{
	"Dungeons & Dragons is a cooperative game in which players create exciting fantasy stories guided by a Dungeon Master, or DM. Imagination and chance determine the fate of the players' characters.": "Dungeons & Dragons è un gioco cooperativo in cui i giocatori creano emozionanti storie fantasy guidati da un Dungeon Master, o DM. L'immaginazione e il caso determinano il destino dei personaggi dei giocatori.",
	"Each time you gather to play D&D, you're playing a single game session. These sessions connect to form adventures like the ones in this product. The next time you play, the story picks up where you left off.": "Ogni volta che vi riunite per giocare a D&D, state giocando una singola sessione di gioco. Queste sessioni si collegano per formare avventure come quelle di questo prodotto. La prossima volta che giochi, la storia riprenderà da dove l'avevi interrotta.",
	"To play D&D with {@i Stranger Things: Welcome to the Hellfire Club}, you need two to five people to play as characters and one person to be the Dungeon Master.": "Per giocare a D&D con {@i Stranger Things: Welcome to the Hellfire Club}, sono necessarie da due a cinque persone per interpretare i personaggi e una persona per essere il Dungeon Master.",
	"If you want to be one of the protagonists in your group's adventures, consider playing a character. Your character is your alter ego in the fantasy world of the game. Here's what these players do.": "Se vuoi essere uno dei protagonisti delle avventure del tuo gruppo, valuta l'idea di interpretare un personaggio. Il tuo personaggio è il tuo alter ego nel mondo fantastico del gioco. Ecco cosa fanno questi giocatori.",
	"Select from the following five characters from the world of {@i Stranger Things}:": "Seleziona tra i seguenti cinque personaggi del mondo di {@i Stranger Things}:",
	"{@b Lady Applejack}. Played by Erica Sinclair, Lady Applejack is a Chaotic Good, Elf Rogue who will sneak behind any monster, stab them in the back with her kukri, and smile as she watches them die a slow, agonizing death.": "{@b Lady Applejack}. Interpretata da Erica Sinclair, Lady Applejack è un'Elfa Rogue caotica buona che si intrufola dietro qualsiasi mostro, lo pugnala alla schiena con il suo kukri e sorride mentre li guarda morire di una morte lenta e agonizzante.",
	"{@b Nog the Dwarf}. Dustin Henderson's sturdy Cleric, Nog, has gotten his companions out of a bind more times than he can count. Nog is a devotee of Heironeous, a god of chivalry, justice, and war.": "{@b Nog the Dwarf}. Il robusto chierico di Dustin Henderson, Nog, è riuscito a far uscire i suoi compagni da un vicolo cieco più volte di quanto possa contare. Nog è un devoto di Heironeous, un dio della cavalleria, della giustizia e della guerra.",
	"{@b Sundar the Bold}. A gallant and unyielding warrior, Sundar the Bold bravely defends his companions—just like this Fighter's player, Lucas Sinclair.": "{@b Sundar the Bold}. Un guerriero valoroso e inflessibile, Sundar the Bold difende coraggiosamente i suoi compagni, proprio come il giocatore di questo Guerriero, Lucas Sinclair.",
	"{@b Tayr the Paladin}. When Mike Wheeler isn't behind the DM screen in his parents' basement, he dusts off his trusty Paladin, Tayr. The heart of the party, Tayr unites his companions and leads the charge in their fight against evil.": "{@b Tayr the Paladin}. Quando Mike Wheeler non è dietro lo schermo del DM nel seminterrato dei suoi genitori, rispolvera il suo fidato Paladino, Tayr. Cuore del gruppo, Tayr unisce i suoi compagni e guida la carica nella lotta contro il male.",
	"{@b Will the Wise}. Will Byer's Wizard is a mainstay of the party and is always up for another adventure. When Will the Wise casts a spell, his magic sometimes manifests in unexpected colors.": "{@b Will the Wise}. Il mago di Will Byer è un pilastro della festa ed è sempre pronto per un'altra avventura. Quando Will il Saggio lancia un incantesimo, la sua magia a volte si manifesta con colori inaspettati.",
	"Your character joins the other players' characters to form an adventuring party, often referred to as \"the party.\" These adventurers are allies who face challenges and fantastical situations together. Each character has distinctive capabilities that complement those of the other characters.": "Il tuo personaggio si unisce ai personaggi degli altri giocatori per formare un gruppo di avventurieri, spesso definito \"il gruppo\". Questi avventurieri sono alleati che affrontano insieme sfide e situazioni fantastiche. Ogni personaggio ha capacità distintive che completano quelle degli altri personaggi.",
	"Your character's group explores locations and events presented by the DM. You can respond to them however you can imagine, guided by the rules in the {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024}. Although the DM controls all the monsters you encounter, the DM isn't your adversary. The DM guides your party's journey as your characters become more powerful.": "Il gruppo del tuo personaggio esplora luoghi ed eventi presentati dal DM. Puoi rispondere come preferisci, seguendo le regole contenute nel {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024}. Sebbene il DM controlli tutti i mostri che incontri, il DM non è il tuo avversario. Il DM guida il viaggio del tuo gruppo man mano che i tuoi personaggi diventano più potenti.",
	"If you want to be the mastermind of the game, consider being the DM. Here's what DMs do:": "Se vuoi essere la mente del gioco, considera di essere il DM. Ecco cosa fanno i DM:",
	"You run one or more of the adventures.": "Corri una o più avventure.",
	"You narrate much of the action during play, describing locations and creatures that the adventurers face. The players decide what their characters do as they navigate hazards and choose what to explore. Then you use a combination of imagination and the game's rules to determine the results of the adventurers' decisions.": "Racconti gran parte dell'azione durante il gioco, descrivendo luoghi e creature che gli avventurieri affrontano. I giocatori decidono cosa fanno i loro personaggi mentre affrontano i pericoli e scelgono cosa esplorare. Quindi usi una combinazione di immaginazione e regole del gioco per determinare i risultati delle decisioni degli avventurieri.",
	"You oversee how the group uses the game's rules, making sure the rules serve the group's fun. You'll want to read the {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024}, and you'll find the {@book rules glossary|XPHB|10} essential.": "Supervisioni il modo in cui il gruppo utilizza le regole del gioco, assicurandoti che le regole servano al divertimento del gruppo. Ti consigliamo di leggere il {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} e troverai il {@book rules glossary|XPHB|10} essenziale.",
	"Playing a character and being the Dungeon Master aren't permanent roles. Each adventure is a self-contained story. Whenever you begin an adventure, determine who will be the DM for that story.": "Interpretare un personaggio ed essere il Dungeon Master non sono ruoli permanenti. Ogni avventura è una storia a sé stante. Ogni volta che inizi un'avventura, determina chi sarà il DM per quella storia.",
	"If your group consists of five or fewer players, the previous DM can either choose from the remaining characters or play as the new DM's old character. For groups of six, the previous DM always inherits the available character. Either way, ensure that the character's level is appropriate for the upcoming adventure. The adventures span levels 1–3.": "Se il tuo gruppo è composto da cinque o meno giocatori, il precedente DM può scegliere tra i personaggi rimanenti o giocare nei panni del vecchio personaggio del nuovo DM. Per gruppi di sei, il DM precedente eredita sempre il personaggio disponibile. In ogni caso, assicurati che il livello del personaggio sia appropriato per la prossima avventura. Le avventure abbracciano i livelli 1–3.",
	"Once you've chosen the DM, follow the instructions below to begin play.": "Una volta scelto il DM, segui le istruzioni seguenti per iniziare a giocare.",
	"Follow these steps to prepare your character:": "Segui questi passaggi per preparare il tuo personaggio:",
	"{@b Choose a Character}. Pick one of the five level 1 Characters from {@adventure appendix D|WttHC|8}.": "{@b Choose a Character}. Scegli uno dei cinque personaggi di livello 1 da {@adventure appendix D|WttHC|8}.",
	"{@b Review Your Character}. Take a moment to look over your Character Sheet. When you're ready, introduce your character to the other players.": "{@b Review Your Character}. Prenditi un momento per esaminare la tua scheda del personaggio. Quando sei pronto, presenta il tuo personaggio agli altri giocatori.",
	"Follow these steps if you're the DM:": "Se sei il DM, segui questi passaggi:",
	"{@b Review the {@i D&D Beyond Basic Rules}.} Familiarize yourself with the {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024}. You don't need to memorize every rule before you play, but you should understand the rhythm of play and where to find relevant information when needed.": "{@b Review the {@i D&D Beyond Basic Rules}.} Acquisisci familiarità con {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024}. Non è necessario memorizzare tutte le regole prima di giocare, ma dovresti capire il ritmo del gioco e dove trovare le informazioni rilevanti quando necessario.",
	"{@b Prepare the First Adventure}. \"The Vanishing Gnome\" is designed for level 1 characters. Read the {@area Key Plot Points|012|x} and {@area Adventure Background|016|x} sections. These sections present important context for the adventure, though the story that ultimately emerges is the one your group experiences.": "{@b Prepare the First Adventure}. \"The Vanishing Gnome\" è progettato per personaggi di livello 1. Leggi le sezioni {@area Key Plot Points|012|x} e {@area Adventure Background|016|x}. Queste sezioni presentano un contesto importante per l'avventura, sebbene la storia che alla fine emergerà sia quella vissuta dal tuo gruppo.",
	"Now you're ready to play D&D. Hell yeah!": "Ora sei pronto per giocare a D&D. Diavolo sì!",
	"The following information is key to running the adventures.": "Le seguenti informazioni sono fondamentali per gestire le avventure.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"When a monster's name appears in Bold type, that's a visual cue to say, \"Hey, DM, you should get this stat block ready. You're going to need it.\"": "Quando il nome di un mostro appare in grassetto, è un segnale visivo per dire: \"Ehi, DM, dovresti preparare questo blocco delle statistiche. Ne avrai bisogno\".",
	"Magic items are described in Appendix A, while NPCs and Monsters are described in Appendix B.": "Gli oggetti magici sono descritti nell'Appendice A, mentre gli NPC e i Mostri sono descritti nell'Appendice B.",
	"This adventure is designed to fill one or two sessions of play.": "Questa avventura è progettata per riempire una o due sessioni di gioco.",
	"If you aren't using the {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, it can take place in any shadowy dungeon.": "Se non stai utilizzando il {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, può svolgersi in qualsiasi dungeon oscuro.",
	"This information is key to the adventure's story:": "Queste informazioni sono fondamentali per la storia dell'avventura:",
	"{@creature Flizzlebin|WttHC} magically contacts the characters and challenges them to find him in the {@area Dungeon of Shadows|01b|x}.": "{@creature Flizzlebin|WttHC} contatta magicamente i personaggi e li sfida a trovarlo nel {@area Dungeon of Shadows|01b|x}.",
	"The characters navigate the Dungeon of Shadows in search of Flizzlebin, who calls out to them from his {@adventure hiding place|WttHC|1|Flizzlebin's Hiding Spot} in a twisted reflection of the dungeon connected to a mysterious realm known as the Vale of Shadows.": "I personaggi esplorano il Dungeon of Shadows alla ricerca di Flizzlebin, che li chiama dal suo {@adventure hiding place|WttHC|1|Flizzlebin's Hiding Spot} in un riflesso contorto del dungeon collegato a un regno misterioso noto come Vale of Shadows.",
	"A spawn of Demogorgon, a demon lord, has escaped the Vale of Shadows. The characters first encounter the creature in the Dungeon of Shadows, but it likely escapes.": "Una progenie di Demogorgon, un signore dei demoni, è fuggita dalla Valle delle Ombre. I personaggi incontrano per la prima volta la creatura nel Dungeon of Shadows, ma probabilmente scappa.",
	"After defeating the {@creature Demogorgon Spawn|WttHC}, the characters find Flizzlebin and earn the gnome's reward.": "Dopo aver sconfitto il {@creature Demogorgon Spawn|WttHC}, i personaggi trovano Flizzlebin e guadagnano la ricompensa dello gnomo.",
	"Before running the adventure, prepare as follows:": "Prima di iniziare l'avventura, preparatevi come segue:",
	"Read the \"{@area Adventure Background|016|x}\" section.": "Leggi la sezione \"{@area Adventure Background|016|x}\".",
	"Read the \"{@area Hide-and-Seek|017|x}\" section and secretly note Flizzlebin's hiding spot.": "Leggi la sezione \"{@area Hide-and-Seek|017|x}\" e nota segretamente il nascondiglio di Flizzlebin.",
	"Familiarize yourself with the creatures in this adventure, which are as follows:": "Familiarizza con le creature di questa avventura, che sono le seguenti:",
	"Familiarize yourself with the magic items in this adventure, which are as follows:": "Acquisisci familiarità con gli oggetti magici di questa avventura, che sono i seguenti:",
	"You can simplify the DM's role by having the a player handle tasks typically assigned to the DM. Before play begins, see if a player would like to be the {@b Rules Consultant}. That player references the {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} as needed.": "Puoi semplificare il ruolo del DM facendo in modo che sia un giocatore a gestire le attività generalmente assegnate al DM. Prima dell'inizio del gioco, vedi se un giocatore vorrebbe essere il {@b Rules Consultant}. Quel giocatore fa riferimento a {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} secondo necessità.",
	"{@creature Flizzlebin|WttHC}, the Vanishing Gnome, tests the mettle of would-be heroes in dangerous games of hide-and-seek in dungeons throughout the land. Over the years, the elusive gnome has magically contacted countless travelers, but few have accepted his quests—and fewer have completed them. Successful seekers have emerged from these dungeons with priceless treasures and pockets brimming with gold.": "{@creature Flizzlebin|WttHC}, lo Gnomo Evanescente, mette alla prova il coraggio degli aspiranti eroi in pericolosi giochi a nascondino nei sotterranei di tutto il paese. Nel corso degli anni, lo sfuggente gnomo ha magicamente contattato innumerevoli viaggiatori, ma pochi hanno accettato le sue ricerche e ancora meno le hanno completate. I cercatori di successo sono emersi da questi sotterranei con tesori inestimabili e tasche colme d'oro.",
	"Recently, Flizzlebin vanished to the Dungeon of Shadows, a maze that borders a gloomy, monster-infested realm. There, his calls to adventurers awakened a foul creature: a spawn of the demon lord Demogorgon! As Flizzlebin eagerly broadcasts his quest, the ravenous demon stalks the dungeon, complicating the gnome's game and endangering all who seek him.": "Di recente, Flizzlebin è scomparso nel Dungeon of Shadows, un labirinto che confina con un regno tetro e infestato da mostri. Lì, i suoi appelli agli avventurieri risvegliarono una creatura ripugnante: una progenie del signore dei demoni Demogorgon! Mentre Flizzlebin trasmette con entusiasmo la sua ricerca, il famelico demone si aggira per il sotterraneo, complicando il gioco dello gnomo e mettendo in pericolo tutti coloro che lo cercano.",
	"Flizzlebin hides in the Shadow Dungeon, a mirror of the Dungeon of Shadows. Roll on the Flizzlebin's Hiding Spot table to determine where the characters can find the gnome in the dungeon (detailed later in this adventure). Flizzlebin avoids harm in his hiding place by using his {@item Cap of Vanishing|WttHC}.": "Flizzlebin si nasconde nello Shadow Dungeon, uno specchio del Dungeon of Shadows. Tira sulla tabella dei Nascondigli di Flizzlebin per determinare dove i personaggi possono trovare lo gnomo nel dungeon (dettagliato più avanti in questa avventura). Flizzlebin evita i danni nel suo nascondiglio usando il suo {@item Cap of Vanishing|WttHC}.",
	"Chamber of Bad Choices ({@area area S1|044|x})": "Camera delle Cattive Scelte ({@area area S1|044|x})",
	"Wasteland of Filthy Vines ({@area area S2|048|x})": "Terra desolata di vigne sporche ({@area area S2|048|x})",
	"Labyrinth of Gloom ({@area area S3|04b|x})": "Labirinto dell'oscurità ({@area area S3|04b|x})",
	"Forge of Annihilation ({@area area S4|050|x})": "Forgia dell'Annientamento ({@area area S4|050|x})",
	"Den of Bitsy ({@area area S5|054|x})": "La tana di Bitsy ({@area area S5|054|x})",
	"Altar of Vecna ({@area area S6|05a|x})": "Altare di Vecna ​​({@area area S6|05a|x})",
	"When the players are ready to begin the adventure, read or paraphrase the following text:": "Quando i giocatori sono pronti per iniziare l'avventura, leggi o parafrasa il seguente testo:",
	"You travel a well-trod road through craggy and forested country. As you pass a dense thicket, a voice calls out to you exuberantly.": "Percorri una strada ben battuta attraverso un paese scosceso e boscoso. Mentre oltrepassi un fitto boschetto, una voce ti chiama con esuberanza.",
	"\"Well-met, adventurers! 'Tis I, Flizzlebin, the Vanishing Gnome, the illustrious vagabond, the emissary of evasion! I have sequestered myself deep within the fabled Dungeon of Shadows, where I wait with a magical reward for those who prove themselves worthy. Find me, and the treasure is yours. Travel east to find the dungeon's entrance. Beware! Horrid creatures lurk within the dungeon's darkest corners... and so do I.\"": "\"Ben accolti, avventurieri! Sono io, Flizzlebin, lo Gnomo Evanescente, l'illustre vagabondo, l'emissario dell'evasione! Mi sono rinchiuso nelle profondità del leggendario Dungeon delle Ombre, dove attendo con una ricompensa magica coloro che si dimostrano degni. Trovatemi, e il tesoro sarà vostro. Viaggiate verso est per trovare l'ingresso del dungeon. Attenzione! Orribili creature si nascondono negli angoli più oscuri del dungeon... e anch'io.\"",
	"The voice fades. Do you accept this quest?": "La voce si affievolisce. Accetti questa ricerca?",
	"At your discretion, one or more of the characters might have heard of Flizzlebin from stories shared in taverns throughout the land. If the characters follow the gnome's instructions, they quickly arrive at the Dungeon of Shadows.": "A tua discrezione, uno o più personaggi potrebbero aver sentito parlare di Flizzlebin dalle storie condivise nelle taverne di tutto il paese. Se i personaggi seguono le istruzioni dello gnomo, arriveranno rapidamente al Dungeon of Shadows.",
	"{@comic I've run this adventure a bunch of times. Every once in a while, I wind up with a player who has played the damn thing already, and you will, too. My advice? {@b Never run it the same way twice.} Hide Flizzlebin somewhere else. Add a couple of Vine Blights to the Shadow Dungeon. That'll keep everyone on their toes and stop blabbermouths from spoiling the fun for the newbies—and themselves.}": "{@comic I've run this adventure a bunch of times. Every once in a while, I wind up with a player who has played the damn thing already, and you will, too. My advice? {@b Never run it the same way twice.} Nascondi Flizzlebin da qualche altra parte. Aggiungi un paio di Vine Blights allo Shadow Dungeon. Ciò manterrà tutti all'erta e impedirà ai chiacchieroni di rovinare il divertimento ai nuovi arrivati ​​e a se stessi.}",
	"The Dungeon of Shadows is the bridge between Greyhawkins and the Vale of Shadows, a mirror world in a realm of shadow. Bloodthirsty gnolls, giant arachnids, deadly traps, and worse terrors await visitors to the dungeon.": "Il Dungeon of Shadows è il ponte tra Greyhawkins e la Valle delle Ombre, un mondo specchio in un regno d'ombra. Gnoll assetati di sangue, aracnidi giganti, trappole mortali e terrori peggiori attendono i visitatori del dungeon.",
	"A warped version of the dungeon is reflected within the Vale of Shadows. Flizzlebin hides within this shadow of the dungeon above, which is accessible only through portals hidden throughout the dungeon.": "Una versione deformata del dungeon si riflette nella Valle delle Ombre. Flizzlebin si nasconde all'interno di quest'ombra del dungeon sovrastante, a cui è possibile accedere solo attraverso portali nascosti nel dungeon.",
	"When the characters arrive at the Dungeon of Shadows, read or paraphrase the following text:": "Quando i personaggi arrivano al Sotterraneo delle Ombre, leggi o parafrasa il seguente testo:",
	"You reach the entrance to the Dungeon of Shadows. Black briars grow around the entrance's mouth, which resembles a howling stone face. Past the opening, rough-hewn stairs descend into darkness.": "Raggiungi l'ingresso del Dungeon of Shadows. Rovi neri crescono attorno all'imboccatura dell'ingresso, che ricorda una faccia di pietra ululante. Oltre l'apertura, delle scale grezze scendono nell'oscurità.",
	"A character can inspect the entrance and make one of the following checks to recall lore about the dungeon and the gloomy realm it borders:": "Un personaggio può ispezionare l'ingresso ed effettuare una delle seguenti prove per ricordare la conoscenza del dungeon e del tetro reame confinante:",
	"{@b {@dc 12} Intelligence ({@skill History|XPHB}).} Monsters infest this dungeon, which is suffused with shadowy magic. The dungeon was once a temple devoted to a long-forgotten god, and its reputation is as tenebrous as its entrance. Rumors speak of a second, more sinister dungeon connected to this one.": "{@b {@dc 12} Intelligenza ({@skill History|XPHB}).} I mostri infestano questo dungeon, che è soffuso di magia oscura. Il sotterraneo era un tempo un tempio dedicato a un dio dimenticato da tempo, e la sua reputazione è tenebrosa quanto il suo ingresso. Le voci parlano di un secondo dungeon più sinistro collegato a questo.",
	"{@b {@dc 12} Intelligence ({@skill Arcana|XPHB}).} The dungeon is magically linked to the Vale of Shadows, a grim reflection of the natural world. Dreadful creatures and living shadows lurk in this dark and twisted reality; occasionally, some of these creatures escape the vale to plague the people of Greyhawkins.": "{@b {@dc 12} Intelligenza ({@skill Arcana|XPHB}).} Il dungeon è magicamente collegato alla Valle delle Ombre, un cupo riflesso del mondo naturale. Creature terribili e ombre viventi si nascondono in questa realtà oscura e contorta; occasionalmente, alcune di queste creature fuggono dalla valle per affliggere la gente di Greyhawkins.",
	"The staircase descends 60 feet to {@adventure area D1|WttHC|1|D1: Chamber of Choice}. When the characters enter the dungeon, use the Dungeon of Shadows Map to see where the characters begin in that area.": "La scala scende di 60 piedi fino al {@adventure area D1|WttHC|1|D1: Chamber of Choice}. Quando i personaggi entrano nel dungeon, usa la mappa del Dungeon of Shadows per vedere dove iniziano i personaggi in quell'area.",
	"The map for this adventure depicts the Dungeon of Shadows and its reflection in the Vale of Shadows. Keep the Vale of Shadows hidden from your players until they enter it, as detailed later in this adventure.": "La mappa di questa avventura raffigura il Dungeon of Shadows e il suo riflesso nella Vale of Shadows. Mantieni la Valle delle Ombre nascosta ai tuoi giocatori finché non vi entrano, come spiegato più avanti in questa avventura.",
	"The dungeon has the following features:": "Il dungeon ha le seguenti caratteristiche:",
	"The ceilings are 20 feet high in rooms and 10 feet high in passages.": "I soffitti sono alti 20 piedi nelle stanze e 10 piedi nei passaggi.",
	"Doors are unlocked and made of basalt. Secret doors manifest as spidery, elastic fissures that blend in with their surroundings. As a {@action Search|XPHB} action, a character can examine a wall that contains a secret door and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, noticing it on a successful check. A secret door opens as easily as any normal door.": "Le porte sono sbloccate e fatte di basalto. Le porte segrete si manifestano come fessure elastiche e ragnatele che si fondono con l'ambiente circostante. Come azione {@action Search|XPHB}, un personaggio può esaminare un muro che contiene una porta segreta ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), notandola se la prova ha successo. Una porta segreta si apre facilmente come qualsiasi porta normale.",
	"Torches in iron wall sconces fill the dungeon with {@variantrule Bright Light|XPHB}.": "Torce nelle applique di ferro riempiono il sotterraneo con {@variantrule Bright Light|XPHB}.",
	"The following locations are keyed to the Dungeon of Shadows map. The map also indicates where each character begins in the dungeon.": "Le seguenti posizioni sono collegate alla mappa Dungeon of Shadows. La mappa indica anche il punto in cui inizia ogni personaggio nel dungeon.",
	"This chamber has five stone doors, each bearing a different image and inscription.": "Questa camera ha cinque porte di pietra, ciascuna con un'immagine e un'iscrizione diversa.",
	"The torches in the chamber flicker as a faint, disembodied voice calls to you. \"I'm pleased you have accepted my quest,\" says Flizzlebin. \"I am here, but I am not here. Find me, and I shall reward you greatly. Be forewarned! You are not the only creatures who seek me in this accursed place.\" A monstrous roar echoes throughout the dungeon.": "Le torce nella camera tremolano mentre una voce debole e disincarnata ti chiama. \"Sono felice che tu abbia accettato la mia missione\", dice Flizzlebin. \"Sono qui, ma non sono qui. Trovami e ti ricompenserò grandemente. Attenzione! Non siete le uniche creature che mi cercano in questo luogo maledetto.\" Un mostruoso ruggito echeggia in tutto il dungeon.",
	"Flizzlebin speaks to the characters from the {@area Shadow Dungeon|03f|x} (detailed later in this adventure). The gnome magically contacts the characters as they explore the dungeon, but he doesn't say anything else to characters in this area unless you decide otherwise. Flizzlebin has discovered that his communications have attracted the spawn of Demogorgon (see {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}), and he doesn't want to further draw its ire.": "Flizzlebin parla ai personaggi del {@area Shadow Dungeon|03f|x} (dettagliato più avanti in questa avventura). Lo gnomo contatta magicamente i personaggi mentre esplorano il dungeon, ma non dice nient'altro ai personaggi in quest'area a meno che tu non decida diversamente. Flizzlebin ha scoperto che le sue comunicazioni hanno attirato la progenie di Demogorgon (vedi {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}) e non vuole attirarne ulteriormente l'ira.",
	"Each of the five doors is adorned with a relief sculpture and an inscription as follows:": "Ciascuna delle cinque porte è ornata da una scultura in rilievo e da un'iscrizione come segue:",
	"Door to {@adventure D2|WttHC|1|D2: Wasteland of Filth} This door bears the image of a fuming urn. The inscription reads \"Wasteland of Filth.\"": "Porta a {@adventure D2|WttHC|1|D2: Wasteland of Filth} Questa porta reca l'immagine di un'urna fumante. L'iscrizione recita \"Wasteland of Filth\".",
	"Door to {@adventure D3|WttHC|1|D3: Labyrinth of Doom} This door bears a relief of a ferocious, many-horned minotaur above a stone maze. The inscription reads \"Labyrinth of Doom.\"": "Porta a {@adventure D3|WttHC|1|D3: Labyrinth of Doom} Questa porta reca il rilievo di un feroce minotauro dalle molte corna sopra un labirinto di pietra. L'iscrizione recita \"Labyrinth of Doom\".",
	"Door to {@adventure D4|WttHC|1|D4: Forge of Gibbletrax} In this door's relief, three mischievous creatures with pointed ears and sharp teeth surround an anvil. The inscription reads, \"Forge of Gibbletrax.\"": "Porta a {@adventure D4|WttHC|1|D4: Forge of Gibbletrax} In rilievo di questa porta, tre creature dispettose con orecchie a punta e denti aguzzi circondano un'incudine. L'iscrizione recita: \"Forgia di Gibbletrax\".",
	"Door to {@adventure D5|WttHC|1|D5: Den of Itsy} A spiderweb is etched into this door. The inscription reads \"Den of Itsy.\"": "Porta a {@adventure D5|WttHC|1|D5: Den of Itsy} Su questa porta è incisa una ragnatela. L'iscrizione recita \"Den of Itsy\".",
	"Door to {@adventure D6|WttHC|1|D6: Altar of Yeenoghu} Etched into this door is the image of a scowling, bipedal hyenoid warrior. The door's inscription reads \"Altar of Yeenoghu.\"": "Porta a {@adventure D6|WttHC|1|D6: Altar of Yeenoghu} Su questa porta è incisa l'immagine di un accigliato guerriero ienoide bipede. L'iscrizione sulla porta recita \"Altare di Yeenoghu\".",
	"A putrid stench hangs in this room. Gnawed bones, rotten food, and ancient junk litter the stone floor.": "In questa stanza aleggia un fetore putrido. Ossa rosicchiate, cibo marcio e spazzatura antica ricoprono il pavimento di pietra.",
	"This room holds refuse discarded by the dungeon's denizens.": "Questa stanza contiene i rifiuti scartati dagli abitanti del dungeon.",
	"As a {@action Search|XPHB} action, a character can sift through the trash and make a {@dc 12} Wisdom ({@skill Perception|XPHB}) check. The first character to succeed on the check unearths five ivory urns. Each urn is worth 10 GP. Four of the urns are empty, but one contains a {@item Potion of Healing|XDMG} and a tiny pewter statue of a two-headed demon worth 90 GP. A character who inspects the statue and succeeds on a {@dc 13} Intelligence ({@skill Religion|XPHB}) check recognizes the statue as an idol of the demon lord Demogorgon.": "Come azione {@action Search|XPHB}, un personaggio può frugare nella spazzatura ed effettuare una prova di Saggezza {@dc 12} ({@skill Perception|XPHB}). Il primo personaggio che riesce nella prova dissotterra cinque urne d'avorio. Ogni urna vale 10 GP. Quattro urne sono vuote, ma una contiene un {@item Potion of Healing|XDMG} e una piccola statua in peltro di un demone a due teste del valore di 90 GP. Un personaggio che ispeziona la statua e supera una prova di Intelligenza {@dc 13} ({@skill Religion|XPHB}) riconosce la statua come un idolo del signore dei demoni Demogorgon.",
	"The torches along the walls of this maze begin to flicker, and a familiar disembodied voice says, \"Many adventurers have met their demise in these corridors. Beware the fearsome minotaur!\"": "Le torce lungo le pareti di questo labirinto iniziano a tremolare e una voce familiare e disincarnata dice: \"Molti avventurieri hanno incontrato la morte in questi corridoi. Attenti al temibile minotauro!\"",
	"Until recently, a bloodthirsty minotaur ruled this trap-filled labyrinth. However, an even more vicious creature—the spawn of Demogorgon, a demon lord—escaped the Vale of Shadows and slew the minotaur. The spawn is devouring the minotaur's corpse in the middle of the labyrinth.": "Fino a poco tempo fa, un minotauro assetato di sangue governava questo labirinto pieno di trappole. Tuttavia, una creatura ancora più feroce, la progenie di Demogorgon, un signore dei demoni, fuggì dalla Valle delle Ombre e uccise il minotauro. La progenie sta divorando il cadavere del minotauro nel mezzo del labirinto.",
	"The labyrinth contains three spear traps triggered by pressure plates hidden in the floor, as denoted with a \"T\" on the Dungeon of Shadows map. Cobwebs and dust obscure the holes that house these spears.": "Il labirinto contiene tre trappole con lance attivate da piastre a pressione nascoste nel pavimento, come indicato con una \"T\" sulla mappa Dungeon of Shadows. Ragnatele e polvere oscurano i fori che ospitano queste lance.",
	"Each spear trap has the following rules:": "Ogni trappola con lancia ha le seguenti regole:",
	"As a {@action Search|XPHB} action, a character can examine the walls and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the holes on a successful check. Alternatively, a character can take the {@action Study|XPHB} action to inspect the floor and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check, detecting the pressure plate on a successful check.": "Come azione {@action Search|XPHB}, un personaggio può esaminare i muri ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando i buchi se la prova ha successo. In alternativa, un personaggio può eseguire l'azione {@action Study|XPHB} per ispezionare il pavimento ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), rilevando la piastra di pressione se la prova ha successo.",
	"When a creature moves onto a trap's pressure plate for the first time on a turn, spears thrust out from the walls. Each creature on the pressure plate must succeed on a {@dc 13} Dexterity Saving Throw or be struck by a spear, taking {@damage 1d6} Piercing damage. The spears then retract, and the trap resets immediately.": "Quando una creatura si muove sulla piastra a pressione di una trappola per la prima volta in un turno, le lance fuoriescono dalle pareti. Ogni creatura sulla piastra a pressione deve riuscire in un tiro salvezza di destrezza {@dc 13} o essere colpita da una lancia, subendo {@damage 1d6} danni perforanti. Le lance quindi si ritraggono e la trappola si ripristina immediatamente.",
	"When the characters reach the center of the maze, read or paraphrase the following text:": "Quando i personaggi raggiungono il centro del labirinto, leggi o parafrasa il seguente testo:",
	"The torches in this bloodstained corridor sputter erratically. A thin, sinewy creature with slimy, gray skin and elongated limbs crouches over a slain minotaur. The corpse squelches and snaps unsettlingly as the creature gorges on it. A small chest lies beside the mangled minotaur.": "Le torce in questo corridoio insanguinato scoppiettano in modo irregolare. Una creatura magra e muscolosa con la pelle grigia e viscida e gli arti allungati si accuccia sopra un minotauro ucciso. Il cadavere stride e scatta in modo inquietante mentre la creatura se ne abbuffa. Accanto al minotauro mutilato si trova un piccolo scrigno.",
	"The {@creature Demogorgon Spawn|WttHC} continues devouring the minotaur for 1 minute or until it detects the characters. The spawn is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all other creatures.": "Il {@creature Demogorgon Spawn|WttHC} continua a divorare il minotauro per 1 minuto o finché non rileva i personaggi. Lo spawn è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le altre creature.",
	"To sneak past the spawn while it feeds, a character must succeed on a {@dc 13} Dexterity ({@skill Stealth|XPHB}) check. On a failed check, or if the characters otherwise disturb the spawn, it turns toward the adventurers. When that happens, read or paraphrase the following text:": "Per oltrepassare la progenie mentre si nutre, un personaggio deve superare una prova di Destrezza ({@skill Stealth|XPHB} ({@dc 13}). Se la prova fallisce, o se i personaggi disturbano in altro modo la progenie, questa si gira verso gli avventurieri. Quando ciò accade, leggi o parafrasa il seguente testo:",
	"The creature turns toward you, and its faceless head peels back to reveal five toothed, fleshy petals around a gaping mouth. It screeches and rushes toward you.": "La creatura si gira verso di te e la sua testa senza volto si solleva per rivelare cinque petali carnosi e dentati attorno a una bocca spalancata. Strilla e si precipita verso di te.",
	"Roll Initiative!": "Iniziativa Rotolo!",
	"The Demogorgon spawn fights until it is reduced to 25 Hit Points or fewer, at which point it retreats through the secret door to {@area area S3|04b|x} of the Shadow Dungeon (detailed later in this adventure). If the characters manage to defeat the Demogorgon spawn here, the adventure doesn't end; the characters still must find Flizzlebin to complete his quest.": "La generazione del Demogorgone combatte finché non viene ridotta a 25 punti ferita o meno, a quel punto si ritira attraverso la porta segreta {@area area S3|04b|x} del Dungeon dell'Ombra (dettagliato più avanti in questa avventura). Se i personaggi riescono a sconfiggere la progenie Demogorgon qui, l'avventura non finisce; i personaggi devono ancora trovare Flizzlebin per completare la sua ricerca.",
	"If the characters don't disturb the spawn and aren't detected, the creature finishes its meal and then relocates to {@area area S4|050|x} in the Shadow Dungeon.": "Se i personaggi non disturbano la progenie e non vengono rilevati, la creatura finisce il suo pasto e poi si trasferisce a {@area area S4|050|x} nello Shadow Dungeon.",
	"A secret door (see \"{@area Dungeon Features|042|x}\") is set into the wall in the southeast corner of the labyrinth. It leads to {@area area S3|04b|x}. Characters who witnessed the Demogorgon spawn use this secret door automatically succeed on checks to find the door.": "Una porta segreta (vedi \"{@area Dungeon Features|042|x}\") è inserita nel muro nell'angolo sud-est del labirinto. Porta a {@area area S3|04b|x}. I personaggi che hanno assistito alla generazione del Demogorgone utilizzare questa porta segreta superano automaticamente le prove per trovarla.",
	"The chest in the middle of the labyrinth contains a {@item Wand of Secrets|XDMG} and 25 GP.": "Lo scrigno al centro del labirinto contiene un {@item Wand of Secrets|XDMG} e 25 GP.",
	"Clanging hammers ring out in this sweltering chamber. Three goblin smiths cluster around a glowing forge in the center of the room. The goblins sing in scratchy tones as they work:": "Il clangore dei martelli risuona in questa camera soffocante. Tre fabbri goblin si raggruppano attorno a una fucina luminosa al centro della stanza. I goblin cantano con toni graffianti mentre lavorano:",
	"Blessed by a long-forgotten god, the Forge of Gibbletrax is a magic forge stewarded by three {@creature Goblin Warrior|WttHC|Goblin Warriors} named Ble, Gib, and Trax. These smiths craft gear to defend against the dungeon's threats.": "Benedetta da un dio dimenticato da tempo, la Forgia di Gibbletrax è una fucina magica gestita da tre {@creature Goblin Warrior|WttHC|Goblin Warriors} chiamati Ble, Gib e Trax. Questi fabbri creano attrezzature per difendersi dalle minacce del dungeon.",
	"The goblins are initially {@variantrule Friendly [Attitude]|XPHB|Friendly} toward the characters but defend themselves if necessary. If the characters approach the goblins peacefully, the goblins greet the characters warmly and ask what brings them to the dungeon.": "I goblin inizialmente sono {@variantrule Friendly [Attitude]|XPHB|Friendly} verso i personaggi ma si difendono se necessario. Se i personaggi si avvicinano pacificamente ai goblin, i goblin li salutano calorosamente e chiedono cosa li porta nel dungeon.",
	"Ble, Glib, and Trax usually keep to themselves, but they recently clashed with the gnolls in {@adventure area D6|WttHC|1|D6: Altar of Yeenoghu}, whose profane rituals threaten the sanctity of the forge. If the characters agree to end the gnolls' foul rites, the goblins vow to imbue the characters' weapons with the forge's magic.": "Ble, Glib e Trax di solito stanno per conto loro, ma recentemente si sono scontrati con gli Gnoll di {@adventure area D6|WttHC|1|D6: Altar of Yeenoghu}, i cui rituali profani minacciano la santità della fucina. Se i personaggi accettano di porre fine ai riti malvagi degli gnoll, i goblin giurano di impregnare le armi dei personaggi con la magia della forgia.",
	"The goblins' magical forge can temporarily infuse weapons and ammunition with immense heat. As a Bonus Action, a character can dip one weapon or piece of ammunition into the forge, coating it in a thin layer of molten ore. A creature that takes damage from the ore-coated weapon or ammunition takes an extra {@damage 1d6} Fire damage. Once coated, the weapon retains its heat for 10 minutes or until its damage is dealt, whichever comes first.": "La forgia magica dei goblin può infondere temporaneamente armi e munizioni con un calore immenso. Come Azione Bonus, un personaggio può immergere un'arma o un pezzo di munizione nella fucina, rivestendolo con un sottile strato di minerale fuso. Una creatura che subisce danni dall'arma rivestita di minerale o dalle munizioni subisce un danno da fuoco extra {@damage 1d6}. Una volta rivestita, l'arma mantiene il suo calore per 10 minuti o finché non viene inflitto il danno, a seconda di quale evento si verifica per primo.",
	"A character can benefit from the Forge of Gibbletrax only once, unless the goblins permit them to do so again. If all three goblins are slain or the forge is removed from this area, its magic ceases to function.": "Un personaggio può beneficiare della Forgia di Gibbletrax solo una volta, a meno che i goblin non glielo permettano di nuovo. Se tutti e tre i goblin vengono uccisi o la fucina viene rimossa da quest'area, la sua magia cessa di funzionare.",
	"Thick, sticky webs cover this once-regal chamber. Skeletons encased in cocoons hang from webs on the ceiling as grim warnings to all who enter.": "Ragnatele spesse e appiccicose ricoprono questa camera un tempo regale. Scheletri racchiusi in bozzoli pendono dalle ragnatele sul soffitto come cupi avvertimenti a tutti coloro che entrano.",
	"A cobwebbed statue of an eight-foot-tall, armor-clad knight presides over the chamber. Before it is a stone pedestal, atop which rests a shimmering crystal spider roughly five feet in diameter. A fiery greatsword burns within the crystal spider's body, casting a warm, orange glow on the tangled nest.": "Una statua ricoperta di ragnatele di un cavaliere rivestito di un'armatura, alto otto piedi, presiede la camera. Davanti c'è un piedistallo di pietra, in cima al quale riposa uno scintillante ragno di cristallo di circa un metro e mezzo di diametro. Uno spadone di fuoco brucia nel corpo del ragno di cristallo, proiettando un caldo bagliore arancione sul nido aggrovigliato.",
	"Don't reveal the {@creature Giant Spider|WttHC} yet. This monster is hiding.": "Non rivelare ancora il {@creature Giant Spider|WttHC}. Questo mostro si nasconde.",
	"This room is the nest of Itsy, a {@creature Giant Spider|WttHC} that preys on any who enter its lair. The {@variantrule Hostile [Attitude]|XPHB|Hostile} spider clings to the ceiling, guarding the secret door and treasure in this room (detailed below). If a character opens the secret door or disturbs the crystal spider, Itsy begins combat.": "Questa stanza è il nido di Itsy, un {@creature Giant Spider|WttHC} che preda chiunque entri nella sua tana. Il ragno {@variantrule Hostile [Attitude]|XPHB|Hostile} si aggrappa al soffitto, a guardia della porta segreta e del tesoro in questa stanza (dettagliati di seguito). Se un personaggio apre la porta segreta o disturba il ragno di cristallo, Itsy inizia il combattimento.",
	"The crystal spider is a Medium object with AC 13, HP 50, Resistance to Piercing and Slashing damage, and Immunity to Poison and Psychic damage. Destroying the crystal spider frees the treasure inside (detailed below).": "Il ragno di cristallo è un oggetto medio con CA 13, HP 50, resistenza ai danni perforanti e taglienti e immunità ai danni psichici e da veleno. Distruggere il ragno di cristallo libera il tesoro al suo interno (dettagliato di seguito).",
	"Set into the east wall of this room is a secret door (see \"{@area Dungeon Features|042|x}\") that connects to {@area area S5|054|x}.": "Nella parete est di questa stanza c'è una porta segreta (vedi \"{@area Dungeon Features|042|x}\") che si collega a {@area area S5|054|x}.",
	"The statue depicts a knight in a gallant pose. As a {@action Study|XPHB} action, a character can examine the statue and make a {@dc 12} Intelligence ({@skill Investigation|XPHB}) check. On a successful check, the character realizes the statue's base is unstable; a significant push could topple the statue.": "La statua raffigura un cavaliere in posa galante. Come azione {@action Study|XPHB}, un personaggio può esaminare la statua ed effettuare una prova di {@dc 12} Intelligenza ({@skill Investigation|XPHB}). Se la prova riesce, il personaggio si rende conto che la base della statua è instabile; una spinta significativa potrebbe far cadere la statua.",
	"As an action, a character within 5 feet of the statue can make a {@dc 10} Strength ({@skill Athletics|XPHB}) check to topple the statue into a space within 5 feet of it, doing so on a successful check. When the statue topples, each creature beneath it takes {@damage 4d6} Bludgeoning damage and has the {@condition Prone|XPHB} condition. The statue crumbles on impact, revealing a treasure hidden inside it (see \"Treasure\" below).": "Come azione, un personaggio entro 5 piedi dalla statua può effettuare una prova di {@dc 10} Forza ({@skill Athletics|XPHB}) per far cadere la statua in uno spazio entro 5 piedi da essa, se la prova ha successo. Quando la statua cade, ogni creatura sotto di essa subisce {@damage 4d6} danni contundenti e ha la condizione {@condition Prone|XPHB}. La statua si sbriciola all'impatto, rivelando un tesoro nascosto al suo interno (vedi \"Tesoro\" di seguito).",
	"The web-filled areas are {@variantrule Difficult Terrain|XPHB}.": "Le aree piene di web sono {@variantrule Difficult Terrain|XPHB}.",
	"A creature that enters a web-filled area for the first time on a turn or starts its turn there must succeed on a {@dc 12} Dexterity Saving Throw or have the {@condition Restrained|XPHB} condition. As an action, a creature Restrained by the webs can try to escape from them, doing so with a successful {@dc 12} Strength ({@skill Athletics|XPHB}) or Dexterity ({@skill Acrobatics|XPHB}) check.": "Una creatura che entra in un'area piena di ragnatele per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza di destrezza {@dc 12} o soddisfare la condizione {@condition Restrained|XPHB}. Come azione, una creatura trattenuta dalle ragnatele può tentare di scappare da esse, superando con successo una prova di Forza {@skill Athletics|XPHB} o Destrezza ({@skill Acrobatics|XPHB} {@dc 12}.",
	"Each 5-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} of webs has AC 10; HP 7; Vulnerability to Fire damage; and Immunity to Piercing, Poison, and Psychic damage.": "Ogni ragnatela lunga 1,5 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} ha CA 10; PF 7; Vulnerabilità ai danni da fuoco; e immunità ai danni perforanti, velenosi e psichici.",
	"Inside the statue is a heart-shaped emerald worth 30 GP. The sword encased in the crystal spider is a {@item Flame Tongue Greatsword|XDMG| Flame Tongue (Greatsword)}.": "All'interno della statua c'è uno smeraldo a forma di cuore del valore di 30 GP. La spada racchiusa nel ragno di cristallo è un {@item Flame Tongue Greatsword|XDMG| Flame Tongue (Greatsword)}.",
	"In this square chamber, three hyenoid warriors kneel before an altar bearing a wicked-looking flail. Two of the creatures cackle maniacally as the third—the mangiest of the three who's nearly devoid of hair—chants, \"Yeenoghu! Hear our laughter and let there be bloodshed and butchery!\" The flail glows with sickly light.": "In questa camera quadrata, tre guerrieri ienoidi si inginocchiano davanti a un altare che porta un flagello dall'aspetto malvagio. Due delle creature ridacchiano in modo maniacale mentre la terza, la più rognosa delle tre che è quasi priva di pelo, canta: \"Yeenoghu! Ascolta le nostre risate e lascia che ci siano spargimenti di sangue e massacri!\" Il flagello brilla di una luce malaticcia.",
	"These three {@creature Gnoll Warrior|WttHC|Gnoll Warriors} worship Yeenoghu, a merciless demon lord who delights in slaughter. The {@variantrule Hostile [Attitude]|XPHB|Hostile} gnolls fight all other creatures on sight.": "Questi tre {@creature Gnoll Warrior|WttHC|Gnoll Warriors} adorano Yeenoghu, uno spietato signore dei demoni che si diletta nel massacro. Gli Gnoll {@variantrule Hostile [Attitude]|XPHB|Hostile} combattono a vista contro tutte le altre creature.",
	"If the characters don't interrupt the gnolls, they continue their ritual. After 1 minute, booming laughter erupts from the altar. Any creatures other than the gnolls in this area must make a {@dc 13} Constitution saving throw, taking {@damage 1d8} Thunder damage on a failed save or half as much damage on a successful one.": "Se i personaggi non interrompono gli gnoll, continuano il loro rituale. Dopo 1 minuto, dall'altare erompe una fragorosa risata. Qualsiasi creatura diversa dagli gnoll in quest'area deve effettuare un tiro salvezza su Costituzione {@dc 13} e subisce {@damage 1d8} danni da tuono se fallisce il tiro salvezza o la metà dei danni se lo riesce.",
	"After the ritual, the gnolls leave to battle the goblins in {@adventure area D4|WttHC|1|D4: Forge of Gibbletrax}. If the characters don't intervene, the gnolls overpower the goblins, and the Forge of Gibbletrax loses its magic forever.": "Dopo il rituale, gli gnoll partono per combattere i goblin a {@adventure area D4|WttHC|1|D4: Forge of Gibbletrax}. Se i personaggi non intervengono, gli gnoll avranno la meglio sui goblin e la Forgia di Gibbletrax perderà per sempre la sua magia.",
	"The flail on the altar is a {@item +1 Flail|XDMG}.": "Il flagello sull'altare è un {@item +1 Flail|XDMG}.",
	"Beneath the Dungeon of Shadows lies the Shadow Dungeon, a gloomy reflection of the dungeon that borders the Vale of Shadows. Though its chambers mirror the areas above, their contents differ, distorted by the eerie realm they border.": "Sotto il Dungeon delle Ombre si trova il Dungeon delle Ombre, un cupo riflesso del dungeon che confina con la Valle delle Ombre. Sebbene le sue camere rispecchino le aree superiori, i loro contenuti differiscono, distorti dal regno inquietante con cui confinano.",
	"To find Flizzlebin, the characters must defeat the Demogorgon spawn and any {@variantrule Hostile [Attitude]|XPHB|Hostile} creatures in Flizzlebin's hiding spot (see the \"{@area Hide-and-Seek|017|x}\" section earlier in this adventure). When both conditions are met, the gnome appears to the characters; proceed to this adventure's conclusion.": "Per trovare Flizzlebin, i personaggi devono sconfiggere la progenie del Demogorgone e qualsiasi creatura {@variantrule Hostile [Attitude]|XPHB|Hostile} nel nascondiglio di Flizzlebin (vedi la sezione \"{@area Hide-and-Seek|017|x}\" all'inizio di questa avventura). Quando entrambe le condizioni sono soddisfatte, lo gnomo appare ai personaggi; procedere alla conclusione di questa avventura.",
	"If the characters reach Flizzlebin's hiding spot before they vanquish the Demogorgon spawn, read or paraphrase the following text:": "Se i personaggi raggiungono il nascondiglio di Flizzlebin prima di sconfiggere la progenie del Demogorgone, leggi o parafrasa il seguente testo:",
	"\"Ah! You found my hiding spot! But your work isn't done yet,\" says a familiar voice. \"To claim your prize, you must slay the horrid creature that hunts me.\"": "\"Ah! Hai trovato il mio nascondiglio! Ma il tuo lavoro non è ancora finito\", dice una voce familiare. \"Per reclamare il tuo premio, devi uccidere l'orribile creatura che mi dà la caccia.\"",
	"Flizzlebin doesn't bequeath his reward until the characters comply with his instructions. At your discretion, he might reveal the Demogorgon spawn's location—likely {@area area S4|050|x}.": "Flizzlebin non lascia in eredità la sua ricompensa finché i personaggi non rispettano le sue istruzioni. A tua discrezione, potrebbe rivelare la posizione dello spawn del Demogorgone, probabilmente {@area area S4|050|x}.",
	"The Shadow Dungeon has the following features:": "Il Dungeon dell'Ombra ha le seguenti caratteristiche:",
	"The dungeon is unlit. Area descriptions assume the characters have a light source or other means of seeing in {@variantrule Darkness|XPHB}. Bare iron sconces line the walls.": "La prigione è spenta. Le descrizioni delle aree presuppongono che i personaggi abbiano una fonte di luce o altri mezzi per vedere all'interno {@variantrule Darkness|XPHB}. Applique in ferro nudo rivestono le pareti.",
	"Doors are unlocked and made of basalt. Secret doors manifest as spidery, elastic fissures that blend in with their surroundings and exude faint rays of natural light when opened. As a {@action Search|XPHB} action, a character can examine a wall that contains a secret door and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, noticing it on a successful check.": "Le porte sono sbloccate e fatte di basalto. Le porte segrete si manifestano come fessure elastiche e ragnatele che si fondono con l'ambiente circostante ed emanano deboli raggi di luce naturale quando vengono aperte. Come azione {@action Search|XPHB}, un personaggio può esaminare un muro che contiene una porta segreta ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), notandola se la prova ha successo.",
	"The characters can enter and leave the Shadow Dungeon through the secret door that connects {@adventure areas D3|WttHC|1|D3: Labyrinth of Doom} and {@area S3|04b|x} or the secret door that connects {@adventure areas D5|WttHC|1|D5: Den of Itsy} and {@area S5|054|x}. The following locations are keyed to the upside-down portion of the Dungeon of Shadows map.": "I personaggi possono entrare e uscire dal Dungeon dell'Ombra attraverso la porta segreta che collega {@adventure areas D3|WttHC|1|D3: Labyrinth of Doom} e {@area S3|04b|x} o la porta segreta che collega {@adventure areas D5|WttHC|1|D5: Den of Itsy} e {@area S5|054|x}. Le seguenti posizioni sono legate alla parte capovolta della mappa Dungeon of Shadows.",
	"This eerie chamber has five stone doors, each bearing a vile image and inscription. A dead dwarf is slumped in a shadowy corner. The corpse clutches a torn sheet of parchment in its stiff hand. Near the dwarf, a stone staircase blocked by rubble ascends into darkness.": "Questa inquietante camera ha cinque porte di pietra, ciascuna recante un'immagine vile e un'iscrizione. Un nano morto è accasciato in un angolo oscuro. Il cadavere stringe nella mano rigida un foglio di pergamena strappato. Vicino al nano, una scala di pietra bloccata dalle macerie sale nell'oscurità.",
	"This room mirrors the Chamber of Choice ({@adventure area D1|WttHC|1|D1: Chamber of Choice}). The corpse is that of a dwarf explorer who perished four days ago while searching for Flizzlebin. The dwarf was killed by an Undead shadow.": "Questa stanza rispecchia la Camera della Scelta ({@adventure area D1|WttHC|1|D1: Chamber of Choice}). Il cadavere è quello di un nano esploratore morto quattro giorni fa mentre cercava Flizzlebin. Il nano è stato ucciso da un'ombra non morta.",
	"The dwarf's body is unnaturally thin, and its clothes look too big. A character can inspect the corpse and make a {@dc 12} Wisdom ({@skill Medicine|XPHB}) check. On a successful check, the character discerns the dwarf's life was sapped by a supernatural force.": "Il corpo del nano è innaturalmente magro e i suoi vestiti sembrano troppo grandi. Un personaggio può ispezionare il cadavere ed effettuare una prova di {@dc 12} Saggezza ({@skill Medicine|XPHB}). Con una prova riuscita, il personaggio capisce che la vita del nano è stata indebolita da una forza soprannaturale.",
	"The dwarf clutches a note. If the characters remove it from the corpse, show the players the Dungeon Warning Handout. After the characters read the note, a {@creature Shadow|WttHC} rises from the dwarf's corpse and begins combat.": "Il nano stringe un biglietto. Se i personaggi lo rimuovono dal cadavere, mostra ai giocatori la Scheda di Avvertimento del Dungeon. Dopo che i personaggi hanno letto la nota, un {@creature Shadow|WttHC} si alza dal cadavere del nano e inizia il combattimento.",
	"Door to {@area S2|048|x} (Urn). This door bears the image of an urn wrapped in ink-black vines. The inscription reads \"Wasteland of Filthy Vines.\"": "Porta a {@area S2|048|x} (Urna). Questa porta reca l'immagine di un'urna avvolta in viticci neri come l'inchiostro. L'iscrizione recita \"Wasteland of Filthy Vines\".",
	"Door to {@area S3|04b|x} (Labyrinth). This door's relief depicts a fungal maze. The inscription reads, \"Labyrinth of Gloom.\"": "Porta a {@area S3|04b|x} (Labirinto). Il rilievo di questa porta raffigura un labirinto di funghi. L'iscrizione recita: \"Labirinto dell'oscurità\".",
	"Door to {@area S4|050|x} (Spiked Anvil). In this door's relief, a shadowy figure looms over a spiked anvil. The inscription reads, \"Forge of Annihilation.\"": "Porta a {@area S4|050|x} (Incudine a spillo). Nel rilievo di questa porta, una figura oscura incombe su un'incudine appuntita. L'iscrizione recita: \"Forgia dell'annientamento\".",
	"Door to {@area S5|054|x} (Web). A black spiderweb is etched into this door. The inscription reads \"Den of Bitsy.\"": "Porta a {@area S5|054|x} (Web). Su questa porta è incisa una ragnatela nera. L'iscrizione recita \"Den of Bitsy\".",
	"Door to {@area S6|05a|x} (Hand and Eye). A desiccated hand holding an eye decorates this door. Deep scratches make the inscription illegible.": "Porta a {@area S6|05a|x} (mano e occhio). Una mano essiccata che regge un occhio decora questa porta. Graffi profondi rendono l'iscrizione illeggibile.",
	"The staircase, blocked by rubble, leads to the Vale of Shadows. That realm and its contents are beyond the scope of this adventure, but you can flesh them out as you see fit. Otherwise, the staircase is impassible.": "La scala, bloccata dalle macerie, conduce alla Valle delle Ombre. Quel regno e i suoi contenuti vanno oltre lo scopo di questa avventura, ma puoi arricchirli come ritieni opportuno. Altrimenti la scala è impraticabile.",
	"Slithering black vines squirm along the floor of this trash-filled room.": "Striscianti rampicanti neri si contorcono sul pavimento di questa stanza piena di spazzatura.",
	"This room mirrors the Wasteland of Filth ({@adventure area D2|WttHC|1|D2: Wasteland of Filth}). The floor is {@variantrule Difficult Terrain|XPHB}.": "Questa stanza rispecchia la Terra Desolata della Melma ({@adventure area D2|WttHC|1|D2: Wasteland of Filth}). Il pavimento è {@variantrule Difficult Terrain|XPHB}.",
	"The first character to sift through the trash and succeed on a {@dc 12} Wisdom ({@skill Perception|XPHB}) check unearths five cracked urns hewn from black granite. The urns are worthless. Four of the urns are empty, but one contains a {@item Potion of Healing|XDMG} and a glass eye with an emerald pupil worth 10 GP.": "Il primo personaggio che fruga tra i rifiuti e riesce in una prova di Saggezza {@dc 12} ({@skill Perception|XPHB}) dissotterra cinque urne incrinate ricavate dal granito nero. Le urne non hanno valore. Quattro urne sono vuote, ma una contiene un {@item Potion of Healing|XDMG} e un occhio di vetro con una pupilla di smeraldo del valore di 10 GP.",
	"Clouds of spores drift throughout this stone labyrinth. The maze is overgrown with fungi and foot-tall mushrooms that sprout from the walls and floor.": "Nuvole di spore vagano in questo labirinto di pietra. Il labirinto è ricoperto di funghi e funghi alti un metro che spuntano dalle pareti e dal pavimento.",
	"This stone maze mirrors the Labyrinth of Doom ({@adventure area D3|WttHC|1|D3: Labyrinth of Doom}). The maze is home to toxic plants and four {@creature Shrieker Fungus|WttHC|Shrieker Fungi}. Two {@variantrule Hostile [Attitude]|XPHB|Hostile} {@creature Myconid Adult|WttHC|Myconid Adults} also roam the maze, fighting any non-Plants they encounter.": "Questo labirinto di pietre rispecchia il Labirinto del Destino ({@adventure area D3|WttHC|1|D3: Labyrinth of Doom}). Il labirinto ospita piante tossiche e quattro {@creature Shrieker Fungus|WttHC|Shrieker Fungi}. Anche due {@variantrule Hostile [Attitude]|XPHB|Hostile} {@creature Myconid Adult|WttHC|Myconid Adults} vagano per il labirinto, combattendo qualsiasi pianta non vegetale che incontrano.",
	"If the shriekers sound off, the myconids investigate the disturbance. The shriekers don't shriek if the myconids come within 30 feet of them.": "Se le urla si spengono, i miconidi indagano sul disturbo. Gli urlatori non urlano se i miconidi si avvicinano a 9 metri da loro.",
	"A secret door (see \"{@area Shadow Dungeon Features|042|x}\") is set into the wall near the southeast corner of the maze. It leads to {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}.": "Una porta segreta (vedi \"{@area Shadow Dungeon Features|042|x}\") è inserita nel muro vicino all'angolo sud-est del labirinto. Porta a {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}.",
	"The labyrinth contains three spore traps—swollen plant bulbs that exhale puffs of toxic spores—triggered by stepping on pressure plates of inflated mushrooms. These traps are marked on Dungeon of Shadows map with a \"T.\" The fungus-infested walls obscure the bulbs that spray these spores.": "Il labirinto contiene tre trappole per spore, bulbi di piante gonfi che emettono sbuffi di spore tossiche, attivate calpestando piastre a pressione di funghi gonfiati. Queste trappole sono contrassegnate sulla mappa di Dungeon of Shadows con una \"T.\" Le pareti infestate da funghi oscurano i bulbi che spruzzano queste spore.",
	"Each spore trap has the following rules:": "Ogni trappola per spore ha le seguenti regole:",
	"As a {@action Study|XPHB} action, a character can examine the walls and make a {@dc 15} Intelligence ({@skill Nature|XPHB}) check, identifying the toxic bulbs on a successful check. Alternatively, a character can take the Study action to inspect the floor and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check, identifying the fungal pressure plate on a successful check. Trimming the stems that connect the bulbs to the pressure plate prevents the trap from triggering.": "Come azione {@action Study|XPHB}, un personaggio può esaminare i muri ed effettuare una prova di {@dc 15} Intelligenza ({@skill Nature|XPHB}), identificando i bulbi tossici se la prova riesce. In alternativa, un personaggio può intraprendere l'azione Studio per ispezionare il pavimento ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), identificando la piastra di pressione fungina se la prova ha successo. Tagliando gli steli che collegano i bulbi allo spingidisco si evita l'innesco della trappola.",
	"When a creature moves onto a pressure plate for the first time on a turn, the bulbs spray toxic spores that fill a 5-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} centered on the pressure plate. Each creature in the Cube must succeed on a {@dc 13} Constitution Saving Throw or have the {@condition Poisoned|XPHB} condition for 1 hour. The trap resets immediately.": "Quando una creatura si muove su una piastra a pressione per la prima volta in un turno, i bulbi spruzzano spore tossiche che riempiono un'area di 1,5 piedi {@variantrule Cube [Area of Effect]|XPHB|Cube} centrata sulla piastra a pressione. Ogni creatura nel Cubo deve riuscire in un tiro salvezza sulla Costituzione {@dc 13} o mantenere la condizione {@condition Poisoned|XPHB} per 1 ora. La trappola si ripristina immediatamente.",
	"A dilapidated chest in the middle of the labyrinth contains a broken wand and 25 GP. The wand is useless.": "Uno scrigno fatiscente al centro del labirinto contiene una bacchetta rotta e 25 GP. La bacchetta è inutile.",
	"An unholy forge dominates this grim chamber. Caustic fumes waft from its icy hearth, which swirls with a faintly glowing, pale-green slurry. Skulls bob along the liquid's surface.": "Una fucina empia domina questa cupa camera. Fumi caustici si diffondono dal suo focolare ghiacciato, che vortica con una poltiglia verde pallido leggermente luminosa. I teschi fluttuano lungo la superficie del liquido.",
	"This room mirrors the Forge of Gibbletrax ({@adventure area D4|WttHC|1|D4: Forge of Gibbletrax}). If the {@creature Demogorgon spawn|WttHC} survived its previous encounter with the characters (see {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}), it lurks here. Read or paraphrase the following text:": "Questa stanza rispecchia la Forgia di Gibbletrax ({@adventure area D4|WttHC|1|D4: Forge of Gibbletrax}). Se il {@creature Demogorgon spawn|WttHC} è sopravvissuto al suo precedente incontro con i personaggi (vedi {@adventure area D3|WttHC|1|D3: Labyrinth of Doom}), si nasconde qui. Leggi o parafrasa il seguente testo:",
	"A familiar, horrible creature—the same creature you encountered in the labyrinth above—rises from the shadow of the forge. It unfurls its faceless head once more and chitters in anticipation.": "Una creatura familiare e orribile, la stessa creatura che hai incontrato nel labirinto sopra, emerge dall'ombra della fucina. Spiega ancora una volta la testa senza volto e cinguetta in anticipazione.",
	"The {@creature Demogorgon Spawn|WttHC} fights to the death.": "Il {@creature Demogorgon Spawn|WttHC} combatte fino alla morte.",
	"Unlike the goblins' blessed forge in the dungeon above, this forge is a cursed apparatus capable only of destruction. The Forge of Annihilation causes living creatures to wither and die. As a {@action Study|XPHB} action, a character can inspect the forge and make a {@dc 13} Intelligence ({@skill Arcana|XPHB}) check. On a successful check, the character identifies the eldritch hazard and the threat it poses.": "A differenza della fucina benedetta dei goblin nel sotterraneo in alto, questa fucina è un apparato maledetto capace solo di distruzione. La Forgia dell'Annientamento fa appassire e morire le creature viventi. Come azione {@action Study|XPHB}, un personaggio può ispezionare la fucina ed effettuare una prova di {@dc 13} Intelligenza ({@skill Arcana|XPHB}). Con una prova riuscita, il personaggio identifica il pericolo mistico e la minaccia che rappresenta.",
	"A creature that enters the forge for the first time or starts its turn there must make a {@dc 15} Constitution Saving Throw, taking {@damage 4d8} Necrotic damage on a failed save or half as much damage on a successful one.": "Una creatura che entra nella fucina per la prima volta o inizia il suo turno lì deve effettuare un {@dc 15} tiro salvezza sulla Costituzione, subendo {@damage 4d8} danni necrotici se fallisce il tiro salvezza o metà del danno se lo riesce.",
	"A statue of an eight-foot-tall knight with a horned, crimson helm stands in this chamber, which is covered in thick, black webs. Atop an altar in the center of the room, a massive spider with dripping fangs wraps a dead elf in webs.": "In questa camera, ricoperta da spesse ragnatele nere, si trova la statua di un cavaliere alto due metri e mezzo con un elmo cremisi e cornuto. In cima a un altare al centro della stanza, un enorme ragno con zanne gocciolanti avvolge un elfo morto nelle sue ragnatele.",
	"Humanoid-shaped cocoons—the arachnid's ghastly larder—hang throughout the chamber.": "Bozzoli a forma di umanoide, la spaventosa dispensa dell'aracnide, sono appesi in tutta la camera.",
	"This room mirrors the Den of Itsy ({@adventure area D5|WttHC|1|D5: Den of Itsy}). It belongs to Bitsy, an equally territorial {@creature Giant Spider|WttHC}. Bitsy fights the characters on sight.": "Questa stanza rispecchia l'Antro di Itsy ({@adventure area D5|WttHC|1|D5: Den of Itsy}). Appartiene a Bitsy, una popolazione altrettanto territoriale {@creature Giant Spider|WttHC}. Bitsy combatte i personaggi a vista.",
	"Set into the east wall in this room is a secret door (see \"{@area Shadow Dungeon Features|042|x}\") that connects to {@adventure area D5|WttHC|1|D5: Den of Itsy}.": "Nella parete est di questa stanza c'è una porta segreta (vedi \"{@area Shadow Dungeon Features|042|x}\") che si collega a {@adventure area D5|WttHC|1|D5: Den of Itsy}.",
	"The statue depicts a knight with a menacing helm. As a {@action Study|XPHB} action, a character can examine the statue and make a {@dc 12} Intelligence ({@skill Investigation|XPHB}) check. On a successful check, the character realizes the statue's base is unstable; a significant push could topple the statue.": "La statua raffigura un cavaliere con un elmo minaccioso. Come azione {@action Study|XPHB}, un personaggio può esaminare la statua ed effettuare una prova di {@dc 12} Intelligenza ({@skill Investigation|XPHB}). Se la prova riesce, il personaggio si rende conto che la base della statua è instabile; una spinta significativa potrebbe far cadere la statua.",
	"As an action, a character within 5 feet of the statue can make a {@dc 10} Strength ({@skill Athletics|XPHB}) check to topple the statue into a space within 5 feet of it, doing so on a successful check. When the statue topples, each creature beneath it takes {@damage 4d6} Bludgeoning damage and has the {@condition Prone|XPHB} condition. The statue crumbles on impact, revealing treasure within (see \"Treasure\" below), but its helm remains intact.": "Come azione, un personaggio entro 5 piedi dalla statua può effettuare una prova di {@dc 10} Forza ({@skill Athletics|XPHB}) per far cadere la statua in uno spazio entro 5 piedi da essa, se la prova ha successo. Quando la statua cade, ogni creatura sotto di essa subisce {@damage 4d6} danni contundenti e ha la condizione {@condition Prone|XPHB}. La statua si sbriciola all'impatto, rivelando il tesoro al suo interno (vedi \"Tesoro\" di seguito), ma il suo elmo rimane intatto.",
	"The statue's helmet is a crimson {@item Dread Helm|WttHC} that resembles the head of a horned devil. Inside the statue is a heart-shaped black tourmaline worth 30 GP.": "L'elmo della statua è cremisi {@item Dread Helm|WttHC} che ricorda la testa di un diavolo cornuto. All'interno della statua c'è una tormalina nera a forma di cuore del valore di 30 GP.",
	"Low fog pervades this eerily quiet chamber. A stone altar rises from the center of the floor. Atop the altar, a dismembered hand grasps an hourglass half-filled with black sand and adorned with bone spindles. The sand defies gravity, flowing to the top bulb.": "La nebbia bassa pervade questa camera stranamente silenziosa. Al centro del pavimento si innalza un altare in pietra. In cima all'altare, una mano smembrata afferra una clessidra riempita per metà di sabbia nera e ornata con fusi d'osso. La sabbia sfida la gravità e scorre verso il bulbo superiore.",
	"This room mirrors the Altar of Yeenoghu ({@adventure area D6|WttHC|1|D6: Altar of Yeenoghu}), but this altar honors evil of a viler caliber.": "Questa stanza rispecchia l'Altare di Yeenoghu ({@adventure area D6|WttHC|1|D6: Altar of Yeenoghu}), ma questo altare onora il male di calibro più vile.",
	"The first character to inspect the hourglass hears the sound of a ticking clock, followed by a baleful chime. The hourglass then cracks, and the sand spills out, revealing a mummified eye within the lower bulb. No other character hears the sound.": "Il primo personaggio che ispeziona la clessidra sente il suono del ticchettio di un orologio, seguito da un suono funesto. La clessidra poi si rompe e la sabbia fuoriesce, rivelando un occhio mummificato all'interno del bulbo inferiore. Nessun altro personaggio sente il suono.",
	"Afterward, a character can examine the altar's contents and make a {@dc 12} Intelligence ({@skill Religion|XPHB}) check. On a successful check, the character recognizes the hand and the eye as the symbol of Vecna, a powerful lich feared throughout Greyhawkins. The hourglass is a ceremonial object used by members of Vecna's cult to symbolize the lich's dreaded—and inevitable—return.": "Successivamente, un personaggio può esaminare il contenuto dell'altare ed effettuare una prova di {@dc 12} Intelligenza ({@skill Religion|XPHB}). Se la prova riesce, il personaggio riconosce la mano e l'occhio come il simbolo di Vecna, un potente lich temuto in tutta Greyhawkins. La clessidra è un oggetto cerimoniale utilizzato dai membri del culto di Vecna ​​per simboleggiare il temuto e inevitabile ritorno del lich.",
	"After the characters defeat the Demogorgon spawn and locate {@creature Flizzlebin|WttHC}, the gnome rewards them. Read or paraphrase the following:": "Dopo che i personaggi hanno sconfitto la generazione del Demogorgone e localizzato {@creature Flizzlebin|WttHC}, lo gnomo li ricompensa. Leggi o parafrasa quanto segue:",
	"A bearded gnome in a fancy cap addresses you enthusiastically. \"Bravery, majesty, and teamwork!\" he exclaims. \"How wonderful it was to guide you on your quest.\" He removes his cap.": "Uno gnomo barbuto con un berretto elegante si rivolge a te con entusiasmo. \"Coraggio, maestà e lavoro di squadra!\" esclama. \"Quanto è stato meraviglioso guidarti nella tua ricerca.\" Si toglie il berretto.",
	"\"For your heroism, I bestow on you my magic cap. But know this: The real treasures were the bonds you formed along the way.": "\"Per il tuo eroismo, ti concedo il mio berretto magico. Ma sappi questo: i veri tesori sono stati i legami che hai formato lungo la strada.",
	"\"Go forth! Many great adventures await you.\"": "\"Vai avanti! Molte grandi avventure ti aspettano.\"",
	"For their efforts, Flizzlebin gives the characters his {@item Cap of Vanishing|WttHC}. If one of the characters didn't find a magic item during the adventure, the gnome presents the cap to that character.": "Per i loro sforzi, Flizzlebin dà ai personaggi il suo {@item Cap of Vanishing|WttHC}. Se uno dei personaggi non ha trovato un oggetto magico durante l'avventura, lo gnomo gli regala il berretto.",
	"Flizzlebin is {@variantrule Friendly [Attitude]|XPHB|Friendly} and willing to speak to the characters. During conversation, he fondly recalls the characters' deeds and commends them on their creativity, heroism, or any other qualities you deem appropriate. He then wishes them farewell and vanishes once more, disappearing to a faraway dungeon to challenge a new group of adventurers.": "Flizzlebin è {@variantrule Friendly [Attitude]|XPHB|Friendly} e disposto a parlare con i personaggi. Durante la conversazione, ricorda con affetto le gesta dei personaggi e li elogia per la loro creatività, eroismo o qualsiasi altra qualità che ritieni appropriata. Poi augura loro addio e svanisce ancora una volta, scomparendo in una prigione lontana per sfidare un nuovo gruppo di avventurieri.",
	"After the characters receive Flizzlebin's reward, everyone in the party gains 1 level. Direct each player to record any treasure they found over the course of this adventure.": "Dopo che i personaggi ricevono la ricompensa di Flizzlebin, tutti i membri del gruppo guadagnano 1 livello. Chiedi a ogni giocatore di registrare qualsiasi tesoro trovato nel corso di questa avventura.",
	"If you aren't using the {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, it can take place near any agrarian settlement.": "Se non stai utilizzando il {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, può svolgersi vicino a qualsiasi insediamento agrario.",
	"Rillard Senior, a local farmer, hires the characters to find his missing granddaughter, {@creature Rilly June|WttHC}, and investigate a string of unusual events around his farm.": "Rillard Senior, un contadino locale, assume i personaggi per ritrovare la nipote scomparsa {@creature Rilly June|WttHC} e indagare su una serie di eventi insoliti attorno alla sua fattoria.",
	"During their search, the characters stumble on a network of tunnels beneath Rillard Family Farm.": "Durante la loro ricerca, i personaggi si imbattono in una rete di tunnel sotto la Rillard Family Farm.",
	"The characters follow the tunnels to the source of the trouble: a Gulthias tree, a wicked sapling spawned from the stake of a slain vampire. Along the way, the characters confront subterranean monsters and living plants corrupted by the Gulthias tree.": "I personaggi seguono i tunnel fino alla fonte del problema: un albero di Gulthias, un alberello malvagio generato dal paletto di un vampiro ucciso. Lungo la strada, i personaggi affrontano mostri sotterranei e piante viventi corrotte dall'albero di Gulthias.",
	"The characters find Rilly June and destroy the Gulthias tree and the demonic hounds that guard it.": "I personaggi trovano Rilly June e distruggono l'albero di Gulthias e i segugi demoniaci che lo custodiscono.",
	"Read the \"{@area Adventure Background|064|x}\" section.": "Leggi la sezione \"{@area Adventure Background|064|x}\".",
	"Familiarize yourself with the {@area Missing Person Poster Handout|138|x} and the {@area Farm Tunnels Map|06e|x}.": "Acquisisci familiarità con {@area Missing Person Poster Handout|138|x} e {@area Farm Tunnels Map|06e|x}.",
	"You can simplify the DM's role by having the other players handle tasks typically assigned to the DM. Before play begins, work with the other players to divide the following tasks among them:": "Puoi semplificare il ruolo del DM facendo in modo che siano gli altri giocatori a gestire i compiti tipicamente assegnati al DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro i seguenti compiti:",
	"Whenever the characters encounter {@variantrule Hostile [Attitude]|XPHB|Hostile} monsters, one or two players can run these monsters using the referenced stat blocks.": "Ogni volta che i personaggi incontrano {@variantrule Hostile [Attitude]|XPHB|Hostile} mostri, uno o due giocatori possono eseguire questi mostri utilizzando i blocchi delle statistiche a cui si fa riferimento.",
	"One player references the {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} as needed.": "Un giocatore fa riferimento a {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} secondo necessità.",
	"In decades past, the vampire Gunthar the Gluttonous terrorized the people of Goldenwheat. Gunthar and his three faithful hounds threatened to drink the farmers and their livestock dry. When all hope seemed lost, a group of brave heroes slew Gunthar in his crypt and plunged a stake into his heart. They left the crypt victorious, sealing the crypt behind them and leaving a stake buried in the vampire's corpse.": "Nei decenni passati, il vampiro Gunthar l'Ingordo terrorizzava la gente di Goldenwheat. Gunthar e i suoi tre fedeli segugi minacciarono di prosciugare i contadini e il loro bestiame. Quando ogni speranza sembrava perduta, un gruppo di eroi coraggiosi uccise Gunthar nella sua cripta e gli conficcò un paletto nel cuore. Lasciarono vittoriosi la cripta, sigillandola dietro di loro e lasciando un paletto sepolto nel cadavere del vampiro.",
	"Over time, the blood-soaked stake warped and sprouted a Gulthias tree, a plant infused with evil essence. Malignance spreads from this tree, destroying crops, corrupting soil, and spawning awakened plants with a taste for blood. The tree's evil was contained for a time within Gunthar's crypt, and farms flourished in a land the vampire had filled with despair—until now.": "Nel corso del tempo, il paletto intriso di sangue si deformò e fece germogliare un albero di Gulthias, una pianta infusa di essenza malvagia. La malignità si diffonde da questo albero, distruggendo i raccolti, corrompendo il suolo e generando piante risvegliate con una sete di sangue. Il male dell'albero fu contenuto per un certo periodo nella cripta di Gunthar e le fattorie fiorirono in una terra che il vampiro aveva riempito di disperazione... fino ad ora.",
	"An ankheg hungry for local livestock recently tunneled into Gunthar's crypt. The Gulthias tree's roots reached into the ankheg's tunnels, infecting them with blights and fungi and spoiling the crops above. The tree's vile tendrils even worked their way into the corpses of Gunthar's hounds. Returned to life and mutated by the tree, these bloodthirsty dogs loyally guard their master's resting place and destroy any who threaten the Gulthias tree.": "Un ankheg affamato di bestiame locale ha recentemente scavato un tunnel nella cripta di Gunthar. Le radici dell'albero di Gulthias penetravano nei tunnel degli ankheg, infettandoli con batteri e funghi e rovinando i raccolti sovrastanti. I vili viticci dell'albero si fecero strada anche nei cadaveri dei segugi di Gunthar. Ritornati in vita e mutati dall'albero, questi cani assetati di sangue sorvegliano fedelmente il luogo di riposo del loro padrone e distruggono chiunque minacci l'albero di Gulthias.",
	"A local farmer has reached out to the characters, hoping they can put an end to the blight affecting his crops and those of other nearby farms. If the disease continues to spread, the ensuing food shortage could prove disastrous.": "Un contadino locale ha contattato i personaggi, sperando che possano porre fine alla piaga che colpisce i suoi raccolti e quelli di altre fattorie vicine. Se la malattia continua a diffondersi, la conseguente carenza di cibo potrebbe rivelarsi disastrosa.",
	"The bucolic hills of Goldenwheat hold fields of corn, seas of grain, and patches of plump pumpkins. Located along a prominent trail in southern Greyhawkins, these fertile farms regularly supply the region with bountiful harvests. At least one farm, however, has been struggling recently.": "Le bucoliche colline di Goldenwheat ospitano campi di mais, mari di grano e macchie di carnose zucche. Situate lungo un importante sentiero nel sud di Greyhawkins, queste fertili fattorie forniscono regolarmente alla regione raccolti abbondanti. Almeno un’azienda agricola, tuttavia, è stata recentemente in difficoltà.",
	"A brutal blight has struck Rillard Family Farm. For years, Rillard Senior, his granddaughter, and their hired hands have been a reliable source of wheat, producing hundreds of bushels each fall. If the blight isn't dealt with soon, some towns might go without bread this winter.": "Una brutale piaga ha colpito la Rillard Family Farm. Per anni, Rillard Senior, sua nipote e i loro braccianti sono stati una fonte affidabile di grano, producendo centinaia di staia ogni autunno. Se la piaga non viene affrontata presto, alcune città potrebbero rimanere senza pane quest’inverno.",
	"The adventure begins in Goldenwheat and assumes the characters have already accepted this heroic undertaking. Read or paraphrase the following text to begin the adventure:": "L'avventura inizia a Goldenwheat e presuppone che i personaggi abbiano già accettato questa impresa eroica. Leggi o parafrasa il seguente testo per iniziare l'avventura:",
	"As you crest the hill into Goldenwheat, a pathetic sight greets you: a barren stretch of wilted gray stalks, collapsed gourds, and cracked earth. A stale breeze sweeps over the farms, carrying the stench of decay.": "Mentre raggiungi la cima della collina verso Goldenwheat, uno spettacolo patetico ti accoglie: una distesa arida di steli grigi appassiti, zucche crollate e terra spaccata. Una brezza stantia spazza le fattorie, portando con sé il fetore della decomposizione.",
	"Near the road, a sad-looking scarecrow slumps on its stand, its rotting pumpkin head hung low and swarming with flies. Ahead, a wooden sign swings from a crooked post. It reads \"Rillard Family Farm.\" Further up the road, a small farmhouse sits among the barren fields.": "Vicino alla strada, uno spaventapasseri dall'aspetto triste è accasciato sul suo piedistallo, con la testa di zucca marcia abbassata e brulicante di mosche. Davanti a noi, un cartello di legno pende da un palo storto. Si legge \"Fattoria della famiglia Rillard\". Più avanti lungo la strada, tra i campi aridi, si trova una piccola fattoria.",
	"If the characters disturb the scarecrow, it falls apart. Otherwise, when a character next looks toward it, the scarecrow has mysteriously vanished.": "Se i personaggi disturbano lo spaventapasseri, questo cade a pezzi. Altrimenti, la prossima volta che un personaggio guarda verso di esso, lo spaventapasseri è misteriosamente scomparso.",
	"Rillard Family Farm grows crops and raises livestock as part of the Goldenwheat farming collective. When the characters arrive at the farmhouse, read or paraphrase the following text:": "La Rillard Family Farm coltiva raccolti e alleva bestiame come parte del collettivo agricolo Goldenwheat. Quando i personaggi arrivano alla fattoria, leggi o parafrasa il seguente testo:",
	"The Rillard farmhouse is a humble two-story home with a wraparound porch. An elderly halfling wearing a straw hat sits in a rocking chair on the porch, staring at the blighted fields.": "La fattoria Rillard è un'umile casa a due piani con un portico avvolgente. Un anziano halfling che indossa un cappello di paglia siede su una sedia a dondolo sotto il portico, fissando i campi desolati.",
	"The chair creaks as the halfling rises slowly. He looks you over while scratching his bushy sideburns and nods. \"Well met,\" he says.": "La sedia scricchiola mentre l'halfling si alza lentamente. Ti osserva mentre si gratta le folte basette e annuisce. \"Ben incontrato\", dice.",
	"\"Y'all look like a band of capable folks. I'm Rillard Senior, but you can call me Ol' Rill. I hate to admit it, but my farm and my family are in a heap of trouble. I'm hoping y'all can help us out. These old bones ain't made for adventuring.\"": "\"Sembrate tutti un gruppo di persone capaci. Mi chiamo Rillard Senior, ma potete chiamarmi Ol' Rill. Detesto ammetterlo, ma la mia fattoria e la mia famiglia sono in un mare di guai. Spero che possiate aiutarci. Queste vecchie ossa non sono fatte per l'avventura.\"",
	"Rillard (Small, Neutral Good {@creature Commoner|WttHC}) is a lifelong farmer who periodically hires adventurers to help around his farm and ward off varmints. He is {@variantrule Friendly [Attitude]|XPHB|Friendly} toward the characters and treats them with respect. After a brief introduction, Rillard explains that strange happenings have befallen his farm. He shares the following details:": "Rillard (Piccolo, Neutrale Buono {@creature Commoner|WttHC}) è un contadino da sempre che assume periodicamente avventurieri per aiutarlo nella sua fattoria e tenere lontani i parassiti. È {@variantrule Friendly [Attitude]|XPHB|Friendly} verso i personaggi e li tratta con rispetto. Dopo una breve introduzione, Rillard spiega che strani avvenimenti sono accaduti alla sua fattoria. Condivide i seguenti dettagli:",
	"The crops on the farm are dying, even after magical intervention by a traveling mage. Rillard doesn't know the blight's cause.": "I raccolti della fattoria stanno morendo, anche dopo l'intervento magico di un mago viaggiante. Rillard non conosce la causa del flagello.",
	"Rillard's granddaughter, Rilly June, is missing. Rillard says she's a tough cookie who can hold her own even after a hard day's work on the farm, but he's starting to worry. He hasn't seen her in two days.": "La nipote di Rillard, Rilly June, è scomparsa. Rillard dice che è una ragazza tosta che riesce a resistere anche dopo una dura giornata di lavoro nella fattoria, ma sta iniziando a preoccuparsi. Non la vede da due giorni.",
	"Meddlesome whippersnappers have been stealing Rillard's scarecrows, each of which has a pumpkin for a head. If the characters mention they saw one along the road (see \"{@area Beginning the Adventure|065|x}\"), Rillard remarks that one of his scarecrows was plucked from that very spot a few days ago, but he hadn't replaced it yet. He jokes that the scarecrow might have \"up and run off on its own.\"": "Gli intriganti furfanti hanno rubato gli spaventapasseri di Rillard, ognuno dei quali ha una zucca per testa. Se i personaggi menzionano di averne visto uno lungo la strada (vedi \"{@area Beginning the Adventure|065|x}\"), Rillard osserva che uno dei suoi spaventapasseri è stato strappato proprio da quel punto qualche giorno fa, ma non lo aveva ancora sostituito. Scherza dicendo che lo spaventapasseri potrebbe essersi \"alzato e scappato da solo\".",
	"Someone has been poaching Rillard's heifers. He locks the barn every night, but one cow disappears every other night.": "Qualcuno ha rubato le giovenche di Rillard. Ogni notte chiude a chiave la stalla, ma ogni notte una mucca scompare.",
	"Rillard asks the characters to find his granddaughter and investigate the unusual events around his farm. He offers them 200 GP to find Rilly June and unearth the source of the blight.": "Rillard chiede ai personaggi di trovare sua nipote e di indagare sugli eventi insoliti attorno alla sua fattoria. Offre loro 200 GP per trovare Rilly June e portare alla luce la fonte della piaga.",
	"If the characters accept, Rillard provides them with a sketch of Rilly June that he was planning to give to the authorities. Show your players the Missing Person Poster. Rillard also loans the party his great granddaddy's {@item Poison Soaked Kukri|WttHC|Poison-Soaked Kukri}, hoping it will aid them in their exploration.": "Se i personaggi accettano, Rillard fornisce loro uno schizzo di Rilly June che intendeva consegnare alle autorità. Mostra ai tuoi giocatori il poster della persona scomparsa. Rillard presta anche al gruppo il suo bisnonno {@item Poison Soaked Kukri|WttHC|Poison-Soaked Kukri}, sperando che possa aiutarli nella loro esplorazione.",
	"If the characters accept Rillard's quest, he thanks them kindly and says they remind him of the brave heroes who saved these lands long ago. Rillard then briefly recounts the story of the vampire Gunthar the Gluttonous (as detailed in this adventure's background), though he knows nothing of the ankheg tunnels or the Gulthias tree beneath his farm.": "Se i personaggi accettano la ricerca di Rillard, lui li ringrazia gentilmente e dice che gli ricordano i coraggiosi eroi che salvarono queste terre molto tempo fa. Rillard poi racconta brevemente la storia del vampiro Gunthar l'Ingordo (come dettagliato nel background di questa avventura), sebbene non sappia nulla dei tunnel di Ankheg o dell'albero di Gulthias sotto la sua fattoria.",
	"Rillard adds that some say Gunthar cursed these farmlands with his last breath, while others say the vampire haunts these lands still. The old farmer believes the story is simply used to scare young children so they return home before nightfall.": "Rillard aggiunge che alcuni dicono che Gunthar abbia maledetto queste terre agricole con il suo ultimo respiro, mentre altri dicono che il vampiro infesta ancora queste terre. Il vecchio contadino crede che la storia serva semplicemente a spaventare i bambini piccoli in modo che tornino a casa prima che cali la notte.",
	"The characters can investigate any of the events Rillard observed, each of which leads them to one of the tunnels beneath the farm (detailed in the following section). Rillard can point them in the right direction as follows:": "I personaggi possono indagare su qualsiasi evento osservato da Rillard, ognuno dei quali li conduce a uno dei tunnel sotto la fattoria (dettagliati nella sezione seguente). Rillard può indirizzarli nella giusta direzione come segue:",
	"If the characters go into the fields to investigate the crops, they stumble on a tunnel entrance hidden behind a rotten bale of wheat. The tunnel slopes down to {@area area T1|071|x}.": "Se i personaggi vanno nei campi per indagare sui raccolti, si imbattono nell'ingresso di un tunnel nascosto dietro una balla di grano marcio. Il tunnel scende fino a {@area area T1|071|x}.",
	"If the characters search the farmhouse for clues to Rilly June's whereabouts, they happen on several loose floorboards in the basement that, when pried up, reveal an earthen tunnel. The tunnel descends to {@area area T6|081|x}.": "Se i personaggi cercano nella fattoria indizi su dove si trovi Rilly June, si imbattono in diverse assi del pavimento nel seminterrato che, una volta sollevate, rivelano un tunnel di terra. Il tunnel scende a {@area area T6|081|x}.",
	"If the characters return to where they last saw the scarecrow, they quickly find a trail of straw that leads to a hole in the ground. It leads to {@area area T3|075|x}.": "Se i personaggi ritornano dove hanno visto lo spaventapasseri l'ultima volta, trovano rapidamente una scia di paglia che conduce ad un buco nel terreno. Porta a {@area area T3|075|x}.",
	"If the characters explore the barn, they find a hole beneath a partially collapsed hay pile. It leads to {@area area T4|07a|x}.": "Se i personaggi esplorano il fienile, trovano un buco sotto un mucchio di fieno parzialmente crollato. Porta a {@area area T4|07a|x}.",
	"{@comic Listen, I get it. Everyone wants to adopt a friendly NPC to tag along on a quest—hell, devious players even use them as dungeon cannon fodder. Point is, this is where you can put your foot down, and say, {@b \"Nope, Ol' Rill ain't goin' with you.\"} He's like eighty years old.}": "{@comic Listen, I get it. Everyone wants to adopt a friendly NPC to tag along on a quest—hell, devious players even use them as dungeon cannon fodder. Point is, this is where you can put your foot down, and say, {@b \"Nope, Ol' Rill ain't goin' with you.\"} Ha circa ottant'anni.}",
	"Beneath Rillard Family Farm lies a network of tunnels dug by a ravenous ankheg. The ankheg inadvertently burrowed into the sealed crypt of Gunthar the Gluttonous, unleashing the roots of the Gulthias tree that grows there. The tree's roots have spread rapidly from the dead vampire's resting place, overtaking the tunnels and releasing a rash of blights to wreak havoc on the surrounding farms.": "Sotto la Fattoria della Famiglia Rillard si trova una rete di tunnel scavati da un famelico ankheg. L'ankheg si rintanò inavvertitamente nella cripta sigillata di Gunthar l'Ingordo, liberando le radici dell'albero di Gulthias che cresce lì. Le radici dell'albero si sono diffuse rapidamente dal luogo in cui riposa il vampiro morto, superando i tunnel e rilasciando un'ondata di malattie che devastano le fattorie circostanti.",
	"When the characters enter the tunnels, the Player Characters' starting location on the Farm Tunnels Map is based on which event they investigated (see \"{@area Exploring the Farm|06c|x}\"). Don't reveal the locations of the tunnels' other contents at the outset, as they aren't yet visible to the characters.": "Quando i personaggi entrano nei tunnel, la posizione iniziale dei Personaggi Giocanti sulla Mappa dei Tunnel della Fattoria si basa sull'evento su cui hanno indagato (vedi \"{@area Exploring the Farm|06c|x}\"). Non rivelare le posizioni degli altri contenuti dei tunnel all'inizio, poiché non sono ancora visibili ai personaggi.",
	"Unless otherwise noted, the tunnels have the following features:": "Salvo diversa indicazione, i tunnel hanno le seguenti caratteristiche:",
	"The ceilings are 10 feet high.": "I soffitti sono alti 10 piedi.",
	"The tunnels are unlit. Creatures rely on {@sense Darkvision|XPHB}, {@sense Blindsight|XPHB}, or {@sense Tremorsense|XPHB} to see. Area descriptions assume the characters have a light source or other means of seeing in {@variantrule Darkness|XPHB}.": "I tunnel non sono illuminati. Le creature si affidano a {@sense Darkvision|XPHB}, {@sense Blindsight|XPHB} o {@sense Tremorsense|XPHB} per vedere. Le descrizioni delle aree presuppongono che i personaggi abbiano una fonte di luce o altri mezzi per vedere all'interno {@variantrule Darkness|XPHB}.",
	"Writhing, ink-black roots and vines pervade the tunnels. Areas covered in roots (as denoted on the map) are {@variantrule Difficult Terrain|XPHB}. As a {@action Study|XPHB} action, a character can inspect the plants and make a {@dc 13} Intelligence ({@skill Arcana|XPHB}) check; a successful check reveals the vegetation is corrupted by a malevolent supernatural force.": "Contorcendosi, radici e viticci neri come l'inchiostro pervadono i tunnel. Le aree coperte da radici (come indicato sulla mappa) sono {@variantrule Difficult Terrain|XPHB}. Come azione {@action Study|XPHB}, un personaggio può ispezionare le piante ed effettuare una prova di {@dc 13} Intelligenza ({@skill Arcana|XPHB}); una prova riuscita rivela che la vegetazione è corrotta da una forza soprannaturale malevola.",
	"The following locations are keyed to the Farm Tunnels Map. That map also shows the locations of characters and monsters in the tunnels.": "Le seguenti posizioni sono collegate alla mappa dei tunnel della fattoria. Quella mappa mostra anche le posizioni dei personaggi e dei mostri nei tunnel.",
	"A thin mist rises from a dirt tunnel. Writhing black vines cling to the earthen walls. A distant, bone-chilling howl echoes from the depths.": "Una sottile nebbia sale da un tunnel sterrato. Viti nere che si contorcono si aggrappano alle pareti di terra. Un ululato lontano e agghiacciante echeggia dalle profondità.",
	"The howl originated in Gunthar's crypt ({@area area T9|08e|x}), where the late vampire's monstrous hounds reside. A character who hears the howl and succeeds on a {@dc 13} Wisdom ({@skill Nature|XPHB}) check knows that no ordinary dog or wolf can produce such a sound.": "L'ululato ha avuto origine nella cripta di Gunthar ({@area area T9|08e|x}), dove risiedono i mostruosi segugi del defunto vampiro. Un personaggio che sente l'ululato e supera una prova di Saggezza {@dc 13} ({@skill Nature|XPHB}) sa che nessun cane o lupo comune può produrre un simile suono.",
	"The tunnel exits to a field on Rillard Family Farm.": "Il tunnel esce in un campo nella fattoria della famiglia Rillard.",
	"Two plants shaped like droplets with purple lattice-like branches sprout from the ground in this tunnel. Their tendrils snake toward the ceiling and intertwine with vines that cover every surface.": "In questo tunnel spuntano dal terreno due piante a forma di goccioline con rami viola simili a reticoli. I loro viticci serpeggiano verso il soffitto e si intrecciano con viticci che ricoprono ogni superficie.",
	"Don't reveal the location of the {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} yet. These monsters are hiding. At the start of combat, any character who didn't notice these blights has {@variantrule Disadvantage|XPHB} on their Initiative roll.": "Non rivelare ancora la posizione del {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers}. Questi mostri si nascondono. All'inizio del combattimento, qualsiasi personaggio che non ha notato questi problemi ha {@variantrule Disadvantage|XPHB} sul tiro di Iniziativa.",
	"The purple plants are two {@creature Violet Fungus|WttHC|Violet Fungi}. Two Vine Blight Tanglers hide among the Gulthias roots. As a {@action Search|XPHB} action, a character can survey the area and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the blights on a successful check. The fungi and blights are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all non-Plant creatures. If such a creature comes within 10 feet of the plants or otherwise disturbs them, they enter combat.": "Le piante viola sono due {@creature Violet Fungus|WttHC|Violet Fungi}. Due Vine Blight Tanglers si nascondono tra le radici di Gulthias. Come azione {@action Search|XPHB}, un personaggio può ispezionare l'area ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando le piaghe se la prova ha successo. I funghi e le malattie sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le creature non vegetali. Se una tale creatura si avvicina entro 3 metri dalle piante o le disturba in altro modo, queste entrano in combattimento.",
	"Tiny white spores drift through the air in this musty tunnel. Black vines creep up to the ceiling, where a shiny pendant hangs from a gnarled root, glinting innocently.": "Piccole spore bianche fluttuano nell'aria in questo tunnel ammuffito. Tralci neri si arrampicano fino al soffitto, dove un pendente lucente pende da una radice nodosa, scintillando innocentemente.",
	"Scarecrows stand silently throughout the chamber. Each has a rotten pumpkin for a head.": "Gli spaventapasseri stanno in silenzio in tutta la camera. Ognuno ha una zucca marcia per testa.",
	"Don't reveal the {@creature Scarecrow|WttHC} yet. This monster is hiding. At the start of combat, any character who didn't notice the scarecrow has {@variantrule Disadvantage|XPHB} on their Initiative roll.": "Non rivelare ancora il {@creature Scarecrow|WttHC}. Questo mostro si nasconde. All'inizio del combattimento, qualsiasi personaggio che non ha notato lo spaventapasseri ha {@variantrule Disadvantage|XPHB} sul proprio tiro di Iniziativa.",
	"Though most of the scarecrows in this tunnel are inanimate, one of them is a {@variantrule Hostile [Attitude]|XPHB|Hostile} Scarecrow. It remains motionless, hoping to ambush the characters. As a {@action Study|XPHB} action, a character can inspect the scarecrows and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check. On a successful check, the character recognizes the living scarecrow hiding among the inanimate ones.": "Sebbene la maggior parte degli spaventapasseri in questo tunnel siano inanimati, uno di loro è uno spaventapasseri {@variantrule Hostile [Attitude]|XPHB|Hostile}. Rimane immobile, sperando di tendere un'imboscata ai personaggi. Come azione {@action Study|XPHB}, un personaggio può ispezionare gli spaventapasseri ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}). Se la prova riesce, il personaggio riconosce lo spaventapasseri vivente nascosto tra quelli inanimati.",
	"If the characters disturb the pendant or the scarecrow, the scarecrow begins combat, surprising any characters who didn't identify it as a threat.": "Se i personaggi disturbano il ciondolo o lo spaventapasseri, lo spaventapasseri inizia il combattimento, sorprendendo tutti i personaggi che non lo identificano come una minaccia.",
	"If the characters don't fight the scarecrow in this area, it follows them after they leave this tunnel. It strikes when the characters are most vulnerable, such as immediately after combat with the ankheg (see {@area area T5|07e|x}).": "Se i personaggi non combattono lo spaventapasseri in quest'area, questi li seguirà dopo che avranno lasciato il tunnel. Colpisce quando i personaggi sono più vulnerabili, ad esempio subito dopo il combattimento con l'ankheg (vedi {@area area T5|07e|x}).",
	"At your discretion, if the characters later return to this area, one or more scarecrows might be missing, suggesting that others might be hunting them.": "A tua discrezione, se i personaggi tornano in quest'area in seguito, uno o più spaventapasseri potrebbero mancare, suggerendo che altri potrebbero dar loro la caccia.",
	"A cloud of toxic spores fills this area. When a creature enters the area, it must succeed on a {@dc 13} Constitution saving throw or have the {@condition Poisoned|XPHB} condition for 1 minute. A creature that fails the save repeats it at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on its save is immune to the effect of these spores for 24 hours.": "Una nuvola di spore tossiche riempie quest'area. Quando una creatura entra nell'area, deve riuscire un tiro salvezza su Costituzione {@dc 13} o avere la condizione {@condition Poisoned|XPHB} per 1 minuto. Una creatura che fallisce il tiro salvezza lo ripete alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Una creatura che supera il tiro salvezza è immune all'effetto di queste spore per 24 ore.",
	"The pendant that hangs from the ceiling is a {@item Periapt of Health|XDMG}.": "Il pendente che pende dal soffitto è un {@item Periapt of Health|XDMG}.",
	"The floor of this spacious chamber is ten feet lower than that of the three tunnels that branch from it. A horrid stench rises from the floor, where decaying cow carcasses and bovine bones twitch under a network of slowly constricting, otherworldly roots.": "Il pavimento di questa spaziosa camera è tre metri più basso di quello dei tre tunnel che da essa si diramano. Un orribile fetore sale dal pavimento, dove carcasse di mucche in decomposizione e ossa di bovini si contorcono sotto una rete di radici ultraterrene che si restringono lentamente.",
	"Don't reveal the {@creature Needle Blight|WttHC|Needle Blights} yet. These monsters are hiding. At the start of combat, any character who didn't notice these blights has {@variantrule Disadvantage|XPHB} on their Initiative roll.": "Non rivelare ancora il {@creature Needle Blight|WttHC|Needle Blights}. Questi mostri si nascondono. All'inizio del combattimento, qualsiasi personaggio che non ha notato questi problemi ha {@variantrule Disadvantage|XPHB} sul tiro di Iniziativa.",
	"The ceilings in this chamber are 20 feet high. The tunnels that lead into this area end abruptly in a 10-foot drop. Along the sunken floor, wicked roots curl around the remains of the ankheg's meals.": "I soffitti in questa camera sono alti 20 piedi. I tunnel che conducono a quest'area terminano bruscamente con un dislivello di 3 metri. Lungo il pavimento infossato, radici maligne si avvolgono attorno ai resti dei pasti dell'ankheg.",
	"Three Needle Blights hide among the roots and carcasses. As a {@action Search|XPHB} action, a character can examine the floor and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the blights on a successful check. The blights are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters. If the characters step on the roots or disturb the carcasses, the blights begin combat.": "Tre Needle Blights si nascondono tra le radici e le carcasse. Come azione {@action Search|XPHB}, un personaggio può esaminare il pavimento ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando i difetti se la prova ha successo. I difetti sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi. Se i personaggi calpestano le radici o disturbano le carcasse, i mali iniziano a combattere.",
	"As a {@action Study|XPHB} action, a character can inspect the dead livestock and make a {@dc 13} Wisdom ({@skill Medicine|XPHB}) check. On a successful check, the character discerns that the cows were violently slain and dragged here by a hulking creature with acidic mandibles.": "Come azione {@action Study|XPHB}, un personaggio può ispezionare il bestiame morto ed effettuare una prova di Saggezza {@dc 13} ({@skill Medicine|XPHB}). Se la prova riesce, il personaggio si rende conto che le mucche sono state uccise violentemente e trascinate qui da una creatura enorme con mandibole acide.",
	"A character who inspects the carcasses can make a {@dc 13} Intelligence ({@skill Arcana|XPHB}) check. If the check succeeds, the character realizes that this area is an ankheg's nest.": "Un personaggio che ispeziona le carcasse può effettuare una prova di {@dc 13} Intelligenza ({@skill Arcana|XPHB}). Se la prova ha successo, il personaggio si rende conto che quest'area è il nido di un ankheg.",
	"Amid the carcasses is a burlap sack that contains a loaf of two-day-old bread, three apples, 5 GP, and a {@item Potion of Acid Resistance|XDMG|Potion of Resistance} (Acid). The sack has the initials \"R.J.\" stitched on it.": "In mezzo alle carcasse c'è un sacco di tela che contiene una pagnotta di pane raffermo di due giorni, tre mele, 5 GP e un {@item Potion of Acid Resistance|XDMG|Potion of Resistance} (Acido). Il sacco ha le iniziali \"R.J.\" cucito su di esso.",
	"Thick fog fills this damp chamber, which smells of freshly dug dirt. Low, chitinous clacking noises echo within the obscuring mist, accompanied by the sounds of shifting earth and clattering rocks.": "Una fitta nebbia riempie questa camera umida, che odora di terra appena scavata. Rumori bassi e chitinosi echeggiano nella nebbia oscurante, accompagnati dai suoni della terra che si sposta e dalle rocce che sbattono.",
	"The ankheg has {@sense Tremorsense|XPHB}, which means it has no trouble finding its way through the fog or noticing the characters when they approach.": "L'ankheg ha {@sense Tremorsense|XPHB}, il che significa che non ha problemi a farsi strada nella nebbia o a notare i personaggi quando si avvicinano.",
	"An {@creature Ankheg|WttHC} is using its mandibles to slowly widen this chamber. It is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all other creatures and starts combat once it detects them.": "An {@creature Ankheg|WttHC} sta usando le sue mandibole per allargare lentamente questa camera. È {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le altre creature e inizia a combattere non appena le rileva.",
	"This tunnel is {@variantrule Heavily Obscured|XPHB} by fog.": "Questo tunnel è {@variantrule Heavily Obscured|XPHB} avvolto dalla nebbia.",
	"Luminescent particles float throughout this chamber. Bones litter the earthen floor. Slithering roots worm their way over the graveyard and slowly deconstruct a skeleton clad in shredded leather armor.": "Particelle luminescenti fluttuano in tutta questa camera. Le ossa ricoprono il pavimento di terra. Radici striscianti si insinuano nel cimitero e lentamente decostruiscono uno scheletro rivestito di un'armatura di cuoio tagliuzzato.",
	"The particles gather around the dead warrior, twinkling as an echoing, disembodied voice calls to you. \"Who goes there? Are you adventurers? I have been stuck here for an awfully long time. Can you free me?\"": "Le particelle si raccolgono attorno al guerriero morto, scintillando mentre una voce echeggiante e disincarnata ti chiama. \"Chi va lì? Siete avventurieri? Sono rimasto bloccato qui per un tempo terribilmente lungo. Potete liberarmi?\"",
	"Don't reveal the {@creature Vine Blight Tangler|WttHC} yet. These monsters are part of the Gulthias Tree's roots and manifest only if those roots are attacked.": "Non rivelare ancora il {@creature Vine Blight Tangler|WttHC}. Questi mostri fanno parte delle radici dell'Albero di Gulthias e si manifestano solo se quelle radici vengono attaccate.",
	"{@comic They go for the treasure {@b every time} I run this one. I thought the scarecrow was supposed to be the one who's missing a brain!}": "{@comic They go for the treasure {@b every time} Eseguo questo. Pensavo che lo spaventapasseri dovesse essere quello a cui manca il cervello!}",
	"The disembodied voice is that of Justine Fobarb, a human adventurer slain long ago. Her spirit is trapped within her entangled remains. Justine doesn't have a Monster Stat Block and can't be targeted by any attack, spell, or other effect. She is initially {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters, promising to share her story once freed.": "La voce incorporea è quella di Justine Fobarb, un'avventuriera umana uccisa molto tempo fa. Il suo spirito è intrappolato nei suoi resti impigliati. Justine non ha un Blocco Statistiche Mostro e non può essere bersaglio di alcun attacco, incantesimo o altro effetto. Inizialmente è {@variantrule Indifferent [Attitude]|XPHB|Indifferent} verso i personaggi, promettendo di condividere la sua storia una volta liberata.",
	"The Gulthias tree's evil roots tether Justine's spirit to this area. A character who inspects the roots and succeeds on a {@dc 12} Intelligence ({@skill Religion|XPHB}) check realizes that by destroying the roots, they can set Justine free.": "Le radici malvagie dell'albero di Gulthias legano lo spirito di Justine a quest'area. Un personaggio che ispeziona le radici e supera una prova di Intelligenza {@dc 12} ({@skill Religion|XPHB}) si rende conto che distruggendo le radici, può liberare Justine.",
	"The Gulthias roots have AC 10; HP 15; and Immunity to Bludgeoning, Piercing, and Psychic damage. If the roots take damage, read or paraphrase the following text:": "Le radici di Gulthias hanno CA 10; PF 15; e immunità ai danni contundenti, perforanti e psichici. Se le radici subiscono danni, leggi o parafrasa il seguente testo:",
	"The roots squeal and writhe in pain. \"Look out!\" cries the disembodied voice. The vines along the tunnel walls begin to peel away and curl into two bipedal figures that rush toward you.": "Le radici strillano e si contorcono dal dolore. \"Attenzione!\" grida la voce disincarnata. I rampicanti lungo le pareti del tunnel iniziano a staccarsi e ad arricciarsi in due figure bipedi che corrono verso di te.",
	"The two {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} fight the characters.": "I due {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} combattono i personaggi.",
	"If the roots are destroyed, Justine's spirit passes to the afterlife, but not before warning the characters of the dangers that lurk within these tunnels.": "Se le radici vengono distrutte, lo spirito di Justine passa nell'aldilà, ma non prima di aver avvertito i personaggi dei pericoli che si nascondono all'interno di questi tunnel.",
	"If the characters free Justine's spirit, her attitude improves to {@variantrule Friendly [Attitude]|XPHB|Friendly}, and she shares the following information:": "Se i personaggi liberano lo spirito di Justine, il suo atteggiamento migliora al {@variantrule Friendly [Attitude]|XPHB|Friendly} e condivide le seguenti informazioni:",
	"A big, acid-spitting bug roams these tunnels. It preys on the cattle above and drags them to its nest ({@area area T4|07a|x}).": "Un grosso insetto che sputa acido vaga per questi tunnel. Preda il bestiame sovrastante e lo trascina nel suo nido ({@area area T4|07a|x}).",
	"The vampire Gunthar had three bloodthirsty hounds. Long after they met their end, they've returned as doglike monsters that guard Gunthar's final resting place ({@area area T9|08e|x}).": "Il vampiro Gunthar aveva tre segugi assetati di sangue. Molto tempo dopo aver incontrato la loro fine, sono tornati come mostri simili a cani che custodiscono l'ultima dimora di Gunthar ({@area area T9|08e|x}).",
	"A Gulthias tree is an accursed plant that might sprout from the blood-soaked stake of a slain vampire. Justine believes such a tree grows in Gunthar's crypt ({@area area T9|08e|x}) and is the source of the blight that poisons this land. Fire can weaken a Gulthias tree, but the only way to truly destroy this evil is to uproot it completely.": "Un albero di Gulthias è una pianta maledetta che potrebbe germogliare dal paletto intriso di sangue di un vampiro ucciso. Justine crede che un albero del genere cresca nella cripta di Gunthar ({@area area T9|08e|x}) e sia la fonte della piaga che avvelena questa terra. Il fuoco può indebolire un albero di Gulthias, ma l'unico modo per distruggere veramente questo male è sradicarlo completamente.",
	"The vampire legends are true. Long ago, Justine's adventuring party hunted down Gunthar and drove a stake through his heart. But Justine was slain by one of Gunthar's minions, and her fellow party members abandoned her in their quest for glory. Justine's spirit lingered, vainly hoping they would return; eventually, the roots became her cage.": "Le leggende sui vampiri sono vere. Molto tempo fa, il gruppo di avventurieri di Justine diede la caccia a Gunthar e gli conficcò un paletto nel cuore. Ma Justine fu uccisa da uno dei servitori di Gunthar e i suoi compagni di gruppo la abbandonarono nella loro ricerca della gloria. Lo spirito di Justine indugiava, sperando invano che tornassero; alla fine, le radici diventarono la sua gabbia.",
	"After Justine shares what she knows, the twinkling motes fade, and silence falls over the tunnel once more.": "Dopo che Justine ha condiviso ciò che sa, i granelli scintillanti svaniscono e il silenzio cade di nuovo sul tunnel.",
	"After destroying the roots, a character can inspect Justine's remains. Around her skeleton's neck hangs a silver emblem of Heironeous, a god of chivalry, honor, and justice. The emblem is shaped like a lightning bolt and is worth 25 GP.": "Dopo aver distrutto le radici, un personaggio può ispezionare i resti di Justine. Intorno al collo del suo scheletro è appeso l'emblema d'argento di Heironeous, un dio della cavalleria, dell'onore e della giustizia. L'emblema ha la forma di un fulmine e vale 25 GP.",
	"The tunnel walls disappear behind a mass of snaking black vines. Two bipedal creatures covered in thorns stand between you and the next bend. The spiny guardians take turns scratching their bristling hides with a rusty rake. Farming tools are scattered across the ground.": "Le pareti del tunnel scompaiono dietro una massa di rampicanti neri serpeggianti. Due creature bipedi ricoperte di spine si frappongono tra te e la curva successiva. I guardiani spinosi, a turno, grattano la loro pelle irta con un rastrello arrugginito. Gli attrezzi agricoli sono sparsi sul terreno.",
	"Don't reveal the {@creature Vine Blight Tangler|WttHC} yet. These monsters are hiding. At the start of combat, any character who didn't notice these blights has {@variantrule Disadvantage|XPHB} on their Initiative roll.": "Non rivelare ancora il {@creature Vine Blight Tangler|WttHC}. Questi mostri si nascondono. All'inizio del combattimento, qualsiasi personaggio che non ha notato questi problemi ha {@variantrule Disadvantage|XPHB} sul tiro di Iniziativa.",
	"Two {@creature Needle Blight|WttHC|Needle Blights} use a stolen rake to scratch each other's backs in this tunnel. Two {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} hide among the vines along the walls, waiting to ambush any non-Plant creatures that pass through this area. The blights are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters.": "Due {@creature Needle Blight|WttHC|Needle Blights} usano un rastrello rubato per grattarsi la schiena a vicenda in questo tunnel. Due {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} si nascondono tra i rampicanti lungo le mura, in attesa di tendere un'imboscata a qualsiasi creatura non vegetale che passi attraverso quest'area. I difetti sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi.",
	"As a {@action Search|XPHB} action, a character can scan the vine-covered walls and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check. On a successful check, the character spots the Vine Blight Tanglers.": "Come azione {@action Search|XPHB}, un personaggio può scansionare i muri ricoperti di rampicanti ed effettuare una prova di Saggezza {@skill Perception|XPHB} {@dc 15}. Con una prova riuscita, il personaggio individua i Vine Blight Tanglers.",
	"Among the rusty farming tools are a pair of gardening gloves, a hoe, a shovel, and an heirloom ring worth 10 GP.": "Tra gli attrezzi agricoli arrugginiti ci sono un paio di guanti da giardinaggio, una zappa, una pala e un anello di cimelio del valore di 10 GP.",
	"You stand before the entrance to a buried crypt. Thick vines cover its crumbling stone doors, and gnarled black roots weave across the chamber floor. Near the doors, the vines wrap around a halfling farmhand. She's out cold.": "Ti trovi davanti all'ingresso di una cripta sepolta. Spessi rampicanti ricoprono le sue porte di pietra fatiscenti e radici nere e nodose si intrecciano sul pavimento della camera. Vicino alle porte, i rampicanti avvolgono un bracciante agricolo halfling. È svenuta.",
	"The adventurers who defeated Gunthar sealed the doors to his crypt ({@area area T9|08e|x}). When the ankheg began burrowing beneath Rillard Family Farm, it demolished the doors, unleashing the Gulthias tree and the blight it brings.": "Gli avventurieri che hanno sconfitto Gunthar hanno sigillato le porte della sua cripta ({@area area T9|08e|x}). Quando l'ankheg iniziò a scavare sotto la Fattoria della Famiglia Rillard, demolì le porte, liberando l'albero di Gulthias e la rovina che porta con sé.",
	"The farmhand is {@creature Rilly June|WttHC}, Rillard's granddaughter, whom the characters can easily identify thanks to the sketch her grandfather provided. Rilly June has the {@condition Restrained|XPHB} and {@condition Unconscious|XPHB} conditions, but she is otherwise unharmed.": "Il bracciante è {@creature Rilly June|WttHC}, la nipote di Rillard, che i personaggi possono facilmente identificare grazie allo schizzo fornito da suo nonno. Rilly June presenta le condizioni {@condition Restrained|XPHB} e {@condition Unconscious|XPHB}, ma per il resto è illesa.",
	"{@b Freeing Rilly June}. As an action, a character can make a {@dc 15} Strength ({@skill Athletics|XPHB}) check to free Rilly June from the vines, doing so on a successful check. Once freed, Rilly June wakes up and introduces herself. She is {@variantrule Friendly [Attitude]|XPHB|Friendly} toward the characters, and can share the following information:": "{@b Freeing Rilly June}. Come azione, un personaggio può effettuare una prova di {@dc 15} Forza ({@skill Athletics|XPHB}) per liberare Rilly June dai rampicanti, facendolo se la prova ha successo. Una volta liberata, Rilly June si sveglia e si presenta. Lei è {@variantrule Friendly [Attitude]|XPHB|Friendly} verso i personaggi e può condividere le seguenti informazioni:",
	"Rilly June heard digging sounds in the farmhouse basement, where she found a tunnel. She followed the tunnel, hoping it might reveal clues about the blighted crops, but she was ambushed by strange creatures and brought here.": "Rilly June ha sentito dei rumori di scavo nel seminterrato della fattoria, dove ha trovato un tunnel. Ha seguito il tunnel, sperando che potesse rivelare indizi sui raccolti rovinati, ma è stata attaccata da strane creature e portata qui.",
	"Rilly June caught a peek at the crypt ({@area area T9|08e|x}). Somehow, there's a tree growing underground there.": "Rilly June ha dato una sbirciatina alla cripta ({@area area T9|08e|x}). In qualche modo, c'è un albero che cresce sottoterra lì.",
	"Rilly June volunteers to accompany the characters as they confront the source of the blight. Her farm is in peril, so she has a right to help defend it.": "Rilly June si offre volontaria per accompagnare i personaggi mentre affrontano la fonte della piaga. La sua fattoria è in pericolo, quindi ha il diritto di aiutarla a difenderla.",
	"A character can try to convince Rilly June to return to the surface by using an {@action Influence|XPHB} action to make a {@dc 15} Charisma ({@skill Persuasion|XPHB}) check. On a successful check, Rilly June begrudgingly returns to the safety of the farmhouse. Otherwise, she accompanies the characters for the rest of this adventure.": "Un personaggio può provare a convincere Rilly June a tornare in superficie utilizzando un'azione {@action Influence|XPHB} per effettuare una prova di {@dc 15} Carisma ({@skill Persuasion|XPHB}). Se il controllo ha esito positivo, Rilly June ritorna a malincuore alla sicurezza della fattoria. Altrimenti accompagna i personaggi per il resto di questa avventura.",
	"A black-barked tree looms crookedly over this eerie crypt. The tree's gnarled branches press against the fifteen-foot-high ceiling, and its twisted trunk rises from the splintered lid of a closed coffin encaged in knotted roots. Squirming vines wriggle along the crypt's walls.": "Un albero dalla corteccia nera incombe storto su questa inquietante cripta. I rami nodosi dell'albero premono contro il soffitto alto quindici piedi, e il suo tronco contorto si erge dal coperchio scheggiato di una bara chiusa, ingabbiata in radici annodate. Rampicanti contorti si contorcono lungo le pareti della cripta.",
	"Three hideous dogs with eyeless faces growl as they pace around the tree.": "Tre cani orribili con la faccia senza occhi ringhiano mentre camminano intorno all'albero.",
	"This crypt once belonged to Gunthar the Gluttonous. The tree that protrudes from Gunthar's coffin is a Gulthias tree, sprouted from the stake plunged into the vampire's chest. Though the vampire is long vanquished, the tree's magic resurrected his three loyal hounds and transformed them into Demodogs. The Demodogs are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all non-Plant creatures and defend their master's remains.": "Questa cripta apparteneva una volta a Gunthar l'Ingordo. L'albero che sporge dalla bara di Gunthar è un albero di Gulthias, germogliato dal paletto conficcato nel petto del vampiro. Sebbene il vampiro sia stato sconfitto da tempo, la magia dell'albero ha resuscitato i suoi tre fedeli segugi e li ha trasformati in Democani. I Democani sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le creature non vegetali e difendono i resti del loro padrone.",
	"This Gulthias tree is a Huge object that has AC 15; HP 50; Immunity to Necrotic, Poison, and Psychic damage; and Vulnerability to Fire damage. If the tree is reduced to 0 Hit Points, read or paraphrase the following text:": "Questo albero di Gulthias è un oggetto Enorme che ha CA 15; PF 50; Immunità ai danni necrotici, psichici e velenosi; e Vulnerabilità ai danni da fuoco. Se l'albero è ridotto a 0 Punti Ferita, leggi o parafrasa il seguente testo:",
	"The tree screeches as it withers and dies. Silence falls over the crypt, but the tree remains defiantly in place, its roots anchored deep into the earth.": "L'albero stride mentre appassisce e muore. Il silenzio cade sulla cripta, ma l'albero rimane con aria di sfida al suo posto, con le radici ancorate profondamente nella terra.",
	"Unless the Gulthias tree is uprooted, it regrows in {@dice 3d10} days. As a {@action Study|XPHB} action, a character can examine the tree and make a {@dc 13} Intelligence ({@skill Arcana|XPHB}) check. On a successful check, the character knows the Gulthias tree will regrow if left in the earth.": "A meno che l'albero di Gulthias non venga sradicato, ricrescerà in {@dice 3d10} giorni. Come azione {@action Study|XPHB}, un personaggio può esaminare l'albero ed effettuare una prova di {@dc 13} Intelligenza ({@skill Arcana|XPHB}). Con una prova riuscita, il personaggio sa che l'albero di Gulthias ricrescerà se lasciato nella terra.",
	"To uproot the tree, a character must succeed on a {@dc 15} Strength ({@skill Athletics|XPHB}) check. If Rilly June is with the characters, she takes the {@action Help|XPHB} action to assist them with this endeavor.": "Per sradicare l'albero, un personaggio deve riuscire in una prova di {@dc 15} Forza ({@skill Athletics|XPHB}). Se Rilly June è con i personaggi, intraprende l'azione {@action Help|XPHB} per aiutarli in questa impresa.",
	"If the tree is uprooted, its effects end immediately, and all remaining {@creature Needle Blight|WttHC|Needle Blights} and {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} within the tunnels die.": "Se l'albero viene sradicato, i suoi effetti terminano immediatamente e tutti i rimanenti {@creature Needle Blight|WttHC|Needle Blights} e {@creature Vine Blight Tangler|WttHC|Vine Blight Tanglers} all'interno dei tunnel muoiono.",
	"After uprooting the Gulthias tree, the characters can access the contents of Gunthar's wrecked coffin. Inside are the vampire's desiccated corpse and the following items:": "Dopo aver sradicato l'albero di Gulthias, i personaggi possono accedere al contenuto della bara distrutta di Gunthar. All'interno ci sono il cadavere essiccato del vampiro e i seguenti oggetti:",
	"A {@item +1 Dart|XDMG} in the shape of a strange pollywog": "A {@item +1 Dart|XDMG} a forma di strano pollywog",
	"An amulet sporting a delicate crystal spider, which is worth 25 GP": "Un amuleto che sfoggia un delicato ragno di cristallo, che vale 25 GP",
	"A blue silk handkerchief with gold embroidery, which is worth 5 GP": "Un fazzoletto di seta blu con ricami dorati, che vale 5 GP",
	"A pouch that contains 50 GP": "Una borsa che contiene 50 GP",
	"Fearing these items were cursed, the adventurers who slew Gunthar refused to take them.": "Temendo che questi oggetti fossero maledetti, gli avventurieri che uccisero Gunthar si rifiutarono di prenderli.",
	"When the characters return to the farmhouse, Rillard awaits them on the front porch. How he greets them depends on whether his granddaughter made it home safely.": "Quando i personaggi tornano alla fattoria, Rillard li attende sulla veranda. Il modo in cui li accoglierà dipenderà dal fatto che sua nipote sia riuscita a tornare a casa sana e salva.",
	"If the characters rescued Rilly June from the tunnels beneath the farm, Rillard is elated to see them. Read or paraphrase the following text:": "Se i personaggi hanno salvato Rilly June dai tunnel sotto la fattoria, Rillard è entusiasta di vederli. Leggi o parafrasa il seguente testo:",
	"As you approach the farmhouse, Rillard leaps from his rocking chair. \"Well yank my sideburns and call me cornbread. It turns out real heroes do still exist!\" he exclaims.": "Mentre ti avvicini alla fattoria, Rillard salta dalla sedia a dondolo. \"Bene, tirami le basette e chiamami pane di mais. Si scopre che i veri eroi esistono ancora!\" esclama.",
	"Rillard tips his hat. \"You have done my family and this farm an immeasurable kindness. Why don't y'all come on in and rest a while? I've got pumpkin soup on the stove. You've earned it.\"": "Rillard si toglie il cappello. \"Avete fatto alla mia famiglia e a questa fattoria una gentilezza incommensurabile. Perché non venite tutti a riposarvi un po'? Ho messo la zuppa di zucca sul fornello. Ve la siete guadagnata.\"",
	"Rillard invites the characters to stay the night and enjoy a home-cooked meal. He pays them before they set out on their next adventure. Rilly June and her grandfather invite the characters to revisit the farm any time, providing free, comfortable lodgings and a hot meal whenever the characters stop in.": "Rillard invita i personaggi a restare per la notte e godersi un pasto fatto in casa. Li paga prima che partano per la loro prossima avventura. Rilly June e suo nonno invitano i personaggi a rivisitare la fattoria in qualsiasi momento, fornendo alloggi confortevoli e gratuiti e un pasto caldo ogni volta che i personaggi si fermano.",
	"If the characters return without Rilly June, read or paraphrase the following text:": "Se i personaggi ritornano senza Rilly June, leggi o parafrasa il seguente testo:",
	"As you approach the farmhouse, you spot Rillard in the same old rocking chair. He hasn't moved since you left.": "Mentre ti avvicini alla fattoria, vedi Rillard sulla stessa vecchia sedia a dondolo. Non si è mosso da quando te ne sei andato.",
	"Rillard hangs his head in disappointment. \"Alone, I see,\" he mutters. \"I guess heroes just ain't what they used to be.\"": "Rillard abbassa la testa deluso. \"Da solo, capisco,\" mormora. \"Immagino che gli eroi non siano più quelli di una volta.\"",
	"If Rilly June met her end in the tunnels beneath the farm, Rillard's reward is the same, but he pays the characters solemnly and doesn't invite them to stay. Otherwise, Rillard urges the characters to return to the tunnels and rescue his granddaughter.": "Se Rilly June incontra la sua fine nei tunnel sotto la fattoria, la ricompensa di Rillard è la stessa, ma paga solennemente i personaggi e non li invita a restare. Altrimenti, Rillard esorta i personaggi a tornare nei tunnel e a salvare sua nipote.",
	"Rillard pays the characters 200 GP as promised. He also lets the characters keep his great grandaddy's {@item Poison Soaked Kukri|WttHC|Poison-Soaked Kukri}.": "Rillard paga ai personaggi 200 GP come promesso. Inoltre lascia che i personaggi mantengano il suo bisnonno {@item Poison Soaked Kukri|WttHC|Poison-Soaked Kukri}.",
	"After the characters receive Rillard's reward, everyone in the party gains 1 level. Direct each player to record any treasure they found over the course of this adventure.": "Dopo che i personaggi ricevono la ricompensa di Rillard, tutti nel gruppo guadagnano 1 livello. Chiedi a ogni giocatore di registrare qualsiasi tesoro trovato nel corso di questa avventura.",
	"{@comic Reward players who think outside of the box. It's called the {@b Rule of Cool}, a.k.a. the {@b Don't-Be-A-Square Rule}. Take the Gulthias tree, for example. If the characters want to cast a spell to break the roots, conduct a ritual to break the tree's magic, or lure the ankheg into melting it with acid—embrace their creativity! This is {@b your} table now, and you make the rules. Don't let them get in the way of a good time. {@b As long as everyone is having fun, there's no wrong way to play D&D.}}": "{@comic Reward players who think outside of the box. It's called the {@b Rule of Cool}, ovvero il {@b Don't-Be-A-Square Rule}. Prendiamo ad esempio l'albero di Gulthias. Se i personaggi vogliono lanciare un incantesimo per spezzare le radici, condurre un rituale per spezzare la magia dell'albero o attirare l'ankheg affinché lo sciolga con l'acido: abbraccia la loro creatività! Questo è il tavolo {@b your} ora e tu stabilisci le regole. Non lasciare che ostacolino il tuo divertimento. {@b As long as everyone is having fun, there's no wrong way to play D&D.}}",
	"If you aren't using the {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, it can take place in any port town.": "Se non utilizzi il {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, può svolgersi in qualsiasi città portuale.",
	"This nautical-themed tavern caters to dockworkers, deck hands, and other dockside regulars. Its two human proprietors are siblings and former sailors, Jay Le'Buck and Jeeves Whalington (Medium, Chaotic Good {@creature Commoner|WttHC|Commoners}). \"Captain\" Jeeves spends his days daydreaming about adventures at sea and entertaining patrons. His sister, Jay, handles the real work that keeps the business afloat. She tallies the day's sales on a small chalkboard.": "Questa taverna a tema nautico si rivolge a lavoratori portuali, marinai e altri clienti abituali del porto. I suoi due proprietari umani sono fratelli ed ex marinai, Jay Le'Buck e Jeeves Whalington (Medio, Caotico Buono {@creature Commoner|WttHC|Commoners}). Il \"Capitano\" Jeeves trascorre le sue giornate sognando ad occhi aperti avventure in mare e intrattenendo i clienti. Sua sorella, Jay, si occupa del vero lavoro che mantiene a galla l'azienda. Conta le vendite della giornata su una piccola lavagna.",
	"{@b Plot Point 1}. A guard named {@area Fillius|0a0|x} hires the characters to investigate a string of murders along the docks. The culprit is {@area Korex|09f|x}, an ex-adventurer who commands a growing horde of sewer-dwelling rats with his magic pan flute.": "{@b Plot Point 1}. Una guardia chiamata {@area Fillius|0a0|x} assume i personaggi per indagare su una serie di omicidi lungo il molo. Il colpevole è {@area Korex|09f|x}, un ex avventuriero che comanda un'orda crescente di topi che vivono nelle fogne con il suo magico flauto di Pan.",
	"{@b Plot Point 2}. Deputized by Fillius as temporary members of the Oakshore Guard, the characters question townsfolk and search the dockside neighborhood for clues.": "{@b Plot Point 2}. Nominati da Fillius come membri temporanei della Guardia di Oakshore, i personaggi interrogano i cittadini e cercano indizi nel quartiere portuale.",
	"{@b Plot Point 3}. After reporting their findings to Fillius, the characters set a trap for Korex. They confront Korex when he emerges from the sewers on the night of their investigation.": "{@b Plot Point 3}. Dopo aver riferito le loro scoperte a Fillius, i personaggi preparano una trappola per Korex. Affrontano Korex quando emerge dalle fogne la notte delle loro indagini.",
	"{@b Step 1}. Read the \"Adventure Background\" section.": "{@b Step 1}. Leggi la sezione \"Background sull'avventura\".",
	"{@b Step 2}. Familiarize yourself with the {@area Oakshore Docks Map|0a6|x} and the {@area Writ of Authority Handout|139|x}.": "{@b Step 2}. Acquisisci familiarità con {@area Oakshore Docks Map|0a6|x} e {@area Writ of Authority Handout|139|x}.",
	"{@b Step 4}. Familiarize yourself with the monsters and non-player characters in this adventure, which are as follows:": "{@b Step 4}. Acquisisci familiarità con i mostri e i personaggi non giocanti di questa avventura, che sono i seguenti:",
	"{@b Step 5}. Familiarize yourself with the magic items in this adventure, which are as follows:": "{@b Step 5}. Acquisisci familiarità con gli oggetti magici di questa avventura, che sono i seguenti:",
	"{@comic This adventure is a cautionary tale for players who like to steal from their party members. Let this adventure serve as a warning—you can play whatever kind of character you want, but you {@b must} play nicely with others at the table.}": "{@comic This adventure is a cautionary tale for players who like to steal from their party members. Let this adventure serve as a warning—you can play whatever kind of character you want, but you {@b must} gioca bene con gli altri al tavolo.}",
	"Whenever the characters encounter {@variantrule Hostile [Attitude]|XPHB|Hostile} monsters, one or two players can run those monsters using their linked Stat Blocks. (If you have two players doing this, they can take turns.)": "Ogni volta che i personaggi incontrano {@variantrule Hostile [Attitude]|XPHB|Hostile} mostri, uno o due giocatori possono eseguire quei mostri utilizzando i loro blocchi statistiche collegati. (Se ci sono due giocatori che fanno questa operazione, possono fare a turno.)",
	"One player references the {@book D&D Beyond Basic Rules|XPHB} as needed.": "Un giocatore fa riferimento a {@book D&D Beyond Basic Rules|XPHB} secondo necessità.",
	"Korex the Cunning was once an adventurer and a musician who inspired his companions through song. But Korex greed outweighed his heroism. Every quest became a potential heist, an opportunity for Korex to steal from his fellow adventurers or the folk who sought their aid. Eventually, Korex's treachery was revealed. His betrayed companions ousted him, reclaimed what stolen wealth remained, and set off without him.": "Korex l'Astuto era un tempo un avventuriero e un musicista che ispirava i suoi compagni attraverso il canto. Ma l'avidità di Korex superò il suo eroismo. Ogni missione diventava una potenziale rapina, un'opportunità per Korex di derubare i suoi compagni avventurieri o le persone che cercavano il loro aiuto. Alla fine, il tradimento di Korex venne rivelato. I suoi compagni traditi lo spodestarono, reclamarono ciò che restava della ricchezza rubata e partirono senza di lui.",
	"Korex remained in Oakshore with nothing but his pan flute. He quickly earned himself the reputation of a washed-up performer who never repaid his debts. Humiliated and penniless, Korex retreated to Oakshore's sewers, where he found company in his only remaining audience: rats.": "Korex rimase a Oakshore con nient'altro che il suo flauto di Pan. Si guadagnò rapidamente la reputazione di un artista in rovina che non ripagò mai i suoi debiti. Umiliato e senza un soldo, Korex si ritirò nelle fogne di Oakshore, dove trovò compagnia nel suo unico pubblico rimasto: i topi.",
	"In his isolation, Korex has learned how to control the rats, infecting them with defiling magic channeled through his pan flute. Enthralled by Korex's pestilent song, the rats swarm the pier at night, preying on all who spurned Korex.": "Nel suo isolamento, Korex ha imparato a controllare i ratti, infettandoli con la magia profanatrice incanalata attraverso il suo flauto di Pan. Affascinati dalla canzone pestilenziale di Korex, i ratti sciamano sul molo di notte, depredando tutti coloro che hanno respinto Korex.",
	"With the captain of the local guard away on official business, her diffident second-in-command turns to the characters for aid, hoping to deputize them as detectives to lead an official investigation.": "Con il capitano della guardia locale assente per affari ufficiali, il suo diffidente secondo in comando si rivolge ai personaggi in cerca di aiuto, sperando di sostituirli come detective per condurre un'indagine ufficiale.",
	"An urgent call for aid has brought you to the quiet port town of Oakshore. When you arrive, the harbor is mostly empty, no doubt due to recent reports of dock workers being slain at night. A stocky dwarf in a guard uniform sits on the curb, groaning and rubbing his temples. He leaps to his feet when he spots you.": "Una richiesta urgente di aiuti ti ha portato nella tranquilla cittadina portuale di Oakshore. Quando arrivi, il porto è quasi vuoto, senza dubbio a causa delle recenti notizie di lavoratori portuali uccisi di notte. Un nano tarchiato in uniforme da guardia è seduto sul marciapiede, geme e si massaggia le tempie. Balza in piedi quando ti vede.",
	"\"It's about time!\" he exclaims. \"Captain Skipper is away on business. I didn't know who else to call. Over the past week, three dock workers have been slain in the night. I need you to bring the killer to justice.\"": "\"Era ora!\" esclama. \"Il Capitano Skipper è via per lavoro. Non sapevo chi altro chiamare. Durante la scorsa settimana, tre lavoratori portuali sono stati uccisi nella notte. Ho bisogno che tu assicuri l'assassino alla giustizia.\"",
	"The dwarf is the inept second-in-command of Oakshire's local guard, Fillius Kellaghan (Medium, Neutral Good {@creature Guard|WttHC}). Fillius has a nonchalant demeanor and a noticeable lack of gusto. While the captain is away, Fillius can hire adventurers as temporary members of the town guard, whose ranks are already spread thin.": "Il nano è l'inetto secondo in comando della guardia locale di Oakshire, Fillius Kellaghan (Medio, Neutrale Buono {@creature Guard|WttHC}). Fillius ha un comportamento disinvolto e una notevole mancanza di gusto. Mentre il capitano è assente, Fillius può assumere avventurieri come membri temporanei della guardia cittadina, i cui ranghi sono già ridotti al minimo.",
	"Fillius imparts the following information:": "Fillius fornisce le seguenti informazioni:",
	"{@b Curfew}. Fillius has issued a strict curfew. Locals must remain indoors until the case is solved.": "{@b Curfew}. Fillius ha imposto un rigido coprifuoco. La gente del posto deve rimanere in casa finché il caso non sarà risolto.",
	"{@b Dead Workers}. The victims were discovered at the end of their shifts. All their bodies were riddled with tiny holes. Fillius had the bodies burned as a precautionary measure.": "{@b Dead Workers}. Le vittime sono state scoperte alla fine del turno. Tutti i loro corpi erano crivellati di piccoli fori. Fillius fece bruciare i corpi come misura precauzionale.",
	"{@b Trade Stoppage}. Fillius closed the docks, halting trade. Oakshore can't afford the closure for long.": "{@b Trade Stoppage}. Fillius chiuse i moli, interrompendo il commercio. Oakshore non può permettersi la chiusura a lungo.",
	"Fillius offers the party 200 GP to gather evidence related to these crimes, plus an additional 100 GP if the characters apprehend or eliminate whoever or whatever is responsible for these grisly acts.": "Fillius offre al gruppo 200 GP per raccogliere prove relative a questi crimini, più altri 100 GP se i personaggi catturano o eliminano chiunque o qualunque cosa sia responsabile di questi atti macabri.",
	"If the characters accept the assignment, Fillius deputizes them as temporary members of the Oakshore Guard in a brief and underwhelming curbside ceremony.": "Se i personaggi accettano l'incarico, Fillius li nomina membri temporanei della Guardia di Oakshore in una breve e deludente cerimonia sul marciapiede.",
	"To aid the characters in their investigation, Fillius provides them with a document that authorizes them to question locals, enter any location along the dockside neighborhood, and, if necessary, use force to protect the townsfolk. Show the {@area Oakshore Writ of Authority|139|x} to the players when they are deputized.": "Per aiutare i personaggi nelle loro indagini, Fillius fornisce loro un documento che li autorizza a interrogare la gente del posto, ad entrare in qualsiasi luogo lungo il quartiere portuale e, se necessario, a usare la forza per proteggere i cittadini. Mostra il {@area Oakshore Writ of Authority|139|x} ai giocatori quando vengono sostituiti.",
	"Fillius also provides the characters one of his two {@item Speaking Stones|WttHC} and tells them to contact him with the stone when they're ready to present their findings.": "Fillius fornisce inoltre ai personaggi uno dei suoi due {@item Speaking Stones|WttHC} e dice loro di contattarlo con la pietra quando saranno pronti a presentare le loro scoperte.",
	"The characters are free to conduct the investigation however they see fit. Fillius can offer the following suggestions for ways to gather clues:": "I personaggi sono liberi di condurre le indagini come meglio credono. Fillius può offrire i seguenti suggerimenti su come raccogliere indizi:",
	"{@b Entering Locations}. The characters have permission to enter any of the dock's locations, although they might have to present the writ of authority to convince an occupant to permit them entry.": "{@b Entering Locations}. I personaggi hanno il permesso di entrare in qualsiasi luogo del molo, anche se potrebbero dover presentare un atto di autorizzazione per convincere un occupante a consentire loro l'ingresso.",
	"{@b Looking for Clues}. The characters can search the docks for physical evidence related to the dock workers' deaths.": "{@b Looking for Clues}. I personaggi possono cercare nel porto prove fisiche relative alla morte dei lavoratori portuali.",
	"{@b Questioning Witnesses}. The characters can talk to the locals.": "{@b Questioning Witnesses}. I personaggi possono parlare con la gente del posto.",
	"Fillius cautions the characters not to act brashly and to keep the peace whenever possible. He trusts them to conduct a thorough investigation rooted in sound evidence, integrity, and even tempers.": "Fillius avverte i personaggi di non agire in modo sfacciato e di mantenere la pace quando possibile. Ha fiducia che condurranno un'indagine approfondita basata su prove solide, integrità e persino temperamenti.",
	"At your discretion, Fillius might remain nearby to offer additional information or a second opinion to the party during the adventure. Otherwise, he wishes the characters good luck and departs to fill out reports.": "A tua discrezione, Fillius potrebbe rimanere nelle vicinanze per offrire ulteriori informazioni o una seconda opinione al gruppo durante l'avventura. Altrimenti, augura buona fortuna ai personaggi e se ne va per compilare i rapporti.",
	"Normally a bustling hub of business and trade, the Oakshore docks are devoid of activity.": "Normalmente un vivace centro di affari e commercio, i moli di Oakshore sono privi di attività.",
	"Refer to the Oakshore Docks Map and identify the Suggested Start Area for the Player Characters. Don't reveal the rest of the dock's contents yet, as they aren't initially visible to the characters.": "Fai riferimento alla Mappa dei Moli di Oakshore e identifica l'Area di Inizio Consigliata per i Personaggi Giocanti. Non rivelare ancora il resto del contenuto del molo, poiché inizialmente non saranno visibili ai personaggi.",
	"To begin the investigation, read or paraphrase:": "Per iniziare l'indagine, leggi o parafrasa:",
	"Oakshore's dockside neighborhood consists of six single-story homes and businesses separated by dingy alleys. Shells in intricate geometrical patterns adorn the facade of each building. Across the cobblestone street, flagstone steps descend to a rickety pier and a gloomy harbor. The neighborhood is eerily still. The only sounds come from the pier, where tides splash against barnacle-laden beams. Where do you want to go first?": "Il quartiere portuale di Oakshore è costituito da sei case e attività commerciali a un piano separate da vicoli squallidi. Conchiglie in intricati motivi geometrici adornano la facciata di ogni edificio. Dall'altra parte della strada acciottolata, gradini lastricati scendono verso un molo traballante e un porto tetro. Il quartiere è stranamente silenzioso. Gli unici suoni provengono dal molo, dove le maree si infrangono contro le travi cariche di cirripedi. Dove vuoi andare prima?",
	"Have the players choose a location shown on the map. The characters can visit locations in any order, and they don't have to visit all of them to complete their investigation.": "Chiedi ai giocatori di scegliere una posizione mostrata sulla mappa. I personaggi possono visitare i luoghi in qualsiasi ordine e non è necessario visitarli tutti per completare la loro indagine.",
	"When the characters have enough information to present their findings to Fillius, proceed to \"{@area Ending the Investigation|0ca|x}.\" If you'd like to shorten this adventure, you can have Fillius contact the characters using his {@item Speaking Stones|WttHC|Speaking Stone} after they've explored three or four locations, which should provide them with enough information to make an educated guess about the killer's identity.": "Quando i personaggi hanno informazioni sufficienti per presentare le loro scoperte a Fillius, procedi a \"{@area Ending the Investigation|0ca|x}\". Se desideri abbreviare questa avventura, puoi chiedere a Fillius di contattare i personaggi utilizzando il suo {@item Speaking Stones|WttHC|Speaking Stone} dopo che hanno esplorato tre o quattro luoghi, il che dovrebbe fornire loro informazioni sufficienti per formulare un'ipotesi plausibile sull'identità dell'assassino.",
	"Unless otherwise specified, the docks have the following features:": "Se non diversamente specificato, le banchine hanno le seguenti caratteristiche:",
	"{@b Ceilings}. Ceilings are 10 feet high inside businesses and residences.": "{@b Ceilings}. I soffitti sono alti 10 piedi all'interno delle aziende e delle residenze.",
	"{@b Doors}. Doors throughout the docks are made from palm wood planks banded with iron. Unless otherwise noted, doors are unlocked. As a {@action Utilize|XPHB} action, a character can try to pick a locked door using {@item Thieves' Tools|XPHB}; a successful {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) check opens it. Alternatively, a character can take an action to try to force open a locked door, doing so with a successful {@dc 15} Strength ({@skill Athletics|XPHB}) check.": "{@b Doors}. Le porte di tutte le banchine sono realizzate con assi di legno di palma fasciate di ferro. Se non diversamente specificato, le porte sono sbloccate. Come azione {@action Utilize|XPHB}, un personaggio può provare a scassinare una porta chiusa usando {@item Thieves' Tools|XPHB}; una prova riuscita di Destrezza {@dc 15} ({@skill Sleight of Hand|XPHB}) lo apre. In alternativa, un personaggio può intraprendere un'azione per provare a forzare l'apertura di una porta chiusa, facendolo con una prova di Forza ({@skill Athletics|XPHB} riuscita {@dc 15}.",
	"{@b Rattraps}. Oakshore's residents have scattered rattraps throughout the docks in response to a sudden rodent infestation.": "{@b Rattraps}. I residenti di Oakshore hanno sparso trappole per topi lungo il porto in risposta a un'improvvisa infestazione di roditori.",
	"The following locations are keyed to map 3. The map also shows you where to place tokens.": "Le seguenti posizioni sono collegate alla mappa 3. La mappa mostra anche dove posizionare i gettoni.",
	"A boot-shaped wooden sign near the entrance of this shop reads \"Suresoles Boots Shoes.\"": "Un cartello di legno a forma di stivale vicino all'ingresso di questo negozio recita \"Suresoles Boots Shoes\".",
	"The proprietor of this cobbler's shop is a superstitious dwarf named Nina Suresoles (Medium, Chaotic Good {@creature Commoner|WttHC}). Her passion for finely crafted footwear is matched only by her interest in ghosts and the afterlife.": "La proprietaria di questo negozio di calzolaio è una nana superstiziosa di nome Nina Suresoles (Medio, Caotico Buono {@creature Commoner|WttHC}). La sua passione per le calzature finemente realizzate è pari solo al suo interesse per i fantasmi e l'aldilà.",
	"When the characters enter, read or paraphrase the following text:": "Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
	"The smell of leather fills this warm shop, whose walls are lined with shelves displaying boots and shoes of every size. A young dwarf with thick braids emerges from the back room to greet you. \"Customers! Come on in,\" she says. \"I've got boots and shoes for sale; which'll it be?\"": "L'odore della pelle riempie questo negozio caldo, le cui pareti sono piene di scaffali che espongono stivali e scarpe di ogni dimensione. Un giovane nano dalle folte trecce emerge dalla stanza sul retro per salutarti. \"Clienti! Entrate\", dice. \"Ho stivali e scarpe in vendita; quale sarà?\"",
	"Nina is {@variantrule Friendly [Attitude]|XPHB|Friendly} toward the characters and welcomes them into her shop regardless of whether they present the writ of authority. She offers to sell the characters boots or shoes for 1 GP per pair.": "Nina è {@variantrule Friendly [Attitude]|XPHB|Friendly} verso i personaggi e li accoglie nel suo negozio indipendentemente dal fatto che presentino l'atto di autorità. Si offre di vendere gli stivali o le scarpe del personaggio per 1 GP al paio.",
	"If the characters question Nina about the murders, her sunny disposition turns solemn. She asks them to follow her into the workshop ({@area area 01b|0ae|x}).": "Se i personaggi interrogano Nina sugli omicidi, il suo carattere solare diventa solenne. Chiede loro di seguirla nel laboratorio ({@area area 01b|0ae|x}).",
	"Damaged shoes are piled in the center of this workshop. Cobbler's tools, soles, and leather scraps hang from the walls, and a pristine pair of fancy red boots rests on a workbench.": "Le scarpe danneggiate sono ammucchiate al centro di questo laboratorio. Gli attrezzi del calzolaio, le suole e gli scarti di cuoio pendono dalle pareti, e un paio di stivali rossi fantasia riposano su un banco da lavoro.",
	"Don't reveal the {@creature Swarm of Corrupted Rats|WttHC} yet. These monsters are hiding.": "Non rivelare ancora il {@creature Swarm of Corrupted Rats|WttHC}. Questi mostri si nascondono.",
	"The pile of damaged shoes is 3 feet tall and {@variantrule Difficult Terrain|XPHB}. Three Swarms of Corrupted Rats hide in the shoe pile. If a character moves within 5 feet of the pile or otherwise disturbs it, the {@variantrule Hostile [Attitude]|XPHB|Hostile} rats erupt from the pile and begin combat. If Nina is present, she shrieks and takes refuge in the storefront ({@area area 01a|0ab|x}); the rats ignore her.": "La pila di scarpe danneggiate è alta 3 piedi e {@variantrule Difficult Terrain|XPHB}. Tre sciami di ratti corrotti si nascondono nel mucchio di scarpe. Se un personaggio si muove entro 5 piedi dalla pila o la disturba in altro modo, i ratti {@variantrule Hostile [Attitude]|XPHB|Hostile} escono dalla pila e iniziano il combattimento. Se Nina è presente, urla e si rifugia nella vetrina ({@area area 01a|0ab|x}); i topi la ignorano.",
	"Although she speaks in hushed tones, Nina answers all questions honestly and knows the following information:": "Sebbene parli a bassa voce, Nina risponde a tutte le domande onestamente e conosce le seguenti informazioni:",
	"{@b Fancy Boots}. The eye-catching red boots on Nina's workbench in this area were commissioned by an adventurer named Korex as part of a stage outfit. When Korex couldn't pay for the boots, the cobbler kept them. Nina hasn't seen Korex since.": "{@b Fancy Boots}. Gli accattivanti stivali rossi sul banco da lavoro di Nina in quest'area sono stati commissionati da un avventuriero di nome Korex come parte di un outfit da palcoscenico. Quando Korex non poteva pagare gli stivali, il calzolaio se li tenne. Nina non ha più visto Korex da allora.",
	"{@b Haunted Shoes}. Nina believes the shoes in her workshop are haunted by the murderer's victims. On the night of each incident, Nina saw the shoes move on their own, cryptically adding that \"damaged souls move damaged soles.\"": "{@b Haunted Shoes}. Nina crede che le scarpe nel suo laboratorio siano infestate dalle vittime dell'assassino. La notte di ogni incidente, Nina vedeva le scarpe muoversi da sole, aggiungendo in modo criptico che \"le anime danneggiate muovono le suole danneggiate\".",
	"{@b Rats}. Rats are a regular sight at the docks, but they've been acting strange lately. Customers have complained about rats gnawing at their shoes, which is why Nina has a heap awaiting repair.": "{@b Rats}. I ratti sono una vista regolare al molo, ma ultimamente si comportano in modo strano. I clienti si sono lamentati dei topi che rosicchiavano le loro scarpe, motivo per cui Nina ne ha un mucchio in attesa di essere riparato.",
	"{@b Treasure}. If the characters deal with the rats, Nina gives the characters the boots she made for Korex. The boots are made of red leather encrusted with glitter and are worth 20 GP.": "{@b Treasure}. Se i personaggi hanno a che fare con i topi, Nina dà ai personaggi gli stivali che ha realizzato per Korex. Gli stivali sono fatti di pelle rossa tempestata di glitter e valgono 20 GP.",
	"The door to this home is ajar. When the characters approach, read or paraphrase the following text:": "La porta di questa casa è socchiusa. Quando i personaggi si avvicinano, leggi o parafrasa il seguente testo:",
	"A frazzled, grandmotherly gnome peers at you suspiciously from behind the door of this home. An artfully crafted wooden sign above reads \"Bibble's Carpentry.\" The gnome calls out in a shaky voice. \"It's not safe out there. Haven't you heard? There's a curfew in place; no one's allowed outside.\"": "Uno gnomo esausto e nonno ti scruta con sospetto da dietro la porta di questa casa. Un cartello in legno realizzato ad arte sopra recita \"Bibble's Carpentry\". Lo gnomo grida con voce tremante. \"Non è sicuro là fuori. Non hai sentito? C'è il coprifuoco in vigore; nessuno può uscire.\"",
	"The gnome is a carpenter named Bibble Sunspot (Small {@creature Commoner|WttHC}). She is {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters and cautiously addresses them from behind the partially opened door. Bibble quickly shuts and locks the door if the characters try to enter her home without her permission.": "Lo gnomo è un falegname di nome Bibble Sunspot (Piccolo {@creature Commoner|WttHC}). Lei è {@variantrule Indifferent [Attitude]|XPHB|Indifferent} verso i personaggi e si rivolge loro con cautela da dietro la porta parzialmente aperta. Bibble chiude e chiude rapidamente la porta se i personaggi tentano di entrare in casa sua senza il suo permesso.",
	"A character can try to convince Bibble to let them in and make a {@dc 15} Charisma ({@skill Persuasion|XPHB}) check. On a successful check, Bibble's attitude improves to {@variantrule Friendly [Attitude]|XPHB|Friendly}, and she welcomes them in. On a failed check, Bibble closes and locks the door. If the characters present their writ of authority, Bibble reluctantly invites them into her home.": "Un personaggio può provare a convincere Bibble a lasciarlo entrare ed effettuare una prova di Carisma ({@skill Persuasion|XPHB} ({@dc 15}). Se il controllo riesce, l'atteggiamento di Bibble migliora al {@variantrule Friendly [Attitude]|XPHB|Friendly} e li accoglie. Se il controllo fallisce, Bibble chiude e blocca la porta. Se i personaggi presentano il loro atto di autorità, Bibble li invita con riluttanza a casa sua.",
	"The windows in this cozy home are covered with green curtains that block out natural light. Flickering candles illuminate the wood furniture here, all of which is covered in gnaw marks. Muffled screeches frequently erupt from behind a door on the other side of the room.": "Le finestre di questa casa accogliente sono coperte da tende verdi che bloccano la luce naturale. Candele tremolanti illuminano i mobili in legno, tutti coperti di segni di rosicchiamento. Spesso da dietro una porta dall'altra parte della stanza emettono strilli soffocati.",
	"The few candles leave most of this sitting room in {@variantrule Dim Light|XPHB}.": "Le poche candele lasciano la maggior parte del salotto in {@variantrule Dim Light|XPHB}.",
	"Bibble crafted all the furniture here. Rats have been chewing on the furniture at night, damaging both priceless heirlooms and pieces for sale. The screeching comes from Bibble's workshop ({@area area 02b|0b3|x}), where she recently trapped a big rat.": "Bibble ha realizzato tutti i mobili qui. Di notte i ratti hanno masticato i mobili, danneggiando sia i cimeli di inestimabile valore che i pezzi in vendita. Lo stridio proviene dal laboratorio di Bibble ({@area area 02b|0b3|x}), dove ha recentemente intrappolato un grosso topo.",
	"If questioned, Bibble becomes nervous and lies. She claims she didn't see or hear anything. A character who doubts Bibble's claims can make a {@dc 12} Wisdom ({@skill Insight|XPHB}) check; a successful check reveals that she's lying.": "Se interrogato, Bibble diventa nervoso e mente. Afferma di non aver visto né sentito nulla. Un personaggio che dubita delle affermazioni di Bibble può effettuare una prova di {@dc 12} Saggezza ({@skill Insight|XPHB}); un controllo riuscito rivela che sta mentendo.",
	"As an {@action Influence|XPHB} action, a character can try to pry more information out of Bibble and make a {@dc 12} Charisma ({@skill Persuasion|XPHB}) check. If they saw through Bibble's lie, the check succeeds automatically. On a successful check, Bibble reveals what she knows (detailed below). On a failed check, she refuses to speak to them further and asks them to leave.": "Come azione {@action Influence|XPHB}, un personaggio può provare a estrarre più informazioni da Bibble ed effettuare una prova di Carisma ({@skill Persuasion|XPHB} {@dc 12}. Se hanno capito la menzogna di Bibble, il controllo ha successo automaticamente. Con una prova riuscita, Bibble rivela ciò che sa (dettagliato di seguito). Se il controllo fallisce, si rifiuta di parlare ulteriormente con loro e chiede loro di andarsene.",
	"Bibble knows the following information:": "Bibble conosce le seguenti informazioni:",
	"On the nights of the murders, Bibble heard eerie music coming from the docks. Bibble thinks the music came from a flute.": "Nelle notti degli omicidi, Bibble sentiva una musica inquietante provenire dal molo. Bibble pensa che la musica provenisse da un flauto.",
	"The only musician Bibble remembers in Oakshore was a washed-up adventurer who wore out his welcome long ago. He used to perform at the local tavern ({@area area 04|0ba|x}).": "L'unico musicista che Bibble ricorda a Oakshore era un avventuriero in rovina che aveva esaurito la sua accoglienza molto tempo fa. Si esibiva nella taverna locale ({@area area 04|0ba|x}).",
	"Bibble has seen some big rats in Oakshore, and they sometimes find their way into her home. Last night, she trapped \"a real whopper\" in her workshop ({@area area 02b|0b3|x}). Bibble offers to pay the characters if they dispose of the rat.": "Bibble ha visto alcuni grossi ratti a Oakshore e talvolta riescono a entrare in casa sua. La notte scorsa ha intrappolato \"un vero mostro\" nel suo laboratorio ({@area area 02b|0b3|x}). Bibble si offre di pagare i personaggi se si sbarazzano del topo.",
	"The door to this workshop is locked (see \"{@area Oakshore Docks Features|0a9|x}\"). Bibble carries the key and can unlock the door for the characters. When they enter, read or paraphrase the following:": "La porta di questo laboratorio è chiusa a chiave (vedi \"{@area Oakshore Docks Features|0a9|x}\"). Bibble porta la chiave e può aprire la porta ai personaggi. Quando entrano, leggi o parafrasa quanto segue:",
	"The screeching stops as you enter this workshop, which contains carpentry tools and unfinished furniture. In the center of the room, a giant, mangy rat gnaws on a hunk of splintered wood.": "Lo stridore si interrompe quando entri in questo laboratorio, che contiene strumenti di falegnameria e mobili non finiti. Al centro della stanza, un ratto gigante e rognoso rosicchia un pezzo di legno scheggiato.",
	"{@variantrule Dim Light|XPHB} fills the workshop. A {@creature Giant Corrupted Rat|WttHC} has been chewing on in-progress furniture since Bibble trapped it here. The rat is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all other creatures.": "{@variantrule Dim Light|XPHB} riempie l'officina. A {@creature Giant Corrupted Rat|WttHC} ha masticato mobili in costruzione da quando Bibble li ha intrappolati qui. Il ratto è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le altre creature.",
	"If the characters deal with the rat in the workshop, Bibble rewards each character with 1 GP and a stale butterscotch.": "Se i personaggi si occupano del topo nell'officina, Bibble ricompensa ogni personaggio con 1 GP e un caramello al burro stantio.",
	"An elegant sign hangs above the door of this humble shop. It reads \"Sunderson's Cloaks.\" Below the sign, a note reads: \"Closed until the murders cease—unless you're buying cloaks.\"": "Un'elegante insegna è appesa sopra la porta di questo umile negozio. Si legge \"Mantelli di Sunderson\". Sotto il cartello, una nota recita: \"Chiuso finché non cesseranno gli omicidi, a meno che non compriate mantelli\".",
	"Although Wexley uses the {@b Cultist of Demogorgon} stat block, represent him on maps using a Commoner token. If his secret is revealed, swap that token for the Cultist of Demogorgon token.": "Sebbene Wexley utilizzi il blocco statistiche {@b Cultist of Demogorgon}, rappresentalo sulle mappe utilizzando un gettone Commoner. Se il suo segreto viene rivelato, scambia quel gettone con il gettone Cultista di Demogorgon.",
	"The proprietor of this tailor shop is an arrogant elf named Wexley Sunderson. When he isn't secretly worshiping Demogorgon, Prince of Demons, Wexley designs cloaks for Oakshore's well-to-do citizens.": "Il proprietario di questa sartoria è un elfo arrogante di nome Wexley Sunderson. Quando non adora segretamente Demogorgon, Principe dei Demoni, Wexley disegna mantelli per i cittadini benestanti di Oakshore.",
	"When the characters enter, read or paraphrase:": "Quando i personaggi inseriscono, leggono o parafrasano:",
	"This sparsely appointed tailor's shop contains a bookcase, textile crates, and cloaks on display. A haughty-looking elf stands amid them, brandishing a large pair of shears. He clears his throat.": "Questa sartoria scarsamente arredata contiene una libreria, casse di tessuti e mantelli in mostra. In mezzo a loro c'è un elfo dall'aspetto altezzoso, che brandisce un grosso paio di cesoie. Si schiarisce la voce.",
	"\"I assume you can read. So, you're here either to kill me or to buy a cloak. Which is it?\"": "\"Presumo che tu sappia leggere. Quindi sei qui o per uccidermi o per comprare un mantello. Quale è?\"",
	"Wexley (Medium, Chaotic Evil {@creature Commoner|WttHC|Commoner (Stranger Things)}) is initially suspicious but {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters. If the characters reply that they are here to kill him or if they try to enter his secret room ({@area area 03b|0b8|x}), Wexley becomes {@variantrule Hostile [Attitude]|XPHB|Hostile} and starts combat.": "Wexley (Medio, Caotico Malvagio {@creature Commoner|WttHC|Commoner (Stranger Things)}) è inizialmente sospettoso ma {@variantrule Indifferent [Attitude]|XPHB|Indifferent} nei confronti dei personaggi. Se i personaggi rispondono che sono qui per ucciderlo o se tentano di entrare nella sua stanza segreta ({@area area 03b|0b8|x}), Wexley diventa {@variantrule Hostile [Attitude]|XPHB|Hostile} e inizia a combattere.",
	"The bookcase is a secret door to {@area area 03b|0b8|x}. As a {@action Study|XPHB} action, a character can examine the bookshelf and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check; a successful check reveals an occult tome, which, if pulled, opens the secret door.": "La libreria è una porta segreta per {@area area 03b|0b8|x}. Come azione {@action Study|XPHB}, un personaggio può esaminare lo scaffale ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}); una prova riuscita rivela un tomo occulto che, se tirato, apre la porta segreta.",
	"Wexley answers the characters' questions only if they first buy one of his cloaks, which cost 10 GP each. He doesn't respect the writ of authority and laughs if they present it.": "Wexley risponde alle domande dei personaggi solo se prima acquistano uno dei suoi mantelli, che costano 10 GP ciascuno. Non rispetta il mandato d'autorità e ride se glielo presentano.",
	"Wexley worries the characters might find his secret room. A character who takes the {@action Search|XPHB} action to observe Wexley and succeeds on a {@dc 12} Wisdom ({@skill Insight|XPHB}) check sees him glance at the bookcase.": "Wexley teme che i personaggi possano trovare la sua stanza segreta. Un personaggio che intraprende l'azione {@action Search|XPHB} per osservare Wexley e supera una prova di Saggezza {@dc 12} ({@skill Insight|XPHB}) lo vede lanciare un'occhiata alla libreria.",
	"Wexley knows the following information:": "Wexley conosce le seguenti informazioni:",
	"An unusual number of customers have needed their clothes repaired lately. The fabric often looks as if it has been chewed by rodents.": "Un numero insolito di clienti ha avuto bisogno di riparare i propri vestiti ultimamente. Spesso il tessuto sembra essere stato masticato dai roditori.",
	"The local tavern, Pints Ahoy ({@area area 04|0ba|x}), is a good source of juicy gossip.": "La taverna locale, Pints ​​Ahoy ({@area area 04|0ba|x}), è una buona fonte di pettegolezzi succosi.",
	"This room is accessed via the bookcase in {@area area 03a|0b5|x}. When the characters enter, read the following:": "Si accede a questa stanza tramite la libreria in {@area area 03a|0b5|x}. Quando i personaggi entrano, leggi quanto segue:",
	"A wicked symbol is painted on the floor of this secret room. {@creature Cultist of Demogorgon|WttHC|Cultists}' robes and other garments hang on racks along one wall.": "Sul pavimento di questa stanza segreta è dipinto un simbolo malvagio. {@creature Cultist of Demogorgon|WttHC|Cultists}' abiti e altri indumenti sono appesi su scaffali lungo una parete.",
	"As a {@action Study|XPHB} action, a character can inspect the symbol and make a {@dc 13} Intelligence ({@skill Religion|XPHB}) check; a successful check reveals it to be a ritual circle that cultists of Demogorgon use to summon demons.": "Come azione {@action Study|XPHB}, un personaggio può ispezionare il simbolo ed effettuare una prova di {@dc 13} Intelligenza ({@skill Religion|XPHB}); una prova riuscita rivela che si tratta di un circolo rituale utilizzato dai cultisti di Demogorgon per evocare i demoni.",
	"If Wexley dies, three {@creature Demobat|WttHC|Demobats} burst from the symbol. The {@variantrule Hostile [Attitude]|XPHB|Hostile} demons appear in three unoccupied spaces nearest the symbol and begin combat when they detect the characters.": "Se Wexley muore, tre {@creature Demobat|WttHC|Demobats} esplodono dal simbolo. I demoni {@variantrule Hostile [Attitude]|XPHB|Hostile} appaiono nei tre spazi non occupati più vicini al simbolo e iniziano il combattimento quando rilevano i personaggi.",
	"A {@item Cloak of Billowing|WttHC} hangs on the wall.": "Un {@item Cloak of Billowing|WttHC} è appeso al muro.",
	"This miserable-looking establishment has seen better days. A wooden anchor hangs above the door by a single frayed rope. It reads \"Pints Ahoy!\" Instrumental music plays within.": "Questa struttura dall'aspetto miserabile ha visto giorni migliori. Un'ancora di legno è appesa sopra la porta tramite un'unica corda sfilacciata. Si legge \"Pinte Ahoy!\" La musica strumentale suona all'interno.",
	"Even in these trying times, the tavern remains open. When the characters enter, read or paraphrase the following text:": "Anche in questi tempi difficili l'osteria resta aperta. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
	"A lively sea chantey fills this ramshackle tavern, whose walls are festooned with nautical decor. A lanky human man with a voluminous pompadour prances about the room, playing an accordion. He wears a sailor's uniform, as does the woman sitting tiredly behind the bar. The tavern is otherwise empty.": "Un vivace canto marinaro riempie questa taverna sgangherata, le cui pareti sono decorate con decorazioni nautiche. Un uomo allampanato con un voluminoso pompadour saltella per la stanza, suonando una fisarmonica. Indossa un'uniforme da marinaio, così come la donna seduta stancamente dietro al bancone. Per il resto la taverna è vuota.",
	"\"Ahoy, adventurers!\" says the frolicking sailor. \"Would you like to set sail on an ocean of ale with me? My name is Captain Jeeves Whalington, and I'll be your seafaring guide on this libationary voyage. This is my first mate, Jay Le'Buck. To what sherry shore shall we set sail to first?\"": "\"Ehi, avventurieri!\" dice il marinaio scherzoso. \"Vorresti salpare con me su un oceano di birra? Mi chiamo il capitano Jeeves Whalington e sarò la tua guida marinara in questo viaggio libagione. Questo è il mio primo ufficiale, Jay Le'Buck. Verso quale riva dello sherry salperemo per primi?\"",
	"Jay and Jeeves greet the characters warmly and are {@variantrule Friendly [Attitude]|XPHB|Friendly} toward their only customers. If the characters present the writ of authority, Jeeves offers them a free glass of milk or pint of ale (drinker's choice). He insists they call him Captain Whalington.": "Jay e Jeeves salutano calorosamente i personaggi e si rivolgono {@variantrule Friendly [Attitude]|XPHB|Friendly} ai loro unici clienti. Se i personaggi presentano l'atto di autorità, Jeeves offre loro un bicchiere di latte o una pinta di birra gratis (a scelta del bevitore). Insiste che lo chiamino Capitano Whalington.",
	"Jeeves welcomes any conversation, including questions about recent events. As the co-owner of the local drinking hole, he knows a little about every dockside resident. Jay chimes in only to correct her brother or deride him with the occasional sarcastic remark.": "Jeeves accoglie con favore qualsiasi conversazione, comprese domande sugli eventi recenti. In qualità di comproprietario del locale dove bere, conosce un po' di ogni residente del porto. Jay interviene solo per correggere suo fratello o deriderlo con occasionali osservazioni sarcastiche.",
	"Jay and Jeeves know the following information:": "Jay e Jeeves conoscono le seguenti informazioni:",
	"{@b Carpenter}. Bibble Sunspot, the carpenter (see {@area area 02a|0b0|x}), has been acting strange lately. She refuses to let anyone into her home anymore.": "{@b Carpenter}. Bibble Sunspot, il falegname (vedi {@area area 02a|0b0|x}), si è comportato in modo strano ultimamente. Non permette più a nessuno di entrare in casa sua.",
	"{@b Cobbler}. Nina Suresoles, the cobbler (see {@area areas 01a|0ab|x} and {@area 01b|0ae|x}), recently crafted a pair of fantastic boots for Korex, a local musician who used to perform at Pints Ahoy.": "{@b Cobbler}. Nina Suresoles, la calzolaia (vedi {@area areas 01a|0ab|x} e {@area 01b|0ae|x}), ha recentemente realizzato un paio di fantastici stivali per Korex, un musicista locale che si esibiva al Pints ​​Ahoy.",
	"{@b Herbalist}. Lampro Capnos, the herbalist (see {@area area 05|0bd|x}), nearly went out of business before the murderers, but they seem to be doing fine now.": "{@b Herbalist}. Lampro Capnos, l'erborista (vedi {@area area 05|0bd|x}), ha quasi cessato l'attività prima degli assassini, ma sembra che ora stiano bene.",
	"{@b Musician}. Jeeves hired Korex to perform in the tavern for a time, but he eventually let Korex go due to the musician's bad manners and poor hygiene. Korex used to live just down the street (see {@area area 07|0c2|x}), but that house has since been abandoned.": "{@b Musician}. Jeeves assunse Korex per esibirsi nella taverna per un po', ma alla fine lasciò andare Korex a causa delle cattive maniere e della scarsa igiene del musicista. Korex viveva proprio in fondo alla strada (vedi {@area area 07|0c2|x}), ma da allora quella casa è stata abbandonata.",
	"{@b Tailor}. Wexley Sunderson, the tailor (see {@area area 03|0b5|x}), has some titillating titles on his bookshelf. Jay thinks the tailor has an embarrassing secret.": "{@b Tailor}. Wexley Sunderson, il sarto (vedi {@area area 03|0b5|x}), ha alcuni titoli allettanti sulla sua libreria. Jay pensa che il sarto abbia un segreto imbarazzante.",
	"The tavern owners keep 55 GP in an iron lockbox behind the bar. As a {@action Utilize|XPHB} action, a character can try to pick the lock using {@item Thieves' Tools|XPHB}; a successful {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) check opens it. Jay carries the key to the lockbox, but both siblings become {@variantrule Hostile [Attitude]|XPHB|Hostile} if they notice a character trying to pilfer their profits.": "I proprietari della taverna tengono 55 GP in una cassetta di ferro dietro il bancone. Come azione {@action Utilize|XPHB}, un personaggio può provare a scassinare la serratura usando {@item Thieves' Tools|XPHB}; una prova riuscita di Destrezza {@dc 15} ({@skill Sleight of Hand|XPHB}) lo apre. Jay porta con sé la chiave della cassetta di sicurezza, ma entrambi i fratelli diventano {@variantrule Hostile [Attitude]|XPHB|Hostile} se notano un personaggio che cerca di rubare i loro profitti.",
	"The front of this quaint shop is adorned with a bottle-shaped placard that reads \"Lampro's Potions.\" The exterior is overgrown with lush, flowered vines.": "La facciata di questo caratteristico negozio è adornata da un cartello a forma di bottiglia che recita \"Pozioni di Lampro\". L'esterno è ricoperto da rigogliose viti fiorite.",
	"The proprietor of this shop is an elf herbalist named Lampro Capnos. When the characters enter, read or paraphrase the following text:": "Il proprietario di questo negozio è un elfo erborista di nome Lampro Capnos. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
	"\"Customers! Yes, customers!\" a soothing voice calls from inside. As the door opens, a smiling elf in a leather apron beckons you into a jungle-like room. An overwhelming odor of strong perfumes mingles with the smell of fresh dirt. A hammock hangs between two potted citrus trees behind a counter brimming with jarred powders, petals, and bulbs.": "\"Clienti! Sì, clienti!\" una voce rassicurante chiama dall'interno. Quando la porta si apre, un elfo sorridente con un grembiule di pelle ti invita in una stanza simile a una giungla. Un odore travolgente di profumi forti si mescola all'odore della terra fresca. Un'amaca è sospesa tra due alberi di agrumi in vaso dietro un bancone traboccante di polveri, petali e bulbi in barattolo.",
	"Lampro (Medium {@creature Commoner|WttHC}) is {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters. After introducing themself, Lampro asks whether the characters have come to purchase plants or potions.": "Lampro (Medio {@creature Commoner|WttHC}) è {@variantrule Indifferent [Attitude]|XPHB|Indifferent} verso i personaggi. Dopo essersi presentati, Lampro chiede se i personaggi siano venuti per acquistare piante o pozioni.",
	"The plants that fill the shop range from fragrant floral arrangements to important alchemical ingredients. A character who inspects Lampro's plants and succeeds on a {@dc 13} Intelligence ({@skill Nature|XPHB}) check recognizes that many of them have medicinal properties.": "Le piante che riempiono il negozio spaziano da profumate composizioni floreali a importanti ingredienti alchemici. Un personaggio che ispeziona le piante di Lampro e supera una prova di Intelligenza {@dc 13} ({@skill Nature|XPHB}) riconosce che molte di loro hanno proprietà medicinali.",
	"In addition to common house plants and floral arrangements, Lampro sells {@item Potion of Healing|XDMG|Potions of Healing} for 50 GP each. The herbalist has {@dice 1d6} vials amid the foliage of a large plant. A character who carefully surveys the shop's interior and succeeds on a {@dc 18} Wisdom ({@skill Perception|XPHB}) check notices the potions. Characters who witnessed Lampro retrieve a potion automatically succeed on this check.": "Oltre alle comuni piante da appartamento e alle composizioni floreali, Lampro vende {@item Potion of Healing|XDMG|Potions of Healing} a 50 GP ciascuna. L'erborista ha {@dice 1d6} fiale in mezzo al fogliame di una grande pianta. Un personaggio che esamina attentamente l'interno del negozio e supera una prova di Saggezza {@dc 18} ({@skill Perception|XPHB}) nota le pozioni. I personaggi che hanno visto Lampro recuperare una pozione superano automaticamente questa prova.",
	"Fearing gossip could hurt their struggling business, Lampro answers the party's questions only if a character presents the writ of authority.": "Temendo che i pettegolezzi possano danneggiare i loro affari in difficoltà, Lampro risponde alle domande del partito solo se un personaggio presenta l'atto di autorità.",
	"Lampro knows the following information:": "Lampro conosce le seguenti informazioni:",
	"{@b Bad Business}. Even before the murders started, Oakshore's dockside businesses have struggled. Lampro says the cobbler (see {@area area 01a|0ab|x}) was stiffed by a customer who ordered a fancy pair of boots. However, the uptick of crime has resulted in more customers coming to Lampro seeking precautionary {@item Potion of Healing|XDMG|Potions of Healing}. Lampro feels guilty for the boost in sales.": "{@b Bad Business}. Anche prima che iniziassero gli omicidi, le attività portuali di Oakshore erano in difficoltà. Lampro dice che il calzolaio (vedi {@area area 01a|0ab|x}) è stato preso in giro da un cliente che aveva ordinato un paio di stivali eleganti. Tuttavia, l’aumento della criminalità ha portato un numero maggiore di clienti a recarsi al Lampro in cerca di precauzione {@item Potion of Healing|XDMG|Potions of Healing}. Lampro si sente in colpa per l'incremento delle vendite.",
	"{@b Missing Cat}. Lampro's pet cat, Mr. Whiskers, recently escaped the shop, but due to the curfew, Lampro hasn't been able to look for him. Lampro offers the characters a protective potion if they find Mr. Whiskers. The cat has a bright orange coat and likes to hunt rats in the alley ({@area area 06|0c0|x}).": "{@b Missing Cat}. Il gatto domestico di Lampro, il signor Whiskers, è recentemente scappato dal negozio, ma a causa del coprifuoco Lampro non ha potuto cercarlo. Lampro offre ai personaggi una pozione protettiva se trovano il signor Whiskers. Il gatto ha un mantello arancione brillante e gli piace cacciare i topi nel vicolo ({@area area 06|0c0|x}).",
	"{@b Musician}. Lampro's old next-door neighbor was a musician and former adventurer. He used to play the most beautiful songs on his pan flute in the evenings, but his house is now abandoned (see {@area areas 07a|0c2|x} and {@area 07b|0c6|x}). Some nights, Lampro swears they can still hear him playing.": "{@b Musician}. Il vecchio vicino di casa di Lampro era un musicista ed ex avventuriero. La sera suonava le canzoni più belle con il suo flauto di Pan, ma ora la sua casa è abbandonata (vedi {@area areas 07a|0c2|x} e {@area 07b|0c6|x}). Certe notti Lampro giura di poterlo ancora sentire suonare.",
	"After learning Mr. Whiskers's grisly fate (detailed in {@area area 06|0c0|x}), the characters can report the bad news to Lampro. Alternatively, a character who fabricates a more pleasant outcome for Mr. Whiskers and succeeds on a {@dc 15} Charisma ({@skill Deception|XPHB}) check convinces Lampro that the story is true. Either way, Lampro rewards the characters as promised with a {@item Potion of Acid Resistance|XDMG|Potion of Resistance (Acid)}.": "Dopo aver appreso il macabro destino di Mr. Whiskers (dettagliato in {@area area 06|0c0|x}), i personaggi possono riferire la brutta notizia a Lampro. In alternativa, un personaggio che crea un risultato più piacevole per Mr. Whiskers e supera una prova di Carisma ({@skill Deception|XPHB} {@dc 15} convince Lampro che la storia è vera. In ogni caso, Lampro premia i personaggi come promesso con un {@item Potion of Acid Resistance|XDMG|Potion of Resistance (Acid)}.",
	"The stones of this dreary alley are flecked with blood. Foul drainage trickles down one side of the alleyway into a sewer grate, while lidded trash cans line the opposite wall. A disgusting squelching noise echoes inside one of the bins.": "Le pietre di questo tetro vicolo sono macchiate di sangue. Il cattivo drenaggio gocciola lungo un lato del vicolo in una grata fognaria, mentre i bidoni della spazzatura con coperchio fiancheggiano la parete opposta. All'interno di uno dei bidoni risuona un disgustoso rumore ciarlatante.",
	"Inside the largest of the trash cans are two Giant Corrupted Rats feeding on the carcass of Mr. Whiskers, Lampro's missing cat (see {@area area 05|0bd|x}). The rats are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters but are preoccupied with their meal. If a character opens any of the cans or otherwise disturbs the rats, the rats spring from the container and begin combat.": "All'interno del bidone della spazzatura più grande ci sono due Ratti Giganti Corrotti che si cibano della carcassa di Mr. Whiskers, il gatto scomparso di Lampro (vedi {@area area 05|0bd|x}). I ratti sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi ma sono preoccupati per il loro pasto. Se un personaggio apre uno qualsiasi dei barattoli o disturba in altro modo i ratti, i ratti saltano fuori dal contenitore e iniziano il combattimento.",
	"The sewer grate leads to a system of sewers and flood channels under Oakshore. At night, Korex emerges from the grate to terrorize the dockside neighborhood.": "La grata fognaria conduce ad un sistema di fogne e canali di inondazione sotto Oakshore. Di notte, Korex emerge dalla grata per terrorizzare il quartiere portuale.",
	"The sewers and their contents are beyond the scope of this adventure, but you can flesh them out as you see fit if the characters wish to extend their investigation to the tunnels below.": "Le fogne e il loro contenuto vanno oltre lo scopo di questa avventura, ma puoi arricchirle come ritieni opportuno se i personaggi desiderano estendere le loro indagini ai tunnel sottostanti.",
	"The trash cans contain food scraps and other dockside refuse. Inside the largest trash can are the remains of Mr. Whiskers. The characters can identify Mr. Whiskers by the name on his collar, which they can bring to Lampro at the herbalist's shop ({@area area 05|0bd|x}) as proof of the cat's demise.": "I bidoni della spazzatura contengono avanzi di cibo e altri rifiuti portuali. All'interno del bidone della spazzatura più grande ci sono i resti del signor Whiskers. I personaggi possono identificare Mr. Whiskers dal nome sul suo collare, che possono portare a Lampro presso l'erboristeria ({@area area 05|0bd|x}) come prova della morte del gatto.",
	"This house is in shambles. A torn eviction notice is nailed to the front door, whose once-white paint is now yellowed and peeling. The windows are thick with grime, and a foul odor wafts from within.": "Questa casa è in rovina. Sulla porta d'ingresso è inchiodato un avviso di sfratto strappato, la cui vernice, un tempo bianca, ora è ingiallita e scrostata. Le finestre sono piene di sporcizia e dall'interno si diffonde un cattivo odore.",
	"Korex was evicted from this house after running afoul of his creditors and the people of Oakshore. Although the house appears abandoned, Korex has slowly been moving back into his old quarters.": "Korex è stato sfrattato da questa casa dopo essersi scontrato con i suoi creditori e con la gente di Oakshore. Sebbene la casa sembri abbandonata, Korex è lentamente tornato nei suoi vecchi alloggi.",
	"The front door is locked (see \"{@area Oakshore Docks Features|0a9|x}\"). Dirty windows obscure the home's interior.": "La porta d'ingresso è chiusa a chiave (vedi \"{@area Oakshore Docks Features|0a9|x}\"). Le finestre sporche oscurano l'interno della casa.",
	"When the characters enter the house, read or paraphrase the following text:": "Quando i personaggi entrano nella casa, leggi o parafrasa il seguente testo:",
	"Rat droppings and clumps of mangy fur litter the floor of this sparsely furnished living area, which reeks of sewage. A soiled mattress lies near an old couch, and a battered lute hangs on the wall.": "Escrementi di ratti e ciuffi di pelo rognoso ricoprono il pavimento di questa zona giorno scarsamente arredata, che puzza di liquami. Un materasso sporco giace accanto a un vecchio divano e alla parete è appeso un liuto malconcio.",
	"When Korex isn't serenading sewer rats or stalking the docks for his next victim, he hides here, often joined by his rat thralls. The lute on the wall smells like an outhouse and always sounds out of tune.": "Quando Korex non sta facendo una serenata ai topi di fogna o non sta inseguendo il porto alla ricerca della sua prossima vittima, si nasconde qui, spesso affiancato dai suoi ratti schiavi. Il liuto appeso al muro puzza di latrina e suona sempre stonato.",
	"The rats in {@area area 07b|0c6|x} investigate any loud noises in this area.": "I ratti in {@area area 07b|0c6|x} indagano su eventuali rumori forti in quest'area.",
	"{@comic If your players are anything like mine, they might be {@b stupid} and use the Speaking Stone early. If that happens, just have Fillius show up when you need him to.}": "{@comic If your players are anything like mine, they might be {@b stupid} e usa presto la Pietra Parlante. Se ciò accade, chiedi a Fillius di presentarsi quando ne hai bisogno.}",
	"A draft flows into this mostly empty bedroom through a broken window. Inside, three monstrous rats gnaw on the remains of a pelican. The rats snarl and growl as they fight over the scraps. Past the rats, a chest sits near the wall.": "Una corrente d'aria entra in questa camera da letto quasi vuota attraverso una finestra rotta. All'interno, tre topi mostruosi rosicchiano i resti di un pellicano. I topi ringhiano e ringhiano mentre combattono per gli avanzi. Oltre i topi, vicino al muro c'è una cassa.",
	"The three {@creature Giant Corrupted Rat|WttHC|Giant Corrupted Rats} are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters and fight them on sight.": "I tre {@creature Giant Corrupted Rat|WttHC|Giant Corrupted Rats} sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e li combattono a vista.",
	"Korex stores his spoils in the chest, which contains 75 GP, a gold bracelet worth 30 GP, a silk handkerchief embroidered with silver thread worth 10 GP, and {@item Holly's Handy Haversack|WttHC}.": "Korex conserva il suo bottino nello scrigno, che contiene 75 GP, un braccialetto d'oro del valore di 30 GP, un fazzoletto di seta ricamato con filo d'argento del valore di 10 GP e {@item Holly's Handy Haversack|WttHC}.",
	"Waves crash against the pillars of this bloodstained pier. A loading crane looms over a single rowboat bobbing on the water.": "Le onde si infrangono contro i pilastri di questo molo insanguinato. Una gru da carico incombe su un’unica barca a remi che galleggia sull’acqua.",
	"The docks rest 5 feet below the street line and are accessible by two flights of stone stairs.": "Le banchine si trovano 5 piedi sotto la linea stradale e sono accessibili tramite due rampe di scale in pietra.",
	"A single {@vehicle rowboat} is moored at the docks. Inside are a metal pail, a fishing rod, and a burlap satchel that contains moldy cheese and stale bread.": "Un single {@vehicle rowboat} è ormeggiato al molo. All'interno ci sono un secchio di metallo, una canna da pesca e una borsa di tela che contiene formaggio ammuffito e pane raffermo.",
	"Affixed to the dock is a sturdy crane fitted with a weighted net. As a {@action Utilize|XPHB} action, a creature within 5 feet of the crane can drop the net on a Medium or smaller creature it can see within 20 feet of the crane. The target must succeed on a {@dc 15} Dexterity saving throw or have the {@condition Restrained|XPHB} condition until it escapes.": "Sulla banchina è fissata una robusta gru dotata di rete zavorrata. Come azione {@action Utilize|XPHB}, una creatura entro 5 piedi dalla gru può lanciare la rete su una creatura di taglia Media o inferiore che possa vedere entro 20 piedi dalla gru. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 15} o avere la condizione {@condition Restrained|XPHB} finché non riesce a fuggire.",
	"To escape the net, the target or a creature within 5 feet of it must take an action to make a {@dc 10} Strength ({@skill Athletics|XPHB}) check, freeing the {@condition Restrained|XPHB} creature on a successful check. Destroying the net (AC 10; 5 HP; {@variantrule Immunity|XPHB} to Bludgeoning, Poison, and Psychic damage) also frees the target, ending the effect.": "Per sfuggire alla rete, il bersaglio o una creatura entro 1,5 metri da essa deve compiere un'azione per effettuare una prova di {@dc 10} Forza ({@skill Athletics|XPHB}), liberando la creatura {@condition Restrained|XPHB} se la prova ha successo. Distruggere la rete (CA 10; 5 HP; {@variantrule Immunity|XPHB} ai danni contundenti, avvelenati e psichici) libera anche il bersaglio, ponendo fine all'effetto.",
	"The investigation ends when the characters feel they've collected enough information to report to Fillius, who meets them after they contact him with the {@item Speaking Stones|WttHC|Speaking Stone} he gave them.": "L'indagine termina quando i personaggi ritengono di aver raccolto informazioni sufficienti da riferire a Fillius, che li incontra dopo averlo contattato con il {@item Speaking Stones|WttHC|Speaking Stone} che ha dato loro.",
	"If the characters correctly deduce that Korex is behind the murders, Fillius agrees that the evidence supports their conclusion. If the characters don't arrive at this discovery themselves, Fillius can help them make the connection. Regardless, Fillius also recounts that Korex is a former adventurer who was ousted for his thievery (as detailed in this adventure's background).": "Se i personaggi deducono correttamente che dietro gli omicidi c'è Korex, Fillius concorda che le prove supportano la loro conclusione. Se i personaggi non arrivano da soli a questa scoperta, Fillius può aiutarli a stabilire il collegamento. Indipendentemente da ciò, Fillius racconta anche che Korex è un ex avventuriero che è stato estromesso per il suo furto (come dettagliato nel background di questa avventura).",
	"Korex will try to strike again. To catch the piper in the act, Fillius recommends the characters set a trap. The characters might confront Korex at any of the following locations:": "Korex proverà a colpire ancora. Per cogliere il suonatore di cornamusa sul fatto, Fillius consiglia ai personaggi di tendere una trappola. I personaggi potrebbero affrontare Korex in uno qualsiasi dei seguenti luoghi:",
	"{@b Alley}. Korex emerges from the sewers via the grate in the alley ({@area area 06|0c0|x}). The characters could hide amid the trash cans and ambush him there.": "{@b Alley}. Korex emerge dalle fogne attraverso la grata nel vicolo ({@area area 06|0c0|x}). I personaggi potrebbero nascondersi tra i bidoni della spazzatura e tendergli un'imboscata lì.",
	"{@b Abandoned House}. If the characters explored Korex's house ({@area areas 07a|0c2|x} and {@area 07b|0c6|x}), they might decide to wait for him there.": "{@b Abandoned House}. Se i personaggi esplorassero la casa di Korex ({@area areas 07a|0c2|x} e {@area 07b|0c6|x}), potrebbero decidere di aspettarlo lì.",
	"{@b Pier}. All the murders happened at the pier ({@area area 08|0c8|x}). The characters could use the crane and its net to catch Korex in the act.": "{@b Pier}. Tutti gli omicidi sono avvenuti al molo ({@area area 08|0c8|x}). I personaggi potrebbero usare la gru e la sua rete per cogliere Korex sul fatto.",
	"Once the characters agree on a plan and make preparations, allow them to take a {@variantrule Short Rest|XPHB}, then proceed to the following section.": "Una volta che i personaggi concordano un piano e fanno i preparativi, consenti loro di prendere un {@variantrule Short Rest|XPHB}, quindi procedi alla sezione successiva.",
	"That evening, Korex emerges from the sewer grate in the alley ({@area area 06|0c0|x}), followed by two Swarms of Corrupted Rats. Korex and the swarms are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all non-rat creatures. Korex and the swarms then roam the pier ({@area area 08|0c8|x}) before returning to the abandoned house (areas {@area 07a|0c2|x} and {@area 07b|0c6|x}), where they remain for the rest of the night before returning to the sewers.": "Quella sera, Korex emerge dalla grata fognaria nel vicolo ({@area area 06|0c0|x}), seguito da due sciami di ratti corrotti. Korex e gli sciami sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le creature diverse dai ratti. Korex e gli sciami vagano quindi per il molo ({@area area 08|0c8|x}) prima di tornare alla casa abbandonata (aree {@area 07a|0c2|x} e {@area 07b|0c6|x}), dove rimangono per il resto della notte prima di tornare nelle fogne.",
	"When the characters confront Korex, read or paraphrase the following text:": "Quando i personaggi affrontano Korex, leggi o parafrasa il seguente testo:",
	"A wild-eyed elf wearing a tattered cloak dances down the street, playing a haunting melody on a pan flute. A flood of sickly rats trails behind him, skittering to the beat his tune. The music stops.": "Un elfo dagli occhi selvaggi che indossa un mantello sbrindellato balla per la strada, suonando una melodia inquietante su un flauto di Pan. Un'ondata di topi malaticci lo segue, saltellando al ritmo della sua melodia. La musica si ferma.",
	"\"Well, well, well! If it isn't a bunch of goody-goodies come to save the day. Oh well. More food for my rats.\"": "\"Bene, bene, bene! Se non è un mucchio di dolcetti venuti a salvare la situazione. Oh bene. Più cibo per i miei ratti.\"",
	"Korex and the swarms fight to the death.": "Korex e gli sciami combattono fino alla morte.",
	"Korex carries the {@item Pipes of Pestilence|WttHC}.": "Korex porta il {@item Pipes of Pestilence|WttHC}.",
	"After the characters defeat Korex and his swarms, they can return to Fillius, who commends them on their valiant efforts and keen detective work. Fillius collects the writ of authority and pays the characters 200 GP for the evidence against Korex, as well as an additional 100 GP if they apprehended or dispatched the murderer. As a further token of gratitude, Fillius lets the characters keep both {@item Speaking Stones|WttHC} to aid them in future endeavors.": "Dopo che i personaggi hanno sconfitto Korex e i suoi sciami, possono tornare da Fillius, che li elogia per i loro valorosi sforzi e l'appassionato lavoro investigativo. Fillius raccoglie l'atto di autorità e paga ai personaggi 200 GP per le prove contro Korex, oltre ad altri 100 GP se hanno catturato o eliminato l'assassino. Come ulteriore segno di gratitudine, Fillius lascia che i personaggi li tengano entrambi {@item Speaking Stones|WttHC} per aiutarli nelle imprese future.",
	"If you aren't using the {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, it can begin in any tavern before descending into the Nine Hells.": "Se non stai utilizzando il {@adventure Map of Greyhawkins|WttHC|0|Running the Adventures}, può iniziare in qualsiasi taverna prima di scendere nei Nove Inferni.",
	"{@area Dardew|0d5|x} invites the characters to compete in the Hellfire Games. If they accept, they're transported to the {@area Hellfire Dome|0e1|x}.": "{@area Dardew|0d5|x} invita i personaggi a competere negli Hellfire Games. Se accettano, vengono trasportati al {@area Hellfire Dome|0e1|x}.",
	"In the Hellfire Dome, the characters face off against devils, demons, and a dragon unlike any other.": "Nella Cupola del Fuoco Infernale, i personaggi affrontano diavoli, demoni e un drago diverso da qualsiasi altro.",
	"Spectators shower the characters with gold throughout the competition. If a character falls in battle, Dardew intercedes and offers them the chance to rise and fight again as part of an infernal pact.": "Gli spettatori inondano d'oro i personaggi durante la competizione. Se un personaggio cade in battaglia, Dardew intercede e gli offre la possibilità di rialzarsi e combattere di nuovo come parte di un patto infernale.",
	"The characters either complete all the challenges or die trying. Any survivors are inducted into the Hellfire Club.": "I personaggi completano tutte le sfide o muoiono provandoci. Tutti i sopravvissuti vengono inseriti nell'Hellfire Club.",
	"Read the \"{@area Adventure Background|0d4|x}\" and {@area \"Deal with the Devil|0d6|x}\" sections.": "Leggi le sezioni \"{@area Adventure Background|0d4|x}\" e {@area \"Deal with the Devil|0d6|x}\".",
	"Familiarize yourself with the {@area Infernal Contract Handout|137|x} and the {@area Hellfire Dome map|0e1|x}.": "Acquisisci familiarità con {@area Infernal Contract Handout|137|x} e {@area Hellfire Dome map|0e1|x}.",
	"Familiarize yourself with the Magic Items in this adventure, which are as follows:": "Acquisisci familiarità con gli oggetti magici di questa avventura, che sono i seguenti:",
	"{@comic {@b This is it}: the final trial to see who's worthy of joining {@b Hellfire}! This deadly gauntlet separates the wheat from the chaff, real heroes from would-be plunderers. Make sure everyone can make it to game night. If they skip this one, they're {@b OUT}. Lure them with the promise of epic adventure, priceless treasures, and {@b CERTAIN DEATH}.}": "{@comic {@b This is it}: la prova finale per vedere chi è degno di unirsi {@b Hellfire}! Questo guanto mortale separa il grano dalla pula, i veri eroi dai potenziali saccheggiatori. Assicurati che tutti possano partecipare alla serata dei giochi. Se saltano questo, sono {@b OUT}. Attirali con la promessa di avventure epiche, tesori inestimabili e {@b CERTAIN DEATH}.}",
	"You can simplify the DM's role by having the a player handle tasks typically assigned to the DM. Before play begins, see if a player would like to be the {@b Rules Consultant}. That player references the {@book D&D Beyond Basic Rules|XPHB} as needed.": "Puoi semplificare il ruolo del DM facendo in modo che sia un giocatore a gestire le attività generalmente assegnate al DM. Prima dell'inizio del gioco, vedi se un giocatore vorrebbe essere il {@b Rules Consultant}. Quel giocatore fa riferimento a {@book D&D Beyond Basic Rules|XPHB} secondo necessità.",
	"Whenever the characters encounter {@variantrule Hostile [Attitude]|XPHB|Hostile} monsters, one or two players can run those monsters using the referenced stat blocks. (If you have two players doing this, they can take turns.)": "Ogni volta che i personaggi incontrano {@variantrule Hostile [Attitude]|XPHB|Hostile} mostri, uno o due giocatori possono scacciarli utilizzando i blocchi delle statistiche a cui si fa riferimento. (Se ci sono due giocatori che fanno questa operazione, possono fare a turno.)",
	"From the fires of the Nine Hells rises the infamous {@area Hellfire Dome|0e1|x}, a diabolical arena where contestants of ill repute vie for gold and glory. Death, betrayal, and priceless treasures await those who endure the lethal games in the dome, which are spectated by an audience of disorderly fiends.": "Dalle fiamme dei Nove Inferni sorge la famigerata {@area Hellfire Dome|0e1|x}, un'arena diabolica dove concorrenti di cattiva reputazione si contendono l'oro e la gloria. Morte, tradimento e tesori inestimabili attendono coloro che affrontano i giochi letali nella cupola, assistiti da un pubblico di demoni disordinati.",
	"Contestants must rely on strength and wits to overcome the diabolical gauntlet that awaits them in the dome. The last and greatest of these trials is a showdown with the {@creature Demodragon|WttHC}: a wretched, two-headed terror created by Demogorgon, the Prince of Demons. Those who slay the Demodragon depart the Nine Hells as wealthy champions.": "I concorrenti devono fare affidamento sulla forza e sull'ingegno per superare la sfida diabolica che li attende nella cupola. L'ultima e la più grande di queste prove è uno scontro con il {@creature Demodragon|WttHC}: un miserabile terrore a due teste creato da Demogorgon, il principe dei demoni. Coloro che uccidono il Demodrago lasciano i Nove Inferni come ricchi campioni.",
	"Winners are also inducted into the Hellfire Club, an exclusive association of infernal origin respected by devils of every rank. Members of the Hellfire Club have a reputation for being tough, fearless, and above all—totally metal.": "I vincitori vengono inoltre inseriti nell'Hellfire Club, un'esclusiva associazione di origine infernale rispettata dai diavoli di ogni rango. I membri dell'Hellfire Club hanno la reputazione di essere duri, impavidi e, soprattutto, totalmente metal.",
	"Every six years, the Hellfire Dome opens its doors to non-Fiends, allowing them to compete in a series of infernal challenges. Dardew the Banished, a cambion with aspirations of grandeur, invites the characters to compete in the arena. If victorious, the characters will be crowned members of the legendary Hellfire Club, and {@creature Dardew|WttHC} will rise in the fiery ranks. However, if the characters lose, they might forfeit their souls.": "Ogni sei anni, la Cupola del Fuoco Infernale apre le sue porte ai non-Fiends, permettendo loro di competere in una serie di sfide infernali. Dardew l'Esiliato, un cambion con aspirazioni di grandezza, invita i personaggi a competere nell'arena. In caso di vittoria, i personaggi verranno incoronati membri del leggendario Club Infernale e {@creature Dardew|WttHC} salirà di grado. Tuttavia, se i personaggi perdono, potrebbero perdere le loro anime.",
	"This year's master of ceremonies for the Hellfire Games is a music-loving fiend named Dardew the Banished. A lowly cambion, Dardew hopes to ascend the ranks of the Nine Hells through panache and showmanship, impressing powerful devils in the audience with an unforgettable performance. He believes the characters are his ticket to fame.": "Il maestro della cerimonia di quest'anno per gli Hellfire Games è un demone amante della musica di nome Dardew the Banish. Un umile cambion, Dardew spera di scalare i ranghi dei Nove Inferi attraverso il brio e lo spettacolo, impressionando potenti diavoli tra il pubblico con una performance indimenticabile. Crede che i personaggi siano il suo biglietto per la fama.",
	"Few survive the Hellfire Dome in one piece, but those who make deals with devils have a better chance at making it out alive. Early deaths among contestants can make for an underwhelming display, and Dardew can't afford for this year's Hellfire Games to disappoint.": "Pochi sopravvivono interi alla Cupola del Fuoco Infernale, ma coloro che stringono accordi con i diavoli hanno maggiori possibilità di uscirne vivi. Le morti premature tra i concorrenti possono creare uno spettacolo deludente e Dardew non può permettersi che gli Hellfire Games di quest'anno deludano.",
	"To give the characters an edge in the arena, Dardew has arranged a special contract to keep them fighting beyond the brink of death. Still, no fiend can resist corrupting a mortal soul, especially one that belongs to a good-hearted adventurer. The characters would be wise to consider the contract's fine print before they sign.": "Per dare ai personaggi un vantaggio nell'arena, Dardew ha stipulato un contratto speciale per farli continuare a combattere oltre l'orlo della morte. Tuttavia, nessun demone può resistere alla tentazione di corrompere un'anima mortale, specialmente quella che appartiene a un avventuriero di buon cuore. I personaggi farebbero bene a considerare le clausole scritte in piccolo del contratto prima di firmarlo.",
	"{@comic {@b Souls for sale}! Death is a part of the game, but it doesn't have to be the end. And in this adventure, it can be fun for everyone involved! Celebrate players who push their luck and amplify this great, bloody, gladiatorial spectacle. You can always give them their characters' souls back later... {@b if you're a pushover}.}": "{@comic {@b Souls for sale}! La morte fa parte del gioco, ma non deve essere la fine. E in questa avventura può essere divertente per tutti i soggetti coinvolti! Celebra i giocatori che sfidano la fortuna e amplificano questo grande spettacolo sanguinoso di gladiatori. Puoi sempre restituire loro le anime dei loro personaggi più tardi... {@b if you're a pushover}.}",
	"Whenever a character drops to 0 Hit Points in the {@area Hellfire Dome|0e1|x}, {@area Dardew|0d5|x} extends an infernal contract to that character. This event takes place outside the Initiative order, which resumes after the character accepts or declines Dardew's offer.": "Ogni volta che un personaggio scende a 0 punti ferita nel {@area Hellfire Dome|0e1|x}, {@area Dardew|0d5|x} estende un contratto infernale a quel personaggio. Questo evento ha luogo al di fuori dell'ordine dell'Iniziativa, che riprende dopo che il personaggio accetta o rifiuta l'offerta di Dardew.",
	"Read or paraphrase the following text:": "Leggi o parafrasa il seguente testo:",
	"The scene around you freezes as Dardew appears and unfurls a lengthy contract. \"I've got a good feeling about you. How would you like to keep going?\"": "La scena intorno a te si blocca quando appare Dardew e spiega un lungo contratto. \"Ho un buon presentimento su di te. Come vorresti andare avanti?\"",
	"Show that player the {@area Infernal Contract Handout|137|x} and ask them if their character agrees to the following terms:": "Mostra a quel giocatore il {@area Infernal Contract Handout|137|x} e chiedigli se il suo personaggio accetta i seguenti termini:",
	"When you drop to 0 Hit Points while in the Hellfire Dome—including when you are first offered this contract—you can roll any number of d6s (minimum of {@dice 3d6}) and regain a number of Hit Points equal to the roll's total (no action required). If you roll a 6 on three or more of these dice, you also forfeit your soul and can't benefit from the contract in this way again.": "Quando scendi a 0 Punti Ferita mentre ti trovi nella Cupola del Fuoco Infernale, incluso quando ti viene offerto per la prima volta questo contratto, puoi tirare un qualsiasi numero di d6 (minimo {@dice 3d6}) e riguadagnare un numero di Punti Ferita pari al totale del tiro (non è richiesta alcuna azione). Se ottieni 6 su tre o più di questi dadi, perderai anche la tua anima e non potrai più beneficiare del contratto in questo modo.",
	"If you forfeit your soul, it becomes the property of Dardew the Banished on your death.": "Se perdi la tua anima, alla tua morte diventerà proprietà di Dardew l'Esiliato.",
	"As a {@action Magic|XPHB} action, Dardew or an archdevil can void this contract, returning any forfeited souls to their previous owners. Destroying the contract or its arbiter doesn't void the agreement.": "Come azione {@action Magic|XPHB}, Dardew o un arcidiavolo possono annullare questo contratto, restituendo le anime perse ai precedenti proprietari. Distruggere il contratto o il suo arbitro non invalida l'accordo.",
	"If the character accepts these terms, they sign the contract. Dardew then collects the contract and vanishes in a cloud of brimstone. Dardew reappears to offer the same contract to any character who drops to 0 Hit Points while in the Hellfire Dome, even if the character previously rejected the contract.": "Se il personaggio accetta questi termini, firma il contratto. Dardew quindi raccoglie il contratto e svanisce in una nuvola di zolfo. Dardew riappare per offrire lo stesso contratto a qualsiasi personaggio che scende a 0 punti ferita mentre si trova nella Cupola del Fuoco Infernale, anche se il personaggio aveva precedentemente rifiutato il contratto.",
	"You sit in an unremarkable tavern somewhere in Greyhawkins when, in a burst of brimstone, a winged, red-skinned fiend with a mane of curly hair and a boyish smile appears. He lands atop one of the tables with an exaggerated bow.": "Ti siedi in una taverna insignificante da qualche parte a Greyhawkins quando, in un'esplosione di zolfo, appare un demone alato dalla pelle rossa, con una criniera di capelli ricci e un sorriso da ragazzo. Atterra su uno dei tavoli con un inchino esagerato.",
	"\"Greetings, mortal adventurers. My name is Dardew. I hope I'm not interrupting your meal,\" he says coyly.": "\"Saluti, avventurieri mortali. Mi chiamo Dardew. Spero di non interrompere il vostro pasto\", dice timidamente.",
	"\"I've come to invite you to compete in the Hellfire Games. I've been watching you for some time now, and I believe you just might have what it takes to join the esteemed Hellfire Club. Care to play the devils' game?\"": "\"Sono venuto per invitarti a competere agli Hellfire Games. Ti osservo da un po' di tempo ormai, e credo che potresti avere quello che serve per unirti allo stimato Hellfire Club. Ti va di giocare al gioco dei diavoli?\"",
	"{@area Dardew|0d5|x} has come to recruit the characters for the Hellfire Games. He is {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the party—but still charming—and shares the following information about the competition:": "{@area Dardew|0d5|x} è venuto a reclutare i personaggi per gli Hellfire Games. È {@variantrule Indifferent [Attitude]|XPHB|Indifferent} favorevole alla festa, ma comunque affascinante, e condivide le seguenti informazioni sulla competizione:",
	"The Hellfire Games are a sexennial competition in which contestants battle for prestige, treasure, and induction into the exclusive Hellfire Club.": "Gli Hellfire Games sono una competizione sessennale in cui i concorrenti combattono per prestigio, tesoro e inserimento nell'esclusivo Hellfire Club.",
	"The Hellfire Club is an invite-only club whose members include epic heroes, high-ranking devils, and figures of legend.": "L'Hellfire Club è un club solo su invito i cui membri includono eroi epici, diavoli di alto rango e figure leggendarie.",
	"{@area Hellfire Dome|0e1|x}. The games are held in the Hellfire Dome, an arena far from Greyhawkins; Dardew is this year's host and can take the characters there.": "{@area Hellfire Dome|0e1|x}. I giochi si svolgono nell'Hellfire Dome, un'arena lontana da Greyhawkins; Dardew è l'ospite di quest'anno e può portare lì i personaggi.",
	"If the characters ask about the risk, Dardew explains that while the Hellfire Games are dangerous, the characters have nothing to worry about. He has prepared a special contract to help the characters cheat death (see \"{@area Deal with the Devil|0d6|x}\"), though he doesn't delve into specifics.": "Se i personaggi chiedono informazioni sul rischio, Dardew spiega che sebbene i Giochi Infernali siano pericolosi, i personaggi non hanno nulla di cui preoccuparsi. Ha preparato un contratto speciale per aiutare i personaggi a ingannare la morte (vedi \"{@area Deal with the Devil|0d6|x}\"), anche se non entra nei dettagli.",
	"If the characters accept Dardew's invitation, he magically transports them to the Hellfire Dome. Read or paraphrase the following text:": "Se i personaggi accettano l'invito di Dardew, questi li trasporta magicamente alla Cupola del Fuoco Infernale. Leggi o parafrasa il seguente testo:",
	"\"That's the spirit!\" Dardew laughs and claps his hands, and a cloud of red smoke engulfs you.": "\"Questo è lo spirito!\" Dardew ride e batte le mani, e una nuvola di fumo rosso ti avvolge.",
	"The characters begin the games in {@area area H1|0e4|x} of the Hellfire Dome.": "I personaggi iniziano il gioco nel {@area area H1|0e4|x} della Cupola del Fuoco Infernale.",
	"If the characters decline, read or paraphrase:": "Se i personaggi declinano, leggi o parafrasa:",
	"\"Hmm, not what I expected. Oh, well! Maybe next time.\" Dardew shrugs and disappears with a puff of smoke.": "\"Hmm, non quello che mi aspettavo. Oh, beh! Magari la prossima volta.\" Dardew alza le spalle e scompare con uno sbuffo di fumo.",
	"At your discretion, Dardew might return later to reissue his invitation, perhaps offering an important insight or piece of information in return for the characters' participation.": "A tua discrezione, Dardew potrebbe tornare più tardi per rilanciare il suo invito, magari offrendo uno sguardo o un'informazione importante in cambio della partecipazione dei personaggi.",
	"Devils prize competition, treachery, and power, so they created the Hellfire Dome, a gauntlet of deadly scenarios designed to feature all three. These challenges take place in a volcanic pit on Avernus, the first layer of the Nine Hells. Just outside the arid dome lies an endless wasteland razed in the Blood War, an eternal conflict between devils and demons.": "I diavoli premiano la competizione, il tradimento e il potere, quindi hanno creato la Cupola del Fuoco Infernale, una sfida di scenari mortali progettata per presentarli tutti e tre. Queste sfide si svolgono in una fossa vulcanica sull'Avernus, il primo strato dei Nove Inferni. Appena fuori dall'arida cupola si trova una terra desolata senza fine, rasa al suolo durante la Guerra del Sangue, un eterno conflitto tra diavoli e demoni.",
	"The Hellfire Dome is a multistory arena hewn from obsidian. A massive dome forged from infernal steel covers the arena, shielding it from meteors that fall from Avernus's skies. Beneath the dome, an infernal steel cage prevents contestants from escaping.": "La Cupola del Fuoco Infernale è un'arena a più piani ricavata dall'ossidiana. Un'enorme cupola forgiata in acciaio infernale copre l'arena, proteggendola dalle meteore che cadono dai cieli dell'Avernus. Sotto la cupola, una gabbia infernale d'acciaio impedisce ai concorrenti di fuggire.",
	"Thousands of devils gather to watch the Hellfire Games. These rowdy onlookers sometimes cast coins into the pit, showering contenders with gold. Unpopular contestants occasionally receive a ball of flame hurled by a disgruntled fiend.": "Migliaia di diavoli si riuniscono per assistere agli Hellfire Games. Questi chiassosi spettatori a volte gettano monete nella fossa, inondando d'oro i contendenti. I concorrenti impopolari ricevono occasionalmente una palla di fuoco lanciata da un demone scontento.",
	"Refer to the {@area Hellfire Dome map|0e1|x} and note that the players begin in the center of {@area area H1|0e4|x}. Don't reveal the rest of the map's contents yet, as it is not not initially visible to the characters.": "Fai riferimento a {@area Hellfire Dome map|0e1|x} e nota che i giocatori iniziano al centro di {@area area H1|0e4|x}. Non rivelare ancora il resto dei contenuti della mappa, poiché inizialmente non sarà visibile ai personaggi.",
	"The Hellfire Dome has the following features:": "La Cupola del Fuoco Infernale ha le seguenti caratteristiche:",
	"The arena is dry and oppressively hot, and it reeks of blood and brimstone. The audience roars with cheers and howls.": "L'arena è secca e opprimentemente calda e puzza di sangue e zolfo. Il pubblico ruggisce con applausi e urla.",
	"Aside from the dome over the arena, the Hellfire Dome has no ceilings. An indestructible cage 60 feet above the pit separates contestants from the audience.": "A parte la cupola sopra l'arena, la Cupola Infernale non ha soffitti. Una gabbia indistruttibile alta 60 piedi sopra la fossa separa i concorrenti dal pubblico.",
	"Unless otherwise specified, areas in the dome are in {@variantrule Bright Light|XPHB}.": "Se non diversamente specificato, le aree della cupola sono in {@variantrule Bright Light|XPHB}.",
	"Each of the lettered portals on Hellfire Dome map is a gateway of harmless fire linked to another area in the arena. A creature that enters a portal emerges within 5 feet of the portal with the matching letter on Hellfire Dome map or in the nearest unoccupied space.": "Ciascuno dei portali con lettere sulla mappa Hellfire Dome è un passaggio di fuoco innocuo collegato a un'altra area dell'arena. Una creatura che entra in un portale emerge entro 1,5 metri dal portale con la lettera corrispondente sulla mappa della Cupola del Fuoco Infernale o nello spazio non occupato più vicino.",
	"The following locations are keyed to the Hellfire Dome map. The map also shows the locations of characters and monsters in the tunnels.": "Le seguenti posizioni sono collegate alla mappa della Cupola Infernale. La mappa mostra anche le posizioni dei personaggi e dei mostri nei tunnel.",
	"As the smoke clears, you find yourself in a pit within a hellish arena. The temperature is oppressively hot, and the air stinks of sulfur. Thousands of devils leer down at you from rows of seating above a twisted cage of infernal steel. Diabolical music fills the arena.": "Mentre il fumo si dirada, ti ritrovi in ​​una fossa all'interno di un'arena infernale. La temperatura è opprimente e l'aria puzza di zolfo. Migliaia di diavoli ti guardano dall'alto da file di posti a sedere sopra una gabbia contorta di acciaio infernale. La musica diabolica riempie l'arena.",
	"You stand on a raised platform inscribed with a pentagram. Red flames burn in five braziers, one at each of the star's points.": "Ti trovi su una piattaforma rialzata su cui è inciso un pentagramma. Fiamme rosse ardono in cinque bracieri, uno in ciascuna punta della stella.",
	"{@area Dardew|0d5|x} flies over the pit. His voice booms out, quieting the din. \"Welcome, one and all, to the Hellfire Dome! Prepare yourselves for a night of death, betrayal, and vile spectacle.\" The audience erupts in thunderous applause.": "{@area Dardew|0d5|x} vola sopra la fossa. La sua voce rimbomba, calmando il frastuono. \"Benvenuti a tutti alla Cupola del Fuoco Infernale! Preparatevi per una notte di morte, tradimento e spettacolo ignobile.\" Il pubblico esplode in un fragoroso applauso.",
	"\"I present to you our latest contenders: group five hundred twenty-seven! Will they survive to become the Hellfire Club's newest initiates? Only time will tell, but we wish them luck. Let the Hellfire Games begin!\"": "\"Vi presento i nostri ultimi contendenti: il gruppo cinquecentoventisette! Riusciranno a sopravvivere per diventare i nuovi iniziati del Club Infernale? Solo il tempo lo dirà, ma auguriamo loro buona fortuna. Che i Giochi Infernali abbiano inizio!\"",
	"Suddenly, five eyeless, flying demons burst from the fiery braziers.": "All'improvviso, cinque demoni volanti senza occhi esplosero dai bracieri infuocati.",
	"The five {@creature Demobat|WttHC|Demobats} fight to the death. Whenever the characters vanquish a Demobat, the audience rewards them (see \"Treasure\" below). Once the characters defeat the bats, five blazing portals appear along the arena's walls.": "I cinque {@creature Demobat|WttHC|Demobats} combattono fino alla morte. Ogni volta che i personaggi sconfiggono un Demobat, il pubblico li premia (vedi \"Tesoro\" di seguito). Una volta che i personaggi sconfiggono i pipistrelli, lungo le pareti dell'arena appaiono cinque portali fiammeggianti.",
	"{@b Dardew} then floats down and congratulates the characters on completing their first challenge. He informs them that only after they have completed at least two more challenges can they proceed through the east portal to their final test ({@area area H7|0fd|x}). Dardew doesn't reveal what lies beyond any of the portals.": "{@b Dardew} poi scende e si congratula con i personaggi per aver completato la loro prima sfida. Li informa che solo dopo aver completato almeno altre due sfide potranno procedere attraverso il portale est per il test finale ({@area area H7|0fd|x}). Dardew non rivela cosa si trova oltre i portali.",
	"Five portals in the arena lead to the following locations:": "Cinque portali nell'arena conducono alle seguenti posizioni:",
	"{@b Portal A}. Portal A leads to {@area area H4|0ef|x}.": "{@b Portal A}. Il portale A porta a {@area area H4|0ef|x}.",
	"{@b Portal B}. Portal B leads to {@area area H3|0eb|x}.": "{@b Portal B}. Il portale B porta a {@area area H3|0eb|x}.",
	"{@b Portal C}. Portal C leads to {@area area H7|0fd|x}. The portal doesn't function until the characters have completed challenges in at least two other areas.": "{@b Portal C}. Il portale C porta a {@area area H7|0fd|x}. Il portale non funziona finché i personaggi non hanno completato le sfide in almeno altre due aree.",
	"{@b Portal D}. Portal D leads to {@area area H5|0f4|x}.": "{@b Portal D}. Il portale D porta a {@area area H5|0f4|x}.",
	"{@b Portal E}. Portal E leads to {@area area H2|0e7|x}.": "{@b Portal E}. Il portale E porta a {@area area H2|0e7|x}.",
	"Each portal initially functions as a one-way door, preventing reentry until the characters have completed the challenge in the destination area.": "Ogni portale inizialmente funziona come una porta a senso unico, impedendo il rientro finché i personaggi non hanno completato la sfida nell'area di destinazione.",
	"Each time a character kills a Demobat, the audience throws 50 GP into this area.": "Ogni volta che un personaggio uccide un Demobat, il pubblico getta 50 GP in quest'area.",
	"{@area Dardew|0d5|x} hovers impatiently over this room, which features two rusty, wrought-iron podiums that resemble corroded coffins. Five masked cultists stand behind one of the podiums, while the other is vacant.": "{@area Dardew|0d5|x} aleggia con impazienza su questa stanza, che presenta due podi arrugginiti in ferro battuto che ricordano bare corrose. Cinque cultisti mascherati stanno dietro uno dei podi, mentre l'altro è vuoto.",
	"\"It's that time again!\" Dardew announces to the devils above. \"Are you ready for another game of Fiend Feud?\" The audience cheers. \"Contestants, take your places.\" Dardew clears his throat and gestures to the empty podium.": "\"È di nuovo quel momento!\" Dardew annuncia ai diavoli sopra. \"Sei pronto per un'altra partita a Fiend Feud?\" Il pubblico esulta. \"Concorrenti, prendete posto.\" Dardew si schiarisce la gola e indica il podio vuoto.",
	"This challenge is called Fiend Feud, a trivia game of brains and bloodshed where two teams compete for fame, fortune—and their lives. The opposing team consists of five {@creature Cultist of Demogorgon|WttHC|Cultists of Demogorgon} who are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters. Dardew acts as host.": "Questa sfida si chiama Fiend Feud, un gioco a quiz di cervello e spargimento di sangue in cui due squadre competono per la fama, la fortuna e la propria vita. La squadra avversaria è composta da cinque {@creature Cultist of Demogorgon|WttHC|Cultists of Demogorgon} che sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi. Dardew funge da ospite.",
	"Once the characters take their places behind the podium, the game begins.": "Una volta che i personaggi prendono posto dietro il podio, il gioco inizia.",
	"Fiend Feud is a trivia game with three rounds and a mostly arbitrary points system. The game's rules are as follows:": "Fiend Feud è un gioco a quiz con tre round e un sistema di punti per lo più arbitrario. Le regole del gioco sono le seguenti:",
	"Each round, Dardew asks the characters one question from the Fiend Feud Questions table, rerolling duplicates. These questions test player knowledge as much as character knowledge. The player characters are allowed to briefly deliberate before giving their response. If they answer the question correctly, their team receives 1 point.": "Ad ogni round, Dardew pone ai personaggi una domanda dalla tabella Domande sulla Faida Fiend, ritirando i duplicati. Queste domande mettono alla prova la conoscenza del giocatore tanto quanto la conoscenza del personaggio. I personaggi giocanti possono deliberare brevemente prima di dare la loro risposta. Se rispondono correttamente alla domanda, la loro squadra riceve 1 punto.",
	"If the characters answer a question incorrectly, the opposing team has a chance answer the question, receiving 1 point if they answer it correctly. The cultists are well-versed in occult lore and answer any such questions correctly, but they know little about anything else and get those questions wrong. The cultists know the answers to questions 1, 4, and 6 in the Fiend Feud Questions table.": "Se i personaggi rispondono in modo errato a una domanda, la squadra avversaria ha la possibilità di rispondere alla domanda, ricevendo 1 punto se risponde correttamente. I cultisti sono esperti nella conoscenza dell'occulto e rispondono correttamente a qualsiasi domanda del genere, ma sanno poco di qualsiasi altra cosa e sbagliano. I cultisti conoscono le risposte alle domande 1, 4 e 6 nella tabella Domande sulla Faida Fiend.",
	"After three rounds of trivia, both teams can earn bonus points by killing members of the opposing team. Have everyone roll {@variantrule Initiative|XPHB}. For each opposing team member they slay, a team earns 1 point.": "Dopo tre round di curiosità, entrambe le squadre possono guadagnare punti bonus uccidendo i membri della squadra avversaria. Chiedi a tutti di tirare {@variantrule Initiative|XPHB}. Per ogni membro della squadra avversaria ucciso, una squadra guadagna 1 punto.",
	"The game ends when only one team remains.": "Il gioco termina quando rimane una sola squadra.",
	"What vile lich is missing one eye and one hand?": "Quale vile lich manca di un occhio e di una mano?",
	"Vecna": "Vecna",
	"What creatures love brains but loathe zombies?": "Quali creature amano i cervelli ma detestano gli zombi?",
	"Mind flayers": "Flayer mentali",
	"Which vampire lord rules over the land of Barovia?": "Quale signore dei vampiri governa la terra di Barovia?",
	"Count Strahd von Zarovich": "Conte Strahd von Zarovich",
	"Which demon lord is the self-styled Prince of Demons?": "Quale signore dei demoni è il sedicente Principe dei Demoni?",
	"Demogorgon": "Demogorgone",
	"Which warrior severed the hand of a famous lich?": "Quale guerriero ha reciso la mano di un famoso lich?",
	"Which archdevil rules over all the Nine Hells?": "Quale arcidiavolo governa tutti i Nove Inferni?",
	"Asmodeus": "Asmodeo",
	"At the DM's discretion, a character can take the {@action Study|XPHB} action to make a {@dc 15} Intelligence ({@skill Arcana|XPHB} or {@skill Religion|XPHB}) check to know the answer to a question, learning the correct answer on a successful check.": "A discrezione del DM, un personaggio può intraprendere l'azione {@action Study|XPHB} per effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB} o {@skill Religion|XPHB}) per conoscere la risposta a una domanda, apprendendo la risposta corretta se la prova ha successo.",
	"Characters receive treasure as follows:": "I personaggi ricevono tesori come segue:",
	"Whenever a character correctly answers a question, the audience throws 10 GP into this area.": "Ogni volta che un personaggio risponde correttamente a una domanda, il pubblico getta 10 GP in quest'area.",
	"Whenever a character slays a cultist, the audience throws 25 GP into this area.": "Ogni volta che un personaggio uccide un cultista, il pubblico getta 25 GP in quest'area.",
	"If the characters win Fiend Feud, the audience showers them with 150 GP.": "Se i personaggi vincono Fiend Feud, il pubblico li inonda di 150 GP.",
	"This fetid chamber holds a bubbling well of brownish sludge. In front of the well, a devil stands poised for battle. Glaive in hand, the devil sports a writhing beard of barbed, snakelike appendages.": "Questa camera fetida contiene un pozzo ribollente di melma brunastra. Davanti al pozzo c'è un diavolo pronto a combattere. Con la falce in mano, il diavolo sfoggia una barba contorta con appendici appuntite e simili a serpenti.",
	"\"Fight well alongside me, maggots,\" it spits, \"Or I'll stick you like the smelly flesh bags you are!\" Just then, the well burps up six squealing demons, each more hideous than the last.": "\"Combattete bene al mio fianco, vermi,\" sputa, \"Oppure vi infilzerò come quei sacchi di carne puzzolenti che siete!\" Proprio in quel momento, dal pozzo emergono sei demoni strillanti, uno più orribile dell'altro.",
	"An unseen creature whispers in your ear. \"Kill the demons, then kill this devil—make it look like an accident, and you'll be rewarded. You have my word!\"": "Una creatura invisibile ti sussurra all'orecchio. \"Uccidi i demoni, poi uccidi questo diavolo: fallo sembrare un incidente e sarai ricompensato. Hai la mia parola!\"",
	"Don't reveal the Imp Trickster yet. This monster is invisible.": "Non rivelare ancora l'Imp Trickster. Questo mostro è invisibile.",
	"Six {@creature Dretch|WttHC|Dretches} erupt from the well. The {@variantrule Hostile [Attitude]|XPHB|Hostile} demons fight the characters and the {@creature Bearded Devil|WttHC}, which is initially {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the party and fights alongside them. Once all six dretches have been slain, the challenge is complete, and the portal to {@area area H1|0e4|x} reopens.": "Sei {@creature Dretch|WttHC|Dretches} eruttano dal pozzo. I demoni {@variantrule Hostile [Attitude]|XPHB|Hostile} combattono i personaggi e il {@creature Bearded Devil|WttHC}, che inizialmente {@variantrule Indifferent [Attitude]|XPHB|Indifferent} si avvicina al gruppo e combatte al loro fianco. Una volta uccisi tutti e sei i dretch, la sfida è completa e il portale per {@area area H1|0e4|x} si riapre.",
	"A treacherous {@creature Imp Trickster|WttHC} with the {@condition Invisible|XPHB} condition watches the battle unfold. The imp loathes the bearded devil and wishes it dead but is {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters. During the battle, the imp encourages characters to turn on the bearded devil when the last dretch falls.": "Un perfido {@creature Imp Trickster|WttHC} con la condizione {@condition Invisible|XPHB} osserva lo svolgersi della battaglia. Il diavoletto detesta il diavolo barbuto e lo desidera morto, ma è {@variantrule Indifferent [Attitude]|XPHB|Indifferent} verso i personaggi. Durante la battaglia, il diavoletto incoraggia i personaggi ad rivoltarsi contro il diavolo barbuto quando cade l'ultima goccia.",
	"The bearded devil is an overbearing grunt who barks orders at the characters and scolds any who defy its commands. Whenever a character slays a demon, the bearded devil loudly takes credit for the kill.": "Il diavolo barbuto è un grugnito prepotente che abbaia ordini ai personaggi e sgrida chiunque sfidi i suoi comandi. Ogni volta che un personaggio uccide un demone, il diavolo barbuto si prende a gran voce il merito dell'uccisione.",
	"{@b Defeating the Bearded Devil}. If a character kills the bearded devil, the imp turns visible and gives them 200 GP.": "{@b Defeating the Bearded Devil}. Se un personaggio uccide il diavolo barbuto, il diavoletto diventa visibile e gli dà 200 GP.",
	"{@b Defeating Dretches}. Each time a character kills a dretch, the audience throws 50 GP into this area.": "{@b Defeating Dretches}. Ogni volta che un personaggio uccide un dretch, il pubblico getta 50 GP in quest'area.",
	"{@b Defeating the Imp}. If a character kills the Imp Trickster, the bearded devil thanks the characters for eliminating \"the spy\" and gives them 10 GP.": "{@b Defeating the Imp}. Se un personaggio uccide l'Imp Trickster, il diavolo barbuto ringrazia i personaggi per aver eliminato \"la spia\" e dà loro 10 GP.",
	"Three mangy, hyenoid fiends conduct a ritual in this wicked sanctuary. In the center of the chamber, a giant, wicked-looking flail spins and stops at unpredictable intervals, violently swinging its three spiked heads.": "Tre demoni ienoidi rognosi conducono un rituale in questo santuario malvagio. Al centro della camera, un gigantesco mazzafrusto dall'aspetto malvagio gira e si ferma a intervalli imprevedibili, facendo oscillare violentemente le sue tre teste appuntite.",
	"Two of the creatures cackle maliciously as the third—completely hairless—chants, \"Yeenoghu! Deliver us from this wretched game so we may spill blood in your name!\"": "Due delle creature ridacchiano maliziosamente mentre la terza, completamente glabra, canta: \"Yeenoghu! Liberaci da questo gioco miserabile così possiamo versare sangue in tuo nome!\"",
	"Three {@creature Gnoll Warrior|WttHC|Gnoll Warriors} beseech the demon lord Yeenoghu for aid in this sanctuary. They are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all other creatures and rush them on sight.": "Tre {@creature Gnoll Warrior|WttHC|Gnoll Warriors} implorano il signore dei demoni Yeenoghu di chiedere aiuto in questo santuario. Sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le altre creature e si precipitano verso di loro a vista.",
	"These are the same gnolls from the Dungeon of Shadows (see \"The Vanishing Gnome\"). They have since died and made their way to the {@area Hellfire Dome|0e1|x}. If the characters fought them previously, the gnolls recognize them and greet them accordingly:": "Questi sono gli stessi Gnoll del Dungeon of Shadows (vedi \"The Vanishing Gnome\"). Da allora sono morti e si sono diretti verso il {@area Hellfire Dome|0e1|x}. Se i personaggi li hanno combattuti in precedenza, gli gnoll li riconoscono e li salutano di conseguenza:",
	"The gnolls visibly seethe with hatred. \"You again?!\" shouts the hairless gnoll. \"Heretics! How dare you come here and interrupt our ritual a second time!\"": "Gli Gnoll ribollono visibilmente di odio. \"Ancora tu?!\" grida lo gnoll glabro. \"Eretici! Come osi venire qui e interrompere il nostro rituale una seconda volta!\"",
	"The gnolls fight to the death (again).": "Gli Gnoll combattono fino alla morte (di nuovo).",
	"The spinning flail is embedded in the ground between the gnolls. Each round on Initiative count 10 (losing Initiative ties), the flail's three heads crash to the ground. Each creature within 10 feet of the flail must succeed on a {@dc 15} Dexterity saving throw or take {@damage 3d6} Bludgeoning damage and have the {@condition Prone|XPHB} condition. The flail doesn't harm the gnolls.": "Il mazzafrusto rotante è conficcato nel terreno tra gli gnoll. Ad ogni round con iniziativa pari a 10 (perdendo i pareggi di iniziativa), le tre teste del mazzafrusto si schiantano al suolo. Ogni creatura entro 3 metri dal mazzafrusto deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire {@damage 3d6} danni contundenti e avere la condizione {@condition Prone|XPHB}. Il flagello non danneggia gli Gnoll.",
	"The flail has AC 18, HP 40, and Immunity to Poison and Psychic damage. If the flail is destroyed, it stops spinning, and the audience roars in jubilation.": "Il mazzafrusto ha CA 18, PF 40 e immunità al veleno e ai danni psichici. Se il flagello viene distrutto, smette di girare e il pubblico ruggisce in giubilo.",
	"Each time a character kills a gnoll, the audience throws 100 GP into this area.": "Ogni volta che un personaggio uccide uno gnoll, il pubblico getta 100 GP in quest'area.",
	"If a character destroys the flail, the audience throws 200 GP into this area.": "Se un personaggio distrugge il mazzafrusto, il pubblico lancia 200 GP in quest'area.",
	"A judge with a nest of snakes for hair and wearing crimson robes presides over this infernal court. Two short podiums rest before the judge's bench, an imposing monument of black marble flanked by two snarling hounds; flames drip from the hounds' jaws. A lone imp perches atop one of the podiums. It snickers as you enter.": "Un giudice con un nido di serpenti al posto dei capelli e che indossa vesti cremisi presiede questa corte infernale. Davanti al banco del giudice poggiano due brevi podi, un imponente monumento di marmo nero fiancheggiato da due segugi ringhianti; fiamme sgorgano dalle fauci dei segugi. Un diavoletto solitario si appollaia su uno dei podi. Ridacchia quando entri.",
	"Nine petrified jurors with frightened expressions fill a juror's box to the north. The judge calls the court to order. \"Order in the court!\" the judge demands. \"The accused have finally decided to join us—late and without representation. How do you plead?\"": "Nove giurati pietrificati con espressioni spaventate riempiono il palco dei giurati a nord. Il giudice richiama l'ordine. \"Ordine in tribunale!\" chiede il giudice. \"Gli accusati hanno finalmente deciso di unirsi a noi, tardi e senza rappresentanza. Come vi difendete?\"",
	"The judge is Yudith Duboix, a no-nonsense {@creature Medusa|WttHC}. Judge Deboix is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters, who have just entered their own trial. Two {@creature Hell Hound|WttHC|Hell Hounds} ferociously obey the judge's commands.": "Il giudice è Yudith Duboix, una persona pratica {@creature Medusa|WttHC}. Il giudice Deboix è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi che sono appena entrati nel loro processo. Due {@creature Hell Hound|WttHC|Hell Hounds} obbediscono ferocemente ai comandi del giudice.",
	"The trial proceeds through arraignment, statements, and sentencing, as detailed in the following sections. The characters can either represent themselves or allow the {@creature Imp Trickster|WttHC}, an unlicensed attorney, to provide them with bad-faith representation.": "Il processo procede attraverso l'udienza di comparizione, le dichiarazioni e la sentenza, come dettagliato nelle sezioni seguenti. I personaggi possono rappresentare se stessi o consentire a {@creature Imp Trickster|WttHC}, un avvocato senza licenza, di fornire loro una rappresentanza in malafede.",
	"The jury is composed of adventurers petrified by Judge Deboix. If the characters try to fight the court instead, they might be similarly turned to stone, in which case {@area Dardew|0d5|x} can amend his contract (see \"{@area Infernal Contract|0d8|x}\" earlier in this adventure) to also remove the {@condition Petrified|XPHB} condition.": "La giuria è composta da avventurieri pietrificati dal giudice Deboix. Se invece i personaggi provassero a combattere la corte, potrebbero essere trasformati in pietra, nel qual caso {@area Dardew|0d5|x} può modificare il suo contratto (vedi \"{@area Infernal Contract|0d8|x}\" all'inizio di questa avventura) per rimuovere anche la condizione {@condition Petrified|XPHB}.",
	"After the characters' plea, Judge Duboix summarizes the charges against them, which might include but aren't limited to the following:": "Dopo l'appello dei personaggi, il giudice Duboix riassume le accuse contro di loro, che potrebbero includere ma non limitarsi a quanto segue:",
	"A character is charged with arson if they've ever set anything on fire, including torches.": "Un personaggio viene accusato di incendio doloso se ha mai dato fuoco a qualcosa, comprese le torce.",
	"A character is charged with failure to appear if their player has ever arrived late to a game session.": "Un personaggio viene accusato di mancata presentazione se il suo giocatore è arrivato in ritardo a una sessione di gioco.",
	"A character is charged with murder if they've ever slain a creature in combat.": "Un personaggio viene accusato di omicidio se ha mai ucciso una creatura in combattimento.",
	"A character is charged with thievery if they've ever stolen property, including gold or items found in a dungeon or taken from the dead.": "Un personaggio viene accusato di furto se ha mai rubato proprietà, incluso oro o oggetti trovati in un dungeon o presi dai morti.",
	"A character is charged with trespassing if they've ever entered a location, including a dungeon, without permission.": "Un personaggio è accusato di violazione di domicilio se è mai entrato in un luogo, incluso un dungeon, senza permesso.",
	"At your discretion, other offenses might be worthy of a charge in this kangaroo court.": "A tua discrezione, altri reati potrebbero essere meritevoli di un'accusa in questo tribunale farsa.",
	"The characters can confer and give a statement in their defense. A character can try to convince Judge Duboix of the party's innocence and make a {@dc 15} Charisma ({@skill Persuasion|XPHB}) check. On a successful check, Judge Duboix finds the party not guilty and dismisses the characters from the court. On a failed check (or if the characters chose to let the imp represent them), Judge Duboix rules against the party and moves to sentencing.": "I personaggi possono conferire e rilasciare dichiarazioni in loro difesa. Un personaggio può provare a convincere il giudice Duboix dell'innocenza del gruppo ed effettuare una prova di Carisma ({@skill Persuasion|XPHB} ({@dc 15}). Se la verifica ha esito positivo, il giudice Duboix dichiara la parte non colpevole e congeda i personaggi dalla corte. Se la prova fallisce (o se i personaggi scelgono di farsi rappresentare dal diavoletto), il giudice Duboix si pronuncia contro il gruppo e passa alla sentenza.",
	"If the party is found not guilty, the challenge is considered complete, and the portal to {@area area H1|0e4|x} reopens.": "Se la parte viene dichiarata non colpevole, la contestazione è considerata completata e il portale su {@area area H1|0e4|x} si riapre.",
	"Judge Duboix's sentencing is harsh and swift. If the party is found guilty, the medusa sentences the characters to 1,000 years in prison. The judge then orders the hell hounds to escort the characters to the infernal prison ({@area area H6|0f9|x}) for detainment. If the characters refuse, the hell hounds leap into battle. Judge Duboix defends itself as necessary but otherwise abstains from combat. If both hounds are slain, Judge Duboix surrenders and overturns the previous verdict.": "La sentenza del giudice Duboix è dura e rapida. Se il gruppo viene ritenuto colpevole, la medusa condanna i personaggi a 1.000 anni di prigione. Il giudice quindi ordina ai segugi infernali di scortare i personaggi nella prigione infernale ({@area area H6|0f9|x}) per la detenzione. Se i personaggi rifiutano, i segugi infernali si lanciano in battaglia. Il giudice Duboix si difende se necessario, ma per il resto si astiene dal combattere. Se entrambi i segugi vengono uccisi, il giudice Duboix si arrende e ribalta il verdetto precedente.",
	"If the characters comply with sentencing and later return to this area, the courtroom is empty, and the portal to {@area area H1|0e4|x} reopens.": "Se i personaggi rispettano la sentenza e successivamente ritornano in quest'area, l'aula sarà vuota e il portale a {@area area H1|0e4|x} si riaprirà.",
	"Each time a character kills a hound, the audience throws 200 GP into this area.": "Ogni volta che un personaggio uccide un segugio, il pubblico getta 200 GP in quest'area.",
	"If Judge Duboix dies, the audience throws 2,000 GP into this area.": "Se il giudice Duboix muore, il pubblico getta 2.000 GP in quest'area.",
	"If the party is found innocent, the audience throws 100 GP into this area.": "Se il gruppo viene giudicato innocente, il pubblico getta 100 GP in quest'area.",
	"A devil covered in sharp barbs patrols this open-air cell block. The devil rattles its tail against the bars of the six cages, laughing cruelly at the prisoners. A key hangs around the devil's neck.": "Un diavolo ricoperto di punte affilate pattuglia questo blocco di celle all'aperto. Il diavolo sbatte la coda contro le sbarre delle sei gabbie, ridendo crudelmente dei prigionieri. Una chiave è appesa al collo del diavolo.",
	"The warden of this prison is a masochistic {@creature Barbed Devil|WttHC} named Khaos, the Bringer of Pain. Khaos is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters. When they enter, the devil grunts and points them to the biggest cage (cage 1), attacking any who refuse to enter. Khaos then returns to marching up and down the block.": "Il direttore di questa prigione è un masochista {@creature Barbed Devil|WttHC} di nome Khaos, il Portatore di Dolore. Khaos è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi. Quando entrano, il diavolo grugnisce e li indirizza verso la gabbia più grande (gabbia 1), attaccando chiunque si rifiuti di entrare. Khaos poi torna a marciare su e giù per l'isolato.",
	"Khaos enjoys catching escaped prisoners and breaking their spirits and bodies. The devil doesn't confiscate inmates' equipment and pretends not to notice if they try to free themselves or one another. Khaos doesn't pursue runaways beyond this area.": "A Khaos piace catturare i prigionieri fuggiti e spezzare i loro spiriti e i loro corpi. Il diavolo non confisca le attrezzature dei detenuti e finge di non accorgersi se tentano di liberarsi o di liberarsi a vicenda. Khaos non insegue i fuggitivi oltre quest'area.",
	"Khaos wears the key to these six locked cages. As a {@action Utilize|XPHB} action, a character can try to pick a cage's lock using {@item Thieves' Tools|XPHB}, doing so with a successful {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) check. The check is made with {@variantrule Disadvantage|XPHB} if the character is trying to pick the lock from inside the cage.": "Khaos indossa la chiave di queste sei gabbie chiuse. Come azione {@action Utilize|XPHB}, un personaggio può provare a scassinare la serratura di una gabbia usando {@item Thieves' Tools|XPHB}, facendolo con una prova riuscita di {@dc 15} Destrezza ({@skill Sleight of Hand|XPHB}). La prova viene effettuata con {@variantrule Disadvantage|XPHB} se il personaggio sta cercando di scassinare la serratura dall'interno della gabbia.",
	"Alternatively, a character can try to goad Khaos into unlocking their cage. As an {@action Influence|XPHB} action, a character can taunt the barbed devil and make a {@dc 13} Charisma ({@skill Performance|XPHB}) check. On a successful check, Khaos unlocks the door, enters the cage, and strikes that character to teach them a lesson.": "In alternativa, un personaggio può provare a incitare Khaos ad aprire la propria gabbia. Come azione {@action Influence|XPHB}, un personaggio può schernire il diavolo uncinato ed effettuare una prova di Carisma ({@skill Performance|XPHB} {@dc 13}. Se la prova riesce, Khaos apre la porta, entra nella gabbia e colpisce il personaggio per dargli una lezione.",
	"The cage's contents are as follows:": "Il contenuto della gabbia è il seguente:",
	"{@b Cage 1} contains only a bench chained to the wall.": "{@b Cage 1} contiene solo una panchina incatenata al muro.",
	"{@b Cage 2} contains a {@creature Demogorgon Spawn|WttHC} captured on the battlefields of Avernus. The spawn is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward all other creatures and tries to tear them limb from limb if freed from its cell.": "{@b Cage 2} contiene un {@creature Demogorgon Spawn|WttHC} catturato sui campi di battaglia dell'Averno. La progenie è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso tutte le altre creature e cerca di farle a pezzi se liberate dalla sua cella.",
	"{@b Cage 3} is empty.": "{@b Cage 3} è vuoto.",
	"{@b Cage 4} contains a human {@creature Cultist of Demogorgon|WttHC} who warns any who address her that the \"Sibilant Beast\" will consume them all. The {@variantrule Hostile [Attitude]|XPHB|Hostile} cultist fights any who enter her cell.": "{@b Cage 4} contiene un umano {@creature Cultist of Demogorgon|WttHC} che avverte chiunque si rivolga a lei che la \"Bestia Sibilante\" li consumerà tutti. La cultista {@variantrule Hostile [Attitude]|XPHB|Hostile} combatte chiunque entri nella sua cella.",
	"{@b Cage 5} contains an {@creature Imp Trickster|WttHC} playing a harmonica. The imp is {@variantrule Indifferent [Attitude]|XPHB|Indifferent} toward the characters but aids them in combat in this area if freed.": "{@b Cage 5} contiene un {@creature Imp Trickster|WttHC} che suona un'armonica. Il diavoletto è {@variantrule Indifferent [Attitude]|XPHB|Indifferent} verso i personaggi ma, se liberato, li aiuta nel combattimento in quest'area.",
	"{@b Cage 6} is empty.": "{@b Cage 6} è vuoto.",
	"If a character escapes their cage or frees one of the other imprisoned creatures, Khaos brays with malevolent laughter and fights the escapee.": "Se un personaggio fugge dalla gabbia o libera una delle altre creature imprigionate, Khaos raglia con una risata malevola e combatte il fuggitivo.",
	"If a character kills Khaos, the audience throws 2,000 GP into this area.": "Se un personaggio uccide Khaos, il pubblico getta 2.000 GP in quest'area.",
	"If a character kills the {@creature Demogorgon Spawn|WttHC}, the audience throws 150 GP into this area.": "Se un personaggio uccide il {@creature Demogorgon Spawn|WttHC}, il pubblico getta 150 GP in quest'area.",
	"{@area Dardew|0d5|x} has tilted the odds in the characters' favor. When they enter this area, each character magically gains the benefits of finishing a Short Rest. Then, read or paraphrase the following text:": "{@area Dardew|0d5|x} ha inclinato le probabilità a favore dei personaggi. Quando entra in quest'area, ogni personaggio ottiene magicamente i benefici derivanti dal completamento di un riposo breve. Quindi, leggi o parafrasa il seguente testo:",
	"A river of molten lava flows through this scorched lair. Crumbling rubble, dried viscera, and cracked bones litter the ground, a barren landscape marred by past battles.": "Un fiume di lava fusa scorre attraverso questa tana bruciata. Macerie fatiscenti, visceri essiccati e ossa spezzate ricoprono il terreno, un paesaggio arido rovinato dalle battaglie passate.",
	"The earth trembles as a massive abomination with a sickly gray hide, razor-sharp claws, and two faceless heads rises from a mound of glittering treasure. It stretches its wide, leathery wings and unfurls its heads to reveal two gaping maws of toothed, fleshy petals. The behemoth bellows two bone-chilling roars.": "La terra trema mentre un enorme abominio con una pelle grigia e malaticcia, artigli affilati come rasoi e due teste senza volto si alza da un cumulo di tesori scintillanti. Distende le sue ampie ali coriacee e apre la testa per rivelare due fauci spalancate di petali carnosi e dentati. Il colosso emette due ruggiti agghiaccianti.",
	"Roll initiative!": "Lancia l'iniziativa!",
	"The final challenge in the Hellfire Games is the {@creature Demodragon|WttHC}, an abomination that has slaughtered scores of contestants. The Demodragon is {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters and fights to the death.": "La sfida finale degli Hellfire Games è il {@creature Demodragon|WttHC}, un abominio che ha massacrato decine di concorrenti. Il Demodrago è {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e combatte fino alla morte.",
	"Rivers of lava flow throughout this area, as shown on the map. A creature that enters the lava for the first time on a turn or starts its turn in the lava takes {@damage 6d10} fire damage.": "Fiumi di lava scorrono in tutta quest'area, come mostrato sulla mappa. Una creatura che entra nella lava per la prima volta in un turno o inizia il suo turno nella lava subisce {@damage 6d10} danni da fuoco.",
	"The Demodragon's hoard contains the following: an {@item Adamantine Breastplate|XDMG|Adamantine Armor (Breastplate)}, a {@item Spiked Shield|WttHC}, a {@item Potion of Healing|XDMG}, and 2,420 GP.": "Il tesoro del Demodrago contiene quanto segue: un {@item Adamantine Breastplate|XDMG|Adamantine Armor (Breastplate)}, un {@item Spiked Shield|WttHC}, un {@item Potion of Healing|XDMG} e 2.420 GP.",
	"The Hellfire Games conclude when the characters vanquish the Demodragon or die trying. If the characters defeat the Demodragon, read or paraphrase the following text:": "I Giochi Infernali si concludono quando i personaggi sconfiggono il Demodrago o muoiono provandoci. Se i personaggi sconfiggono il Demodrago, leggi o parafrasa il seguente testo:",
	"With an earthshaking crash, the Demodragon collapses dead before you. The crowd goes wild.": "Con uno schianto sconvolgente, il Demodragon crolla morto davanti a te. La folla impazzisce.",
	"Dardew soars overhead. \"Wow! What a show!\" he crows. \"Friends and fiends, please join me in welcoming our latest Hellfire champions!\"": "Dardew vola in alto. \"Wow! Che spettacolo!\" lui canta. \"Amici e demoni, per favore unitevi a me nel dare il benvenuto ai nostri ultimi campioni di Hellfire!\"",
	"He flies toward you and says quietly, \"Adventurers, now would be a great time to take a bow. You've earned it.\"": "Vola verso di voi e dice tranquillamente: \"Avventurieri, ora sarebbe il momento perfetto per fare un inchino. Ve lo siete guadagnato\".",
	"In addition to the treasure they collected in the Hellfire Dome, the characters earn the following rewards for winning the Hellfire Games:": "Oltre al tesoro raccolto nella Cupola del Fuoco Infernale, i personaggi guadagnano le seguenti ricompense vincendo i Giochi del Fuoco Infernale:",
	"{@area Dardew|0d5|x} invites characters to join the Hellfire Club. If they accept his invitation, they each receive a pendant worth 50 GP. The pendant depicts the face of a red devil flanked by a flail and flaming sword.": "{@area Dardew|0d5|x} invita i personaggi a unirsi al Club Infernale. Se accettano il suo invito, ricevono ciascuno un ciondolo del valore di 50 GP. Il pendente raffigura il volto di un diavolo rosso affiancato da un mazzafrusto e da una spada fiammeggiante.",
	"The characters are inducted into the Hellfire Hall of Fame. Their names are recorded forever in the annals of infernal history alongside other legendary heroes and villains.": "I personaggi vengono inseriti nella Hellfire Hall of Fame. I loro nomi saranno registrati per sempre negli annali della storia infernale insieme ad altri eroi e cattivi leggendari.",
	"If any character entered into an infernal contract with Dardew (see \"{@area Infernal Contract|0d8|x}\" earlier in this adventure), Dardew voids the contract.": "Se un personaggio stipula un contratto infernale con Dardew (vedi \"{@area Infernal Contract|0d8|x}\" all'inizio di questa avventura), Dardew annulla il contratto.",
	"When the characters are ready to leave the Nine Hells, Dardew magically returns them to Greyhawkins. Before he departs, Dardew thanks them for the magnificent performance.": "Quando i personaggi sono pronti a lasciare i Nove Inferni, Dardew li restituisce magicamente a Greyhawkins. Prima di partire, Dardew li ringrazia per la magnifica esibizione.",
	"{@comic You should take a bow, too. Being a DM can feel overwhelming sometimes, but know this: {@b You're not alone}. I promise. If you ever need a pep talk, I'm just a phone call away. Save me a seat at your table. I'll be back to see what you've done with the place.}": "{@comic You should take a bow, too. Being a DM can feel overwhelming sometimes, but know this: {@b You're not alone}. Prometto. Se mai avessi bisogno di un discorso d'incoraggiamento, basta una telefonata. Tienimi un posto al tuo tavolo. Tornerò per vedere cosa hai fatto con questo posto.}",
	"Dungeons & Dragons is a cooperative game in which players create exciting fantasy stories guided by a Dungeon Master, or DM.": "Dungeons & Dragons è un gioco cooperativo in cui i giocatori creano emozionanti storie fantasy guidati da un Dungeon Master, o DM.",
	"Imagination and chance determine the fate of the players' characters.": "L'immaginazione e il caso determinano il destino dei personaggi dei giocatori.",
	"Choose a character. Team up. Venture forth.": "Scegli un personaggio. Fare squadra. Avventuratevi.",
	"Run the {@variantrule Adventure|XPHB}. Guide the story. Adjudicate the rules.": "Esegui il {@variantrule Adventure|XPHB}. Guida la storia. Giudicare le regole.",
	"Allow me to let you in on a little secret: nobody knows all the rules by heart. I sure as hell don't. That's what these guides are for. The rules are there to help everyone at the table tell a story. If you ever feel like the rules are getting in the way of that, remember the most important rule of all: have fun.": "Permettimi di svelarti un piccolo segreto: nessuno conosce a memoria tutte le regole. Di sicuro non lo faccio. Ecco a cosa servono queste guide. Le regole esistono per aiutare tutti a tavola a raccontare una storia. Se mai hai la sensazione che le regole siano d'intralcio, ricorda la regola più importante di tutte: divertiti.",
	"At the end of the day, that's all that matters.": "Alla fine, questo è tutto ciò che conta.",
	"A gallant and unyielding warrior, Sundar the Bold bravely defends his companions—just like this Fighter's player, Lucas Sinclair.": "Un guerriero valoroso e inflessibile, Sundar the Bold difende coraggiosamente i suoi compagni, proprio come il giocatore di questo Guerriero, Lucas Sinclair.",
	"Level 2: Automatically gain Action Surge": "Livello 2: ottieni automaticamente Action Surge",
	"Level 3: Choose the Champion subclass": "Livello 3: scegli la sottoclasse Campione",
	"Will Byer's Wizard is a mainstay of the party and is always up for another adventure. When Will the Wise casts a spell, his magic sometimes manifests in unexpected colors.": "Il mago di Will Byer è un pilastro della festa ed è sempre pronto per un'altra avventura. Quando Will il Saggio lancia un incantesimo, la sua magia a volte si manifesta con colori inaspettati.",
	"Level 2: Choose a Skill for Expertise": "Livello 2: scegli un'abilità per competenza",
	"Level 3: Choose the Evoker subclass": "Livello 3: Scegli la sottoclasse Evocatore",
	"Played by Erica Sinclair, Lady Applejack is a Chaotic Good, Elf Rogue who will sneak behind any monster, stab them in the back with her kukri, and smile as she watches them die a slow, agonizing death.": "Interpretata da Erica Sinclair, Lady Applejack è un'Elfa Rogue caotica buona che si intrufola dietro qualsiasi mostro, lo pugnala alla schiena con il suo kukri e sorride mentre li guarda morire di una morte lenta e agonizzante.",
	"Level 2: Automatically gain Cunning Action": "Livello 2: ottieni automaticamente Azione Astuta",
	"Level 3: Choose the Assassin subclass": "Livello 3: Scegli la sottoclasse Assassino",
	"Dustin Henderson's sturdy Cleric, Nog, has gotten his companions out of a bind more times than he can count. Nog is a devotee of Heironeous, a god of chivalry, justice, and war.": "Il robusto chierico di Dustin Henderson, Nog, è riuscito a far uscire i suoi compagni da un vicolo cieco più volte di quanto possa contare. Nog è un devoto di Heironeous, un dio della cavalleria, della giustizia e della guerra.",
	"Level 2: Automatically gain Channel Divinity": "Livello 2: ottieni automaticamente Incanala Divinità",
	"Level 3: Choose the War Domain subclass": "Livello 3: Scegli la sottoclasse Dominio della Guerra",
	"When Mike Wheeler isn't behind the DM screen in his parents' basement, he dusts off his trusty Paladin Tayr. The heart of the party, Tayr unites his companions and leads the charge in their fight against evil.": "Quando Mike Wheeler non è dietro lo schermo del DM nel seminterrato dei suoi genitori, rispolvera il suo fidato Paladino Tayr. Cuore del gruppo, Tayr unisce i suoi compagni e guida la carica nella lotta contro il male.",
	"Level 2: Automatically gain Divine Smite": "Livello 2: ottieni automaticamente Punizione Divina",
	"Level 3: Choose the Oath of Devotion subclass": "Livello 3: scegli la sottoclasse Giuramento di devozione",
	"Justice Ramin Arman": "Il giudice Ramin Arman",
	"Jeremy Crawford, Anthony Joyce-Rivera, Ron Lundeen, Taylor Navarro": "Jeremy Crawford, Anthony Joyce-Rivera, Ron Lundeen, Taylor Navarro",
	"Jeremy Crawford (lead), Makenzie De Armas": "Jeremy Crawford (protagonista), Makenzie De Armas",
	"Janica Carter (lead), Judy Bauer": "Janica Carter (protagonista), Judy Bauer",
	"Kate Irwin (lead), Kara Kenna (lead), AJ Hanneld": "Kate Irwin (protagonista), Kara Kenna (protagonista), AJ Hanneld",
	"Trish Yochum (lead), Jino Choi, Shaun Doniger, Meagan Kenreck": "Trish Yochum (protagonista), Jino Choi, Shaun Doniger, Meagan Kenreck",
	"Justine Mara Andersen, Justice Ramin Arman, Butcher Billy, Christopher Burdett, Conceptopolis & Sergio Jaramillo, DZO, Steve Ellis, Fraktal Limited, Trevor Girard, John Grello, Ralph Horsley, Justine Jones, Daria Khlebnikova, Indra Nugroho, Alejandro Pacheco, Pig Hands, Mark Riddick, Phil Stone, Paolo Vacala, Richard Whitters": "Justine Mara Andersen, il giudice Ramin Arman, Butcher Billy, Christopher Burdett, Conceptopolis & Sergio Jaramillo, DZO, Steve Ellis, Fraktal Limited, Trevor Girard, John Grello, Ralph Horsley, Justine Jones, Daria Khlebnikova, Indra Nugroho, Alejandro Pacheco, Pig Hands, Mark Riddick, Phil Stone, Paolo Vacala, Richard Whitters",
	"Butcher Billy": "Il macellaio Billy",
	"Stacey Allan & William Doyle": "Stacey Allan e William Doyle",
	"Kate Irwin (lead), Josh Herman, Kara Kenna": "Kate Irwin (protagonista), Josh Herman, Kara Kenna",
	"Ekaterina Burmak": "Ekaterina Burmak",
	"Basheer Ghouse, Sameer Joseph, Pam Punzalan": "Basheer Ghouse, Sameer Joseph, Pam Punzalan",
	"Christopher Perkins, F. Wesley Schneider": "Christopher Perkins, F.Wesley Schneider",
	"Rob Hawkey (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins, Dan Tovar": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins, Dan Tovar"
}