{
	"Decades ago, a powerful wizard from a distant plane of existence came to the Sword Coast as an explorer. Here she adventured as an explorer, toiled in study, and eventually departed with her young son, back to their home plane of Ravnica. She was called Sylvene, and she left behind memories of beloved allies she met and befriended in the lands of the Sword Coast. Many of those memories were celebrated and commemorated with the construction of a grand crypt in a verdant land—where she hid valuable treasures. Now, those treasures attract not only adventures but the attention of her grandson, Tyreus, whose greed for power knows no bounds.": "Decenni fa, un potente mago proveniente da un lontano piano dell'esistenza arrivò sulla Costa della Spada come esploratore. Qui si avventurò come esploratrice, si impegnò nello studio e alla fine partì con il suo giovane figlio, per tornare al loro piano natale, Ravnica. Si chiamava Sylvene e lasciò dietro di sé ricordi di amati alleati che incontrò e con cui fece amicizia nelle terre della Costa della Spada. Molti di quei ricordi furono celebrati e commemorati con la costruzione di una grande cripta in una terra verdeggiante, dove nascondeva tesori preziosi. Ora, quei tesori attirano non solo le avventure, ma anche l'attenzione di suo nipote, Tyreus, la cui avidità di potere non conosce limiti.",
	"This short Dungeons & Dragons® adventure is written to suit four to six characters of 9th level. With this text and the core D&D manuals, you have everything you need to play.": "Questa breve avventura di Dungeons & Dragons® è scritta per soddisfare da quattro a sei personaggi di 9° livello. Con questo testo e i manuali principali di D&D, hai tutto ciò di cui hai bisogno per giocare.",
	"This adventure is written as the third in a five-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead and how you can change those threads to accommodate your campaign.": "Questa avventura è scritta come la terza di una serie in cinque parti. Sia che tu stia giocando come parte della nostra serie di avventure o che stia intrecciando questa avventura in un'altra campagna, leggi \"Parte 3: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi thread e di come puoi modificarli per adattarli alla tua campagna.",
	"This adventure involves a recurring villain named Tyreus. More about his plans and powers can be discovered in future adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, you can adapt this adventure to refer to a villainous NPC of your own.": "Questa avventura coinvolge un cattivo ricorrente di nome Tyreus. Maggiori informazioni sui suoi piani e poteri potranno essere scoperte nelle avventure future. Se preferisci non aspettare, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento a un tuo NPC malvagio.",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, this scenario explores themes of secrecy, hindsight, and loss. Future adventures in this series expand on other themes, to explore both the origins of these situations and the consequences of the players' choices along the way.": "Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei principali NPC, questo scenario esplora i temi della segretezza, del senno di poi e della perdita. Le avventure future di questa serie si espandono su altri temi, per esplorare sia le origini di queste situazioni sia le conseguenze delle scelte dei giocatori lungo il percorso.",
	"A powerful mage is at work enacting a villainous plan near the Sword Coast. He is a trespasser from another plane. He is here in pursuit of legends and lore, in the footsteps of forebears who came here long ago. He is called Tyreus, though few here know him by name.": "Un potente mago è all'opera per mettere in atto un piano malvagio vicino alla Costa della Spada. È un intruso proveniente da un altro piano. È qui alla ricerca di leggende e tradizioni, sulle orme degli antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome.",
	"Tyreus sought out the Wizard's Barrow (prior to the adventure In Scarlet Flames) after discovering a reference to it in a book that cited his grandmother, Sylvene. He tore into the Wizard's Barrow while looking for an arcane secret that might make him powerful—and worthy of his own pride—then had his minions burn the barrow's library in his wake. Tyreus found what he was looking for: a planar key that took him to a secret demiplane refuge Sylvene had created decades before. There Tyreus plundered more books (prior to the adventure in The Hidden Page), in hopes of discovering how Sylvene had created her demiplane.": "Tyreus cercò il tumulo del mago (prima dell'avventura In Scarlet Flames) dopo aver scoperto un riferimento ad esso in un libro che citava sua nonna, Sylvene. Ha fatto irruzione nel tumulo del mago mentre cercava un segreto arcano che potesse renderlo potente - e degno del suo stesso orgoglio - poi ha fatto bruciare ai suoi servi la biblioteca del tumulo al suo passaggio. Tyreus trovò quello che stava cercando: una chiave planare che lo portò ad un rifugio segreto sul semipiano che Sylvene aveva creato decenni prima. Lì Tyreus saccheggiò altri libri (prima dell'avventura in La pagina nascosta), nella speranza di scoprire come Sylvene avesse creato il suo semipiano.",
	"Now he's found what he was looking for.": "Adesso ha trovato quello che cercava.",
	"Tyreus has been busy. This might not all become known to the characters in this adventure but can be useful for you to know when portraying Tyreus: he's been searching for the hiding place of Sylvene's unused artifacts, called keystones of creation. In her diaries and journals, he found the answers he sought and the sigils he needed to access a teleportation circle in her final secret location. Sylvene buried her keystones of creation with the man she loved, Tyreus's grandfather. Years later, she was buried there, too.": "Tyreus è stato occupato. Potrebbe non essere tutto noto ai personaggi di questa avventura, ma può esserti utile saperlo quando interpreti Tyreus: sta cercando il nascondiglio degli artefatti inutilizzati di Sylvene, chiamati chiavi di volta della creazione. Nei suoi diari e diari, trovò le risposte che cercava e i sigilli di cui aveva bisogno per accedere a un circolo di teletrasporto nella sua ultima posizione segreta. Sylvene seppellì le chiavi di volta della creazione con l'uomo che amava, il nonno di Tyreus. Anni dopo, anche lei fu sepolta lì.",
	"Bent on recovering the keystones for his own use, Tyreus has ventured to Sylvene's tomb, recovered the artifacts, and set traps to harrow whoever ventures to the tomb next. (And that almost certainly means the characters.)": "Deciso a recuperare le chiavi di volta per uso personale, Tyreus si è avventurato alla tomba di Sylvene, ha recuperato i manufatti e ha piazzato trappole per tormentare chiunque si avventuri nella tomba successiva. (E questo quasi certamente significa i personaggi.)",
	"Sylvene was a wizard of the distant city-world of Ravnica who came to Faerûn to explore the possibilities of magic across the multiverse. During her time in the Realms, she met and fell in love with a human named Waltarn Everlake, a shepherd from the village of Secomber, on the verge of the High Moors. He left his mundane life to travel with Sylvene and become an adventurer, but he didn't get very far. While exploring the High Moor in pursuit of an artifact called the Stone of Creation, Waltarn perished.": "Sylvene era un mago della lontana città-mondo di Ravnica che venne a Faerûn per esplorare le possibilità della magia attraverso il multiverso. Durante la sua permanenza nei Regni, incontrò e si innamorò di un umano di nome Waltarn Everlake, un pastore del villaggio di Secomber, ai margini delle Alte Brughiere. Lasciò la sua vita mondana per viaggiare con Sylvene e diventare un avventuriero, ma non andò molto lontano. Mentre esplorava l'Alta Brughiera alla ricerca di un artefatto chiamato Pietra della Creazione, Waltarn morì.",
	"He was interred in a lavish addition to his familial tomb, created by the only survivors of his adventuring party: Sylvene and a dwarven fighter called Artura Dwaircalis. They designed Waltarn's crypt to be accessible by teleportation circle in later years, so Sylvene might eventually be buried next to him.": "Fu sepolto in una sontuosa aggiunta alla sua tomba familiare, creata dagli unici sopravvissuti del suo gruppo di avventurieri: Sylvene e un guerriero nano chiamato Artura Dwaircalis. Progettarono la cripta di Waltarn in modo che fosse accessibile tramite il circolo di teletrasporto negli anni successivi, in modo che Sylvene potesse eventualmente essere sepolta accanto a lui.",
	"Sylvene and Artura told almost no one else, but the expansion they built into the tombs was also created to house a treasure they plundered from the High Moors during the very adventure that got Waltarn killed: keystones of creation.": "Sylvene e Artura non lo hanno detto a quasi nessun altro, ma l'espansione che hanno costruito nelle tombe è stata creata anche per ospitare un tesoro che hanno saccheggiato alle Alte Brughiere proprio durante l'avventura che ha portato alla morte di Waltarn: le chiavi di volta della creazione.",
	"The adventure is set in motion when the adventurers learn where they can find the tomb of Sylvene and Waltarn and why it is important to get inside. The adventure truly begins when they arrive at the tomb's riverside sepulcher. Getting inside and exploring the site makes up the heart of the scenario, during which the adventurers face several monsters and traps. Their venture likely culminates in a meeting with Tyreus himself—or what seems to be him. Tyreus has prepared much of the crypt as a trap to thin the ranks of adventurers who might oppose him, lording over the tomb through an illusory manifestation. In the end, the adventurers likely learn what Tyreus has stolen from the tomb—powerful fragments of an artifact called the Stone of Creation—and get a sense of his heartless plans for the future.": "L'avventura inizia quando gli avventurieri scoprono dove possono trovare la tomba di Sylvene e Waltarn e perché è importante entrarvi. L'avventura inizia davvero quando arrivano al sepolcro lungo il fiume della tomba. Entrare ed esplorare il sito costituisce il cuore dello scenario, durante il quale gli avventurieri affrontano numerosi mostri e trappole. La loro avventura probabilmente culmina in un incontro con Tyreus stesso, o con quello che sembra essere lui. Tyreus ha preparato gran parte della cripta come una trappola per assottigliare le fila degli avventurieri che potrebbero opporsi a lui, dominando la tomba attraverso una manifestazione illusoria. Alla fine, gli avventurieri probabilmente apprendono cosa Tyreus ha rubato dalla tomba, potenti frammenti di un artefatto chiamato Pietra della Creazione, e si fanno un'idea dei suoi spietati piani per il futuro.",
	"How the scenario ends is up the adventurers, but they may well escape with their own piece of the Stone, called a chip of creation.": "Il finale dello scenario dipende dagli avventurieri, ma potrebbero anche scappare con il loro pezzo di Pietra, chiamato chip della creazione.",
	"The adventurers can become involved in this scenario in several ways, whether they're continuing along from previous scenarios or entering into the fray with this one.": "Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia che continuino con gli scenari precedenti o che entrino nella mischia con questo.",
	"Adventurers looking into the origins and history of Sylvene's prior adventures—or dealing with the fallout of their own—attract the attention of Durow Dwaircalis, a dwarven veteran who has retired from the adventuring business and become a pacifist. He is the brother of Artura, who adventured with Sylvene and helped to build her tomb. Durow explains that Artura is gone on some adventure but word is spreading about Tyreus gaining power and growing careless. Durow is worried about Sylvene's secret tomb and cannot protect it himself.": "Gli avventurieri che indagano sulle origini e la storia delle precedenti avventure di Sylvene - o che affrontano le conseguenze delle proprie - attirano l'attenzione di Durow Dwaircalis, un nano veterano che si è ritirato dal mondo dell'avventurismo ed è diventato un pacifista. È il fratello di Artura, che si è avventurato con Sylvene e ha contribuito a costruire la sua tomba. Durow spiega che Artura è partito per qualche avventura, ma si sta spargendo la voce che Tyreus sta guadagnando potere e sta diventando negligente. Durow è preoccupato per la tomba segreta di Sylvene e non può proteggerla da solo.",
	"(In truth, Durow is the victim of a {@spell modify memory} spell cast by Tyreus, who \"confessed\" his plans for Sylvene's tomb to Durow as a means of flushing out rivals and other enemies. Tyreus has already been to Sylvene's tomb.)": "(In verità, Durow è vittima di un incantesimo {@spell modify memory} lanciato da Tyreus, che ha \"confessato\" a Durow i suoi piani per la tomba di Sylvene come mezzo per stanare rivali e altri nemici. Tyreus è già stato alla tomba di Sylvene.)",
	"If the characters have not played prior adventures in this series, they might be asked or hired to find and access Sylvene's tomb by a sage or scholar who has worked with other adventurers in the aftermath of the Wizard's Barrow discovery. Perhaps that sage has even been approached by Durow but is unwilling or unable to go to the High Moors himself. The sage wants to know the fate of the mysterious wizard, Sylvene, and any knowledge she had gathered about the Stone of Creation. The adventurers are his agents in the field.": "Se i personaggi non hanno giocato avventure precedenti in questa serie, potrebbe essere chiesto loro o assunti per trovare e accedere alla tomba di Sylvene da un saggio o studioso che ha lavorato con altri avventurieri in seguito alla scoperta della Tomba del Mago. Forse quel saggio è stato avvicinato da Durow ma non vuole o non può andare lui stesso nelle Alte Brughiere. La saggia vuole conoscere il destino del misterioso mago Sylvene e tutta la conoscenza che ha raccolto sulla Pietra della Creazione. Gli avventurieri sono i suoi agenti sul campo.",
	"The adventure begins when the adventurers reach the area near the sepulcher, about 40 miles east of the village of Secomber. There the south branch of the Delimbiyr (sometimes called Hark River) runs through reedy marshlands along the feet of cliffs and steep hills that rise to form the High Moors' plateau.": "L'avventura inizia quando gli avventurieri raggiungono la zona nei pressi del sepolcro, a circa 40 miglia a est del villaggio di Secomber. Lì il ramo meridionale del Delimbiyr (a volte chiamato fiume Hark) attraversa paludi ricoperte di canneti lungo i piedi di scogliere e ripide colline che si innalzano fino a formare l'altopiano delle Alte Brughiere.",
	"The place they seek is a shrine and once-beautiful mausoleum built by a few wealthy families from Secomber. It is set into a cliff on the south side of the river. Designed to be rustic and remote, the site has fallen into severe disrepair as a result of its distance from Secomber. Many of the families whose ancestors were interred here have since taken their wealth to Waterdeep and never returned. After visitors stopped arriving to remember those buried here, no one came to combat the weather and the waters as they took their toll.": "Il luogo che cercano è un santuario e un tempo bellissimo mausoleo costruito da alcune famiglie benestanti di Secomber. È incastonato in una scogliera sul lato sud del fiume. Progettato per essere rustico e remoto, il sito è caduto in grave rovina a causa della sua distanza da Secomber. Molte delle famiglie i cui antenati furono sepolti qui hanno portato le loro ricchezze a Waterdeep e non sono mai tornate. Dopo che i visitatori smisero di arrivare per ricordare coloro che erano sepolti qui, nessuno venne per combattere il tempo e le acque mentre prendevano il loro pedaggio.",
	"Only one of the participating families stayed in Secomber but fell on hard times decades ago and gradually came to forget their forebears. Their family name was Everlake. The last of them died of old age within the past twenty years.": "Solo una delle famiglie partecipanti è rimasta a Secomber, ma decenni fa ha attraversato tempi difficili e gradualmente ha dimenticato i suoi antenati. Il loro cognome era Everlake. L'ultimo di loro è morto di vecchiaia negli ultimi vent'anni.",
	"The land immediately around the sepulcher is unkempt, avoided even by the goats and sheep of the few shepherds in the region. Trees are rare here. Stray boulders and scrub plants abound.": "Il terreno immediatamente attorno al sepolcro è incolto, evitato anche dalle capre e dalle pecore dei pochi pastori della regione. Gli alberi sono rari qui. Abbondano massi vaganti e piante arbustive.",
	"Cold, windswept rain billows across the reeds and grasses uphill from the river. Water runs off the hills above in muddy streams, bringing dead leaves and clumps of grasses into damp heaps. A single, dead tree bends in the wind, like a bony hand grasping at the sky.": "La pioggia fredda e spazzata dal vento fluttua attraverso le canne e l'erba a monte del fiume. L'acqua scorre dalle colline sovrastanti in ruscelli fangosi, portando foglie morte e ciuffi d'erba in cumuli umidi. Un singolo albero morto si piega al vento, come una mano ossuta che si aggrappa al cielo.",
	"The grassy ground rises up gradually from the riverbank to where the sepulcher is built into the base of a scrabbly 20-foot cliff. Bits of red granite jut from the cliff and the ground, revealed over long years by the river and the rain. Across the river, wide meadows and wild hedges feed the local sheep.": "Il terreno erboso sale gradualmente dalla riva del fiume fino al punto in cui il sepolcro è costruito alla base di una rupe accidentata alta 20 piedi. Dalla scogliera e dal terreno sporgono frammenti di granito rosso, scoperti nel corso degli anni dal fiume e dalla pioggia. Dall'altra parte del fiume, ampi prati e siepi selvatiche danno da mangiare alle pecore locali.",
	"Two {@creature troll||trolls} stalk the marsh on the sepulcher's side of the river. They're twin brothers, clad in rough leather and raw sheep's wool. They hunt along the riverbank at this time of year, looking for strays from nearby flocks. They attempt to stay out of sight and avoid adventurers, but trespassers who seem especially vulnerable or those who are laden with supplies and treasure stir the trolls' greed, inspiring them to ambush the party.": "Due {@creature troll||trolls} si aggirano nella palude dalla parte del fiume dove si trova il sepolcro. Sono fratelli gemelli, rivestiti di pelle ruvida e lana grezza di pecora. In questo periodo dell'anno cacciano lungo la riva del fiume, alla ricerca dei randagi degli stormi vicini. Tentano di restare nascosti ed evitare gli avventurieri, ma gli intrusi che sembrano particolarmente vulnerabili o coloro che sono carichi di provviste e tesori stimolano l'avidità dei troll, ispirandoli a tendere un'imboscata al gruppo.",
	"Five {@creature will-o'-wisp||will-o'-wisps} haunt the sepulcher yard, day or night. They are prideful, spiteful things eager to lead living creatures near the waters of the sunken yard or into the clutches of other nearby monsters. Yet each will-o'-wisp is loath to venture inside the sepulcher, which they consider the territory of other, more limited undead. The wisps take pride in moving about outdoors, by sunlight or moonlight. They delight in making other encounters more difficult but never venture deeper into the structure than area 4.": "Cinque {@creature will-o'-wisp||will-o'-wisps} infestano il cortile del sepolcro, giorno e notte. Sono esseri orgogliosi e dispettosi, desiderosi di condurre le creature viventi vicino alle acque del cortile sommerso o nelle grinfie di altri mostri vicini. Eppure ogni fuoco fatuo è riluttante ad avventurarsi all'interno del sepolcro, che considerano il territorio di altri non morti più limitati. I fuochi fatui sono orgogliosi di muoversi all'aperto, alla luce del sole o della luna. Si dilettano nel rendere gli altri incontri più difficili ma non si avventurano mai più in profondità nella struttura dell'area 4.",
	"Note that much of the muddy, soaked ground surrounding the sepulcher may be {@quickref difficult terrain||3}. The sepulcher grounds and the crypts within are shown in map 1.": "Tieni presente che gran parte del terreno fangoso e fradicio che circonda il sepolcro potrebbe essere {@quickref difficult terrain||3}. L'area del sepolcro e le cripte al suo interno sono mostrate nella mappa 1.",
	"The will-o'-wisps can make any encounter here more difficult, so use them sparingly. These creatures raise the stakes for any adventurer who drops to 0 hit points, but raising the stakes isn't always required. These particular will-o'-wisps are also selfish and cowardly, they seldom work together. And these aren't their graves they're defending. They simply like the ambiance of a rotten sepulcher.": "I fuochi fatui possono rendere ogni incontro qui più difficile, quindi usali con parsimonia. Queste creature aumentano la posta in gioco per qualsiasi avventuriero che scende a 0 punti ferita, ma non è sempre necessario aumentare la posta in gioco. Questi particolari fuochi fatui sono anche egoisti e codardi e raramente lavorano insieme. E queste non sono le loro tombe che stanno difendendo. A loro piace semplicemente l'atmosfera di un sepolcro marcio.",
	"The grounds around the sepulcher are flooded by rain and overflow from the nearby river. Mud and leaves form clogs in the reeds, trapping water in a rough pond surrounded by cattails. The water looks to have partly flooded the sepulcher itself through a few cracks in the facade wide enough to squeeze through.": "Il terreno attorno al sepolcro è allagato dalla pioggia e straripa dal vicino fiume. Fango e foglie formano degli intasamenti tra le canne, intrappolando l'acqua in uno stagno agitato circondato da tife. L'acqua sembra aver inondato in parte il sepolcro stesso attraverso alcune fessure della facciata abbastanza larghe da potervi passare.",
	"The pond is about 4 feet deep. Its bottom is a mix of sucking mud and fallen rocks.": "Lo stagno è profondo circa 4 piedi. Il suo fondo è un misto di fango risucchiato e rocce cadute.",
	"The masonry of the structure's face is eroding from both sides, thanks to the water feature in area 4 and the soaked earth here. Small and Medium-sized creatures can move through the largest crack in the facade; a Large creature can squeeze through it.": "La muratura della facciata della struttura si sta erodendo da entrambi i lati, grazie ai giochi d'acqua nell'area 4 e al terreno inzuppato qui. Le creature di taglia piccola e media possono muoversi attraverso la fessura più grande della facciata; una creatura Grande può infilarsi al suo interno.",
	"Last spring, three {@creature water weird||water weirds} flowed into this area when the river overflowed. They remain here still, swirling through the water like transparent snakes and steeping in a sense of sorrow and pride from the crypts beyond. They do not threaten the other monsters that dwell here, but they waste no time attacking those they deem trespassers.": "La primavera scorsa, tre {@creature water weird||water weirds} sono confluiti in questa zona quando il fiume ha straripato. Rimangono qui ancora, volteggiando nell'acqua come serpenti trasparenti e immersi in un senso di dolore e orgoglio dalle cripte al di là. Non minacciano gli altri mostri che abitano qui, ma non perdono tempo ad attaccare coloro che ritengono intrusi.",
	"A stone arch leans in the tall grass here where the slab it on which it once stood has been overwhelmed. The arch frames a small altar and shelf built into a waist-high alcove in the front of the sepulcher. The top of the altar is a stone bowl for offerings, flanked by two stone settings meant to hold candles or oil for burning.": "Un arco in pietra si appoggia nell'erba alta qui dove è stata travolta la lastra su cui un tempo poggiava. L'arco incornicia un piccolo altare e una mensola ricavati in un'alcova all'altezza della vita nella parte anteriore del sepolcro. La parte superiore dell'altare è una ciotola di pietra per le offerte, fiancheggiata da due montature in pietra destinate a contenere candele o olio da bruciare.",
	"This ritual shrine was intended as a way to allow visitors to honor the interred even when the sepulcher was sealed. The fact that the shrine has not been used in years has emboldened the will-o'wisps in the surrounding area.": "Questo santuario rituale era inteso come un modo per consentire ai visitatori di onorare il sepolto anche quando il sepolcro era sigillato. Il fatto che il santuario non sia stato utilizzato da anni ha incoraggiato i fuochi fatui nella zona circostante.",
	"A successful {@dc 10} Intelligence ({@skill Religion}) check recalls prayers and other customary rites suitable for the shrine, all of which involve lighting candles or lamp oil, or casting light. If the shrine is lit, it attracts all remaining will-o'-wisps at the sepulcher. They arrive angry, ready to attack, and do not leave until the shrine is darkened or they are destroyed.": "Una prova riuscita di {@dc 10} Intelligenza ({@skill Religion}) ricorda preghiere e altri riti consueti adatti al santuario, che implicano tutti l'accensione di candele o olio per lampade o la diffusione di luce. Se il santuario è illuminato, attira tutti i fuochi fatui rimasti presso il sepolcro. Arrivano arrabbiati, pronti ad attaccare e non se ne vanno finché il santuario non viene oscurato o non vengono distrutti.",
	"The door to the mausoleum beyond hasn't been used in a long time. Caked mud and rusted hinges hold the iron gate fast. Behind that, a stone slab with two metal loops set into it, for ropes, stands firm—more of a seal than a door.": "La porta del mausoleo non viene usata da molto tempo. Fango incrostato e cardini arrugginiti tengono fermo il cancello di ferro. Dietro c'è una lastra di pietra con due anelli di metallo incastonati al suo interno, per le corde, che funge più da sigillo che da porta.",
	"The names of the mausoleum's three founding families are carved above the entrance: Springbank, Dalmoor, and Everlake.": "I nomi delle tre famiglie fondatrici del mausoleo sono scolpiti sopra l'ingresso: Springbank, Dalmoor ed Everlake.",
	"It takes a successful {@dc 12} Strength ({@skill Athletics}) check to open the iron gate. Unsealing the stone slab requires a successful {@dc 20} check.": "È necessaria una prova riuscita di Forza {@dc 12} ({@skill Athletics}) per aprire il cancello di ferro. Aprire la lastra di pietra richiede una prova riuscita {@dc 20}.",
	"Loudly opening the iron gate or unsealing the stone slab likely alerts all creatures in the mausoleum as far as area 7.": "L'apertura rumorosa del cancello di ferro o l'apertura della lastra di pietra probabilmente allertano tutte le creature nel mausoleo fino all'area 7.",
	"The first areas inside the mausoleum are open to each other and can quickly become a single, harrowing encounter.": "Le prime aree all'interno del mausoleo sono aperte l'una all'altra e possono presto diventare un unico, straziante incontro.",
	"The last humanoid trespassers at this site—before the adventurers—were here to loot the place. Four human grave-robbers swam in through the facade a few years ago and, after ransacking area 5, attracted the attention of a shambling mound that often stalks this area. It is likely still here when the adventurers intrude. Its hulking mass includes the bones of the grave-robbers now.": "Gli ultimi intrusi umanoidi in questo sito, prima degli avventurieri, erano qui per saccheggiare il posto. Quattro tombaroli umani nuotarono attraverso la facciata qualche anno fa e, dopo aver saccheggiato l'area 5, attirarono l'attenzione di un tumulo barcollante che spesso infesta quest'area. Probabilmente è ancora qui quando gli avventurieri si intromettono. La sua massa enorme ora include le ossa dei profanatori di tombe.",
	"Bound to the shambler and the bones within it is a wraith formed from the hateful greed of the lead grave-robber. The wraith haunts its grave, which is essentially inside the shambling mound. The wraith doesn't attack the shambler; it goes where the shambler goes.": "Legato allo shambler e alle ossa al suo interno c'è uno spettro formato dall'odiosa avidità del principale ladro di tombe. Lo spettro infesta la sua tomba, che è essenzialmente all'interno del tumulo barcollante. Lo spettro non attacca lo shambler; va dove va lo shambler.",
	"The other three grave-robbers now haunt this place as three specters under the wraith's command. They tend to gather in area 6, near the treasures they collected.": "Gli altri tre saccheggiatori ora infestano questo luogo come tre spettri sotto il comando dello spettro. Tendono a radunarsi nell'area 6, vicino ai tesori che hanno raccolto.",
	"The tombs demonstrate fine designs and quality work, all allowed to rot through neglect.": "Le tombe dimostrano disegni raffinati e lavori di qualità, tutti lasciati marcire a causa dell'incuria.",
	"The interior spaces here were meant for somber memorials and funeral services. The stonework was well done but has been slowly sinking and sagging in mud over decades. The marble floors and carved walls are no longer plumb but are not dangerous.": "Gli spazi interni qui erano destinati a memoriali cupi e servizi funebri. La muratura in pietra era ben fatta ma nel corso dei decenni ha lentamente affondato e ceduto nel fango. I pavimenti in marmo e le pareti scolpite non sono più a piombo ma non sono pericolosi.",
	"Most ceilings throughout the tombs are arched to a height of 8 feet. Many are painted with murals of cloudy-blue or starry-night skies, flaking and moldy now.": "La maggior parte dei soffitti delle tombe sono arcuati fino a un'altezza di 8 piedi. Molti sono dipinti con murales di cieli blu nuvolosi o stellati, ora sfaldati e ammuffiti.",
	"No natural light makes it into the mausoleum, except for a bit of overcast spill lighting in area 4. Every chamber has iron sconces for torches or lanterns, but no torches or lanterns remain.": "Nessuna luce naturale entra nel mausoleo, ad eccezione di un po' di illuminazione diffusa nell'area 4. Ogni camera ha candelabri di ferro per torce o lanterne, ma non rimangono torce o lanterne.",
	"Marble floors and walls carry footfalls, voices, and other echoes throughout the place.": "Pavimenti e pareti in marmo trasportano passi, voci e altri echi in tutto il luogo.",
	"Part of this room is partially submerged in green water, filling what might have once been a ceremonial pool. The rest of this marble chamber is a few stairs above the water line, but still mossy and slick with algae.": "Parte di questa stanza è parzialmente sommersa dall'acqua verde, che riempie quella che un tempo potrebbe essere stata una piscina cerimoniale. Il resto di questa camera di marmo è qualche gradino sopra la linea di galleggiamento, ma è ancora coperto di muschio e scivoloso di alghe.",
	"This space was intended for quiet contemplation and solemn services to honor the dead. It served those purposes for many years. Now it is rotting and crumbling. Loose treasures of monetary value were carried from here into area 6 by the grave-robbers before they died.": "Questo spazio era destinato alla contemplazione silenziosa e ai servizi solenni in onore dei morti. Ha servito a questi scopi per molti anni. Ora sta marcendo e sgretolandosi. Tesori sciolti di valore monetario furono trasportati da qui nell'area 6 dai ladri di tombe prima di morire.",
	"The green, iron gate meant to close off this chamber has been pried open. Part of the latch still clings to the marble frame. The stone sarcophagi inside appear intact, but the place is a mess of leaves, mud, and toppled urns.": "Il cancello verde di ferro destinato a chiudere questa camera è stato aperto. Parte della serratura è ancora aggrappata alla cornice di marmo. I sarcofagi di pietra all'interno sembrano intatti, ma il luogo è un caos di foglie, fango e urne rovesciate.",
	"This area was thoroughly looted by the grave-robbers a few years ago. All items of monetary value are now in area 6, where the robbers took them before they died.": "Questa zona è stata completamente saccheggiata dai tombaroli qualche anno fa. Tutti gli oggetti di valore monetario si trovano ora nell'area 6, dove i ladri li hanno portati prima di morire.",
	"The iron gate meant to guard this chamber hangs on its last hinge. The room beyond is stained with mud and blood, littered with torn clothes and cast-off buckles. A rusty axe juts from dead vines and reeds tangled in the muddy floor.": "Il cancello di ferro destinato a proteggere questa camera è sospeso sul suo ultimo cardine. La stanza oltre è macchiata di fango e sangue, ricoperta di vestiti strappati e fibbie smesse. Un'ascia arrugginita sporge da viti morte e canne aggrovigliate nel pavimento fangoso.",
	"The grave-robbers fled here to save their spoils and their lives from the attack of the shambling mound. They failed. Amid inches of mud and debris on the ground are their rotting backpacks and the treasures they gathered.": "I tombaroli fuggirono qui per salvare il loro bottino e la loro vita dall'attacco del tumulo traballante. Hanno fallito. Tra centimetri di fango e detriti sul terreno ci sono i loro zaini marci e i tesori che hanno raccolto.",
	"If they have not already, the three specters attack when \"their\" treasures are disturbed here.": "Se non l'hanno già fatto, i tre spettri attaccano quando i \"loro\" tesori vengono disturbati qui.",
	"The grave-robbers had gathered grave goods, candlesticks, metal fixtures, and other art objects worth a total of 440 gp, plus a {@item spell scroll} of {@spell lesser restoration}, a {@item Potion of Greater Healing||potion of healing (greater)}, and a {@item chime of opening}.": "I saccheggiatori avevano raccolto corredi funerari, candelabri, arredi metallici e altri oggetti d'arte per un valore totale di 440 mo, più un {@item spell scroll} di {@spell lesser restoration}, un {@item Potion of Greater Healing||potion of healing (greater)} e un {@item chime of opening}.",
	"This wide, grand hall hosts rows of sealed compartments for coffins and urns. The room is angled roughly to the west, where it has settled unevenly. Water has clearly half-flooded this room before, based on the water damage and masses of rushes, vines, and reeds clinging to the mossy walls. Golden pans, meant to hold lamp oil, hang from the ceiling.": "Questa ampia e grande sala ospita file di scomparti sigillati per bare e urne. La stanza è inclinata all'incirca verso ovest, dove si è depositata in modo non uniforme. L'acqua ha chiaramente allagato per metà questa stanza in precedenza, in base ai danni causati dall'acqua e alle masse di giunchi, rampicanti e canne aggrappati alle pareti muschiose. Pentole dorate, destinate a contenere l'olio per lampade, pendono dal soffitto.",
	"The leader of the grave-robbers had barely set foot in this chamber when he was attacked. As such, it faintly glitters with traces of silver and gold from chalices, medals, statuettes, and other mementos.": "Il capo dei saccheggiatori aveva appena messo piede in questa camera quando fu aggredito. Come tale, luccica debolmente con tracce di argento e oro provenienti da calici, medaglie, statuette e altri ricordi.",
	"A total of thirty-six people were interred in the eastern wall of this chamber. As was the custom in Secomber, none of them were interred with treasures of note.": "Un totale di trentasei persone furono sepolte nel muro orientale di questa camera. Come era consuetudine a Secomber, nessuno di loro fu sepolto con tesori degni di nota.",
	"If the shambling mound and the wraith have not yet appeared, they are here.": "Se il tumulo strisciante e lo spettro non sono ancora apparsi, sono qui.",
	"Many mementos scattered throughout this chamber have rotted to junk, but gold trinkets, silver funerary items, and other personal treasures of value remain, altogether worth 540 gp.": "Molti ricordi sparsi in questa camera sono diventati spazzatura, ma rimangono ninnoli d'oro, oggetti funerari d'argento e altri tesori personali di valore, per un valore complessivo di 540 mo.",
	"The door to the area beyond is clearly an addition to the chamber but is still probably decades old. The red granite in the doorway may have been sealed once, but gaps have formed as the mausoleum has sunk.": "La porta che conduce all'area successiva è chiaramente un'aggiunta alla camera, ma probabilmente è ancora vecchia di decenni. Il granito rosso sulla porta potrebbe essere stato sigillato una volta, ma si sono formate delle lacune quando il mausoleo è affondato.",
	"The threshold above the doorway to area 8 is etched with the name Everlake. Prying open this broken seal requires a successful {@dc 17} Strength ({@skill Athletics}) check.": "Sulla soglia sopra la porta dell'area 8 è inciso il nome Everlake. Per aprire questo sigillo rotto è necessario effettuare con successo una prova di Forza {@dc 17} ({@skill Athletics}).",
	"In the corridor, 30 feet beyond the once-sealed doorway, Sylvene installed one of her magic stele traps, facing this door. It has disadvantage on its passive {@skill Perception} score to detect trespassers peering through the gaps in the doorway.": "Nel corridoio, 9 metri oltre la porta un tempo sigillata, Sylvene ha installato una delle sue trappole stele magiche, di fronte a questa porta. Ha uno svantaggio sul suo punteggio passivo {@skill Perception} nel rilevare gli intrusi che sbirciano attraverso le fessure della porta.",
	"The stele can detect trespassers out to a range of 60 feet in front of it. It has a passive {@skill Perception} score of 18. To disarm or dispel this trap requires a successful {@dc 18} check. When triggered, the trap emits a bolt of lightning 60 feet long. Any creature in the target area that fails a {@dc 15} Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "La stele può rilevare gli intrusi fino a un raggio di 60 piedi davanti ad essa. Ha un punteggio passivo {@skill Perception} pari a 18. Per disarmare o dissipare questa trappola è necessario un controllo riuscito {@dc 18}. Quando viene attivata, la trappola emette un fulmine lungo 18 metri. Qualsiasi creatura nell'area bersaglio che fallisce un tiro salvezza su Destrezza {@dc 15} subisce 22 ({@damage 4d10}) danni da fulmine, o la metà di questi danni se supera il tiro salvezza.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming nothing more than inert stone.": "Il fulmine accende gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati. Questa stele può emettere fulmini per un totale di tre volte prima di diventare niente più che pietra inerte.",
	"Marks of safe passage found in the Wizard's Barrow, in a previous adventure, also work here. Creatures wearing a medallion of safe passage do not trigger the magic stele trap but are not immune to its lightning if it is triggered by someone or something else.": "Anche i segni di passaggio sicuro trovati nel tumulo del mago, in un'avventura precedente, funzionano qui. Le creature che indossano un medaglione di passaggio sicuro non attivano la trappola stele magica ma non sono immuni al suo fulmine se viene attivato da qualcuno o qualcos'altro.",
	"Aside from housing the trap, this corridor is meant simply to set Waltarn's crypt deeper into the cliff face, to protect it from erosion and settling for a time.": "Oltre ad ospitare la trappola, questo corridoio ha lo scopo semplicemente di collocare la cripta di Waltarn più in profondità nella parete rocciosa, per proteggerla dall'erosione e dall'assestamento per un certo periodo.",
	"Red granite supports and details, from rock frequently mined along the nearby cliffs, enliven the gray stones here. Although this corridor is clearly of more recent construction, it struggles against the shifting ground, too. Fitted stones are being pulled apart from each other over years of slow movement.": "Supporti e dettagli in granito rosso, proveniente da rocce spesso estratte lungo le vicine scogliere, ravvivano qui le pietre grigie. Sebbene questo corridoio sia chiaramente di costruzione più recente, anch’esso lotta contro i cambiamenti del terreno. Le pietre montate vengono separate l'una dall'altra nel corso di anni di movimento lento.",
	"The corridor is in considerably better shape at its north end, where a second seal was installed to further prevent intrusions. This slab is better seated in place, requiring a successful {@dc 20} Strength ({@skill Athletics}) check to force open.": "Il corridoio è in condizioni decisamente migliori all'estremità nord, dove è stata installata una seconda sigillatura per prevenire ulteriormente le intrusioni. Questa lastra è meglio posizionata sul posto e richiede una prova riuscita di Forza {@dc 20} ({@skill Athletics}) per forzarne l'apertura.",
	"The passage here is decorated with fine tile in an abstract, dwarven style. Though the stairs have settled unevenly, the passage itself is level and tidy.": "Il passaggio qui è decorato con piastrelle fini in uno stile astratto e nanico. Anche se le scale si sono sistemate in modo non uniforme, il passaggio stesso è livellato e ordinato.",
	"This short passage was a gift to Sylvene from Artura, to wow her upon her entrance to the site for Waltarn's burial. It was never intended to be trapped, but it is now. This is as far as Tyreus ventured into the tomb after entering through area 11. He left two traps here using {@spell linked glyphs|AitFR-AVT} (see appendix A). Finding any of these glyphs requires a successful {@dc 17} Intelligence ({@skill Investigation}) check.": "Questo breve passaggio è stato un regalo di Artura per Sylvene, per stupirla al suo ingresso nel luogo della sepoltura di Waltarn. Non è mai stato previsto che rimanesse intrappolato, ma adesso lo è. Questo è il punto in cui Tiro si è avventurato nella tomba dopo essere entrato attraverso l'area 11. Ha lasciato qui due trappole usando {@spell linked glyphs|AitFR-AVT} (vedi appendice A). Trovare uno qualsiasi di questi glifi richiede una prova riuscita di {@dc 17} Intelligenza ({@skill Investigation}).",
	"First, an alarm glyph has been placed on the stairs (A) to alert Tyreus and let him know it is time for him to cast {@spell project image} and appear in area 11.": "Innanzitutto, un glifo di allarme è stato posizionato sulle scale (A) per allertare Tyreus e fargli sapere che è ora di lanciare {@spell project image} e apparire nell'area 11.",
	"Secondly, a detection glyph has been placed on the stairs in almost the same spot (A), linked to an effect glyph (B), which casts {@spell fear} ({@dc 17}) up the stairs to the east when any humanoid creature touches or passes over the detection glyph.": "In secondo luogo, un glifo di rilevamento è stato posizionato sulle scale quasi nello stesso punto (A), collegato a un glifo di effetto (B), che lancia {@spell fear} ({@dc 17}) su per le scale a est quando una creatura umanoide tocca o passa sopra il glifo di rilevamento.",
	"Tyreus's aim is to drive {@condition frightened} intruders toward the spell glyphs in area 10.": "Lo scopo di Tyreus è guidare {@condition frightened} gli intrusi verso i glifi degli incantesimi nell'area 10.",
	"This gray chamber features half-pillars, arches, and recessed murals in excellent condition. The south wall shows a wide, shining lake amid green highlands, all beneath brilliant clouds. The north wall is divided into four stylized portraits depicting a female dwarf, a male human, a female human, and, judging by the scale of the details, a male giant.": "Questa camera grigia presenta mezzi pilastri, archi e murali incassati in condizioni eccellenti. La parete sud mostra un ampio lago splendente in mezzo a verdi altopiani, il tutto sotto nuvole brillanti. La parete nord è divisa in quattro ritratti stilizzati raffiguranti una nana, un uomo, una donna e, a giudicare dalla scala dei dettagli, un gigante maschio.",
	"The highland lake is a depiction of Highstar Lake in the northern region of the High Moors—a spot Waltarn loved when he visited it with his fellow adventurers. The murals are works by the Waterdhavian artist Saraque Skyhill.": "Il lago dell'altopiano è una rappresentazione del Lago Altastella nella regione settentrionale delle Brughiere Alte, un luogo che Waltarn amava quando lo visitava con i suoi compagni avventurieri. I murales sono opere dell'artista Waterdhavian Saraque Skyhill.",
	"The four figures depicted here are the members of Sylvene's final adventuring party, as commissioned by Sylvene. From left to right:": "Le quattro figure qui raffigurate sono i membri dell'ultimo gruppo di avventurieri di Sylvene, come commissionato da Sylvene. Da sinistra a destra:",
	"Artura Dwaircalis": "Artura Dwaircalis",
	"Waltarn Everlake": "Waltarn Everlake",
	"Sylvene herself": "Sylvene stessa",
	"Hamish Hewland": "Hamish Hewland",
	"Tyreus hated this room. He has hidden a glyph of warding on Waltarn's face, created to cast {@spell phantasmal killer} on the first humanoid to get within 5 feet of the glyph.": "Tyreus odiava quella stanza. Ha nascosto un glifo di protezione sul volto di Waltarn, creato per lanciare {@spell phantasmal killer} sul primo umanoide che si avvicina a 1,5 metri dal glifo.",
	"From the vaulted, blue-and-gold ceiling to the circular, brass seal in the floor and the twin, bare-stone sarcophagi, this tomb looks lavishly made and firmly intact.": "Dal soffitto a volta blu e oro al sigillo circolare in ottone nel pavimento e ai sarcofagi gemelli in pietra nuda, questa tomba sembra sontuosamente realizzata e saldamente intatta.",
	"This chamber's sarcophagi contain the coffins of Sylvene and Waltarn—unopened and intact—plus a recessed prayer area to the north and a ritual cleansing area to the south. The pillars that support the area are carved with spiral whorls like the stele outside the Wizard's Barrow (from In Scarlet Flames). All the metal fixtures in this area have a green patina and are made to form similar spirals where they can.": "I sarcofagi di questa camera contengono le bare di Sylvene e Waltarn, non aperte e intatte, oltre a un'area di preghiera incassata a nord e un'area di purificazione rituale a sud. I pilastri che sostengono l'area sono scolpiti con spirali a spirale come la stele all'esterno del tumulo del mago (da In Scarlet Flames). Tutti gli infissi metallici di questa zona hanno una patina verde e sono fatti in modo da formare spirali simili dove possibile.",
	"Sylvene didn't return to the Sword Coast as she intended to, and her sarcophagus here is empty. (She is interred somewhere in Ravnica.)": "Sylvene non è tornata sulla Costa della Spada come intendeva e il suo sarcofago qui è vuoto. (È sepolta da qualche parte a Ravnica.)",
	"The brass seal is the site of an etched and dyed teleportation circle. It was used by Sylvene to visit the site, by Artura to attend to maintenance here, and by Tyreus to plunder the crypt.": "Il sigillo di ottone è il sito di un cerchio di teletrasporto inciso e colorato. È stato utilizzato da Sylvene per visitare il sito, da Artura per occuparsi della manutenzione qui e da Tyreus per saccheggiare la cripta.",
	"While here, Tyreus removed five keystones of creation from the crypt. They were set in the eastern wall and had never been attuned, so soon their power can still be his.": "Mentre era qui, Tiro rimosse cinque chiavi di volta della creazione dalla cripta. Si trovavano nel muro orientale e non erano mai stati sintonizzati, quindi presto il loro potere potrà ancora essere suo.",
	"If he can arrange it, Tyreus appears to be standing in the teleportation circle when the adventurers arrive. (It is actually an illusory image of Tyreus, who is hundreds of miles away at Highstar Lake and making use of a {@spell project image} spell.)": "Se riesce a organizzarlo, Tyreus sembra essere nel cerchio di teletrasporto quando arrivano gli avventurieri. (In realtà è un'immagine illusoria di Tyreus, che si trova a centinaia di miglia di distanza al Lago Highstar e sta usando un incantesimo {@spell project image}.",
	"The human before you appears pale but flushed, with dark hair in a long braid and an exquisitely trimmed beard. He wears dark, fitted clothes and high boots along with a fine blue overcoat. He looks relieved that you're here.": "L'umano davanti a te appare pallido ma accaldato, con i capelli scuri raccolti in una lunga treccia e una barba squisitamente curata. Indossa abiti scuri e aderenti e stivali alti insieme a un bel soprabito blu. Sembra sollevato che tu sia qui.",
	"Tyreus wanted to see the adventurers, both to satisfy his curiosity and to help him scry on them, if they survive his trap. He intends to let one of the adventurers escape to sow fear.": "Tyreus voleva vedere gli avventurieri, sia per soddisfare la sua curiosità sia per aiutarlo a scrutare su di loro, se fossero sopravvissuti alla sua trappola. Ha intenzione di far scappare uno degli avventurieri per seminare la paura.",
	"In the meantime, Tyreus is happy to converse with the adventurers and learn what he can from them. He tries to keep their attention on him so his minions can close in on them: Tyreus has placed two tenebrous assassins in the crypt. They arrived with him earlier and he left them behind. They have taken up hiding spots in the crypt and attempt to avoid detection by the adventurers until Tyreus gives the order to attack.": "Nel frattempo, Tyreus è felice di conversare con gli avventurieri e di imparare da loro ciò che può. Cerca di attirare l'attenzione su di lui in modo che i suoi scagnozzi possano avvicinarsi a loro: Tyreus ha piazzato due tenebrosi assassini nella cripta. Sono arrivati ​​con lui prima e lui li ha lasciati indietro. Hanno preso dei nascondigli nella cripta e tentano di evitare di essere scoperti dagli avventurieri finché Tyreus non dà l'ordine di attaccare.",
	"Tyreus' final trap is a pair of linked glyphs: a detection glyph (A) on the ground between the coffins and an effect glyph (b) to create a wall of fire that blocks the entrance.": "La trappola finale di Tyreus è una coppia di glifi collegati: un glifo di rilevamento (A) sul terreno tra le bare e un glifo di effetto (b) per creare un muro di fuoco che blocca l'ingresso.",
	"Funeral goods, mementos, prayer objects, and other nonmagical treasures in the area are made predominantly of silver, worth a total of 510 gp. In a prayer bowl in the northern area of the crypt waits more treasure, overlooked by Tyreus when he was here: two {@item chip of creation|AitFR-AVT|chips of creation} (see appendix B).": "Beni funebri, ricordi, oggetti di preghiera e altri tesori non magici presenti nella zona sono realizzati prevalentemente in argento, per un valore totale di 510 mo. In una ciotola da preghiera nella zona settentrionale della cripta attende un altro tesoro, trascurato da Tiro quando era qui: due {@item chip of creation|AitFR-AVT|chips of creation} (vedi appendice B).",
	"Tyreus's assassins are shadowy monstrosities he found deep in underground warrens beneath Ravnica. They have pebbly, gray, hairless skin, no mouths, and no capacity for speech. They do not require food or drink but do breathe and sleep. If slain, they dissolve into smoke, leaving behind their equipment.": "Gli assassini di Tyreus sono mostruosità oscure che ha trovato nelle profondità dei cunicoli sotterranei sotto Ravnica. Hanno la pelle sassosa, grigia e glabra, non hanno bocca e non hanno capacità di parlare. Non hanno bisogno di cibo o bevande, ma respirano e dormono. Se uccisi, si dissolvono nel fumo, lasciando dietro di sé il loro equipaggiamento.",
	"These assassins believe Tyreus is coming back for them, but that is unlikely.": "Questi assassini credono che Tyreus stia tornando per loro, ma ciò è improbabile.",
	"Tyreus likes to hear himself talk. He believes himself to be uniquely clever and unfairly lonely. He isn't worried about the adventurers' capacity to get in his way at this stage. He'd rather gloat, order their elimination, and talk while they fight his assassins.": "A Tyreus piace sentirsi parlare. Crede di essere straordinariamente intelligente e ingiustamente solo. Non è preoccupato per la capacità degli avventurieri di intralciarlo in questa fase. Preferisce gongolare, ordinare la loro eliminazione e parlare mentre combattono i suoi assassini.",
	"In so doing, Tyreus might mention the following:": "In tal modo, Tiro potrebbe menzionare quanto segue:",
	"He only recently learned—from diaries he took from Sylvene's libraries—that Waltarn Everlake was his grandfather. He's not impressed with Waltarn; Tyreus considers him a weak, common simpleton.": "Solo di recente ha appreso, dai diari presi dalla biblioteca di Sylvene, che Waltarn Everlake era suo nonno. Non è impressionato da Waltarn; Tyreus lo considera un sempliciotto debole e comune.",
	"Waltarn and his family didn't want him brought back to life after he was slain on an adventure. \"What cowards,\" Tyreus might say. \"What a lack of vision.\"": "Waltarn e la sua famiglia non volevano che fosse riportato in vita dopo essere stato ucciso durante un'avventura. \"Che codardi\", potrebbe dire Tyreus. \"Che mancanza di visione.\"",
	"Tyreus took the five keystones of creation Sylvene attempted to hide here with Waltarn. With them, he will \"create for myself a place worthy of the followers I deserve.\"": "Tyreus ha preso le cinque chiavi di volta della creazione. Sylvene ha tentato di nascondersi qui con Waltarn. Con loro \"mi creerò un posto degno dei seguaci che merito\".",
	"The adventurers have new information as well as questions about what's next. The subsequent adventure leads deeper into the High Moors to seek the dangerous lair where Waltarn perished. There, vital secrets about the Stone of Creation are kept.": "Gli avventurieri hanno nuove informazioni e domande su cosa verrà dopo. L'avventura successiva si addentra ancora più profondamente nelle Alte Brughiere alla ricerca del pericoloso covo dove Waltarn morì. Lì sono custoditi segreti vitali sulla Pietra della Creazione.",
	"Tyreus uses the {@spell linked glyphs|AitFR-AVT} spell to trap Sylvene's tomb against interlopers like the adventurers. If this spell becomes known to others, it can appear on the bard, cleric, wizard, and artificer spell lists. The spell mighty fortress first appeared in Xanathar's Guide to Everything, and is included here for reference.": "Tyreus usa l'incantesimo {@spell linked glyphs|AitFR-AVT} per intrappolare la tomba di Sylvene contro intrusi come gli avventurieri. Se questo incantesimo diventa noto ad altri, può apparire negli elenchi degli incantesimi del bardo, del chierico, del mago e dell'artefice. L'incantesimo possente fortezza è apparso per la prima volta nella Xanathar's Guide to Everything ed è incluso qui come riferimento.",
	"A piece of this new artifact can be found in Sylvene's crypt, in area 11. The keystone from the previous adventure was created by Sylvene using pieces of the Stone of Creation.": "Un pezzo di questo nuovo artefatto può essere trovato nella cripta di Sylvene, nell'area 11. La chiave di volta dell'avventura precedente è stata creata da Sylvene utilizzando pezzi della Pietra della Creazione.",
	"Will Hindmarch": "Sarà Hindmarch",
	"Bree Heiss": "Bree Heiss",
	"Andrey Kuzinskiy and Lindsey Look": "Andrey Kuzinskiy e Lindsey Look",
	"James Wyatt (narrative), Zach Stella (art), with contributions from Tyler Jacobson": "James Wyatt (narrativa), Zach Stella (arte), con il contributo di Tyler Jacobson"
}