{
	"A war criminal is broken out of prison by well-armed kobolds working for a mysterious mastermind who threatens the gnomish city of Hupperdook. \"Dangerous Designs\" is an adventure that takes characters from 1st to 3rd level, and which introduces them to the Western Wynandir region of the continent under the rule of the Dwendalian Empire. This region is geared toward adventures that involve monster hunting, political intrigue, and the war with Xhorhas.": "Un criminale di guerra viene evaso di prigione da coboldi ben armati che lavorano per una misteriosa mente che minaccia la città gnomesca di Hupperdook. \"Dangerous Designs\" è un'avventura che porta i personaggi dal 1° al 3° livello e che li introduce nella regione del Wynandir occidentale del continente sotto il dominio dell'Impero Dwendaliano. Questa regione è orientata verso avventure che coinvolgono la caccia ai mostri, intrighi politici e la guerra con Xhorhas.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), they might wish to create characters who grew up in the Zemni Fields or Marrow Valley, giving them a closer connection to this region and to the Dwendalian Empire. For characters not from Western Wynandir, the players should consider what has drawn those characters to Hupperdook. Because this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "Se i tuoi giocatori utilizzano la cronaca eroica per creare i propri personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), potrebbero voler creare personaggi cresciuti nei Campi Zemni o nella Valle del Midollo, dando loro un legame più stretto con questa regione e con l'Impero Dwendaliano. Per i personaggi non provenienti dal Wynandir occidentale, i giocatori dovrebbero considerare cosa li ha attratti verso Hupperdook. Poiché questa avventura si collega direttamente al conflitto della dinastia Kryn con l'Impero Dwendaliano, puoi anche chiedere a ciascun giocatore di considerare la posizione del proprio personaggio nei confronti della guerra e in che modo la guerra potrebbe collegarsi al suo background.",
	"The characters are drawn into this adventure in the lower regions of the city of Hupperdook, an industrious gnomish enclave where long days of hard work in the forges and scrapyards end with evenings of extensive celebration and debauchery. A brilliant human engineer named Huron Stahlmast was assigned to Hupperdook by the Dwendalian Empire, where he led the development of weapons for the war against the Kryn Dynasty. After years of rising disapproval of his ideas and methods, Stahlmast was ousted by the folk of the city due to his eccentric experimentation and brutal means of testing his weapon designs. Shamed and without funds, the inventor allowed his dark hatred to push him to meet with agents of the Kryn Dynasty, seeking aid that would let him complete his work and enact his revenge.": "I personaggi vengono coinvolti in questa avventura nelle regioni più basse della città di Hupperdook, un'industriosa enclave gnomesca dove lunghe giornate di duro lavoro nelle fucine e nei depositi di rottami terminano con serate di grandi festeggiamenti e dissolutezza. Un brillante ingegnere umano di nome Huron Stahlmast fu assegnato a Hupperdook dall'Impero Dwendaliano, dove guidò lo sviluppo di armi per la guerra contro la dinastia Kryn. Dopo anni di crescente disapprovazione per le sue idee e i suoi metodi, Stahlmast fu estromesso dalla gente della città a causa della sua eccentrica sperimentazione e dei metodi brutali con cui testava i progetti delle sue armi. Vergognoso e senza fondi, l'inventore permise al suo oscuro odio di spingerlo a incontrare gli agenti della dinastia Kryn, in cerca di aiuto che gli avrebbe permesso di completare il suo lavoro e mettere in atto la sua vendetta.",
	"With the Kryn resources now funneled to him, Stahlmast has amassed and trained a force of kobold minions to help him steal resources from Hupperdook and establish a secret subterranean base deep within the Silberquel Ridge. As construction of his experimental weapons nears completion, Stahlmast plans to use those weapons against the empire that cast him aside.": "Con le risorse di Kryn ora incanalate verso di lui, Stahlmast ha accumulato e addestrato una forza di servitori coboldi per aiutarlo a rubare risorse da Hupperdook e stabilire una base sotterranea segreta nelle profondità della cresta di Silberquel. Mentre la costruzione delle sue armi sperimentali è quasi completata, Stahlmast progetta di usarle contro l'impero che lo ha messo da parte.",
	"Stahlmast's plot to take over Hupperdook and hobble the military might of the Dwendalian Empire's gnomish war machine begins with a prison break. The target is a Kryn operative whose assistance Stahlmast needs. From there, the characters are drawn into the growing chaos orchestrated by Stahlmast and his minions, chasing down leads and eventually confronting the mad inventor within his mountain lair.": "Il piano di Stahlmast per prendere il controllo di Hupperdook e ostacolare la potenza militare della macchina da guerra gnomica dell'Impero Dwendaliano inizia con un'evasione. L'obiettivo è un agente di Kryn della cui assistenza Stahlmast ha bisogno. Da lì, i personaggi vengono trascinati nel caos crescente orchestrato da Stahlmast e dai suoi scagnozzi, inseguendo indizi e infine affrontando il pazzo inventore nella sua tana di montagna.",
	"In the first part of the adventure, even as the characters arrive in Hupperdook, a jailbreak sees a dangerous goliath prisoner of war named Sken Zabriss freed by a group of cloaked kobolds. Their violent escape route crosses the characters' path before they flee into the night. The city's watchmaster, Bram Gulchswattle, hires the characters to investigate the breakout and to discover the whereabouts of Zabriss and her kobold allies.": "Nella prima parte dell'avventura, proprio mentre i personaggi arrivano a Hupperdook, un'evasione vede un pericoloso prigioniero di guerra gigante di nome Sken Zabriss liberato da un gruppo di coboldi ammantati. La loro violenta via di fuga incrocia il percorso dei personaggi prima che fuggano nella notte. Il guardiano della città, Bram Gulchswattle, assume i personaggi per indagare sull'evasione e per scoprire dove si trovano Zabriss e i suoi alleati coboldi.",
	"Clues lead the adventurers to a waterfall-cloaked cavern that conceals Sken Zabriss, a force of kobolds, and a master artisan missing from the city. When the characters complete this encounter, they reach 2nd level and can return the subdued Sken Zabriss to Hupperdook and collect their reward.": "Gli indizi conducono gli avventurieri a una caverna ricoperta da una cascata che nasconde Sken Zabriss, una forza di coboldi e un maestro artigiano scomparso dalla città. Quando i personaggi completano questo incontro, raggiungono il 2° livello e possono riportare lo Sken Zabriss sottomesso a Hupperdook e raccogliere la loro ricompensa.",
	"In the final part of the adventure, the characters are urged to continue their investigation by entering Stahlmast's base—or they might pursue Sken to that base if they allowed the goliath to escape. Once inside the halls of Stahlmast's mountain compound, the adventurers must uncover the depths of the mad inventor's betrayal of the empire. The dangerous incursion culminates with an all-out battle against Stahlmast and his prototype war machine.": "Nella parte finale dell'avventura, i personaggi sono invitati a continuare la loro indagine entrando nella base di Stahlmast, oppure potrebbero inseguire Sken fino a quella base se permettessero al goliath di scappare. Una volta all'interno delle sale del complesso montano di Stahlmast, gli avventurieri dovranno scoprire le profondità del tradimento dell'impero da parte del pazzo inventore. La pericolosa incursione culmina con una battaglia totale contro Stahlmast e il suo prototipo di macchina da guerra.",
	"Before the adventure begins, talk to your players about why their characters might have made the journey to Hupperdook. You can provide details regarding the city and the surrounding region as outlined in {@book chapter 3|EGW|4|Hupperdook}. You can also ask the players if they want to share any of their characters' goals, which might provide reasons for their group to come together. Seeking paying work, purchasing equipment, and wanting to join the war effort are all common reasons for traveling to the gnomish enclave.": "Prima che l'avventura abbia inizio, spiega ai tuoi giocatori perché i loro personaggi potrebbero aver intrapreso il viaggio verso Hupperdook. Puoi fornire dettagli riguardanti la città e la regione circostante come indicato in {@book chapter 3|EGW|4|Hupperdook}. Puoi anche chiedere ai giocatori se vogliono condividere gli obiettivi dei loro personaggi, il che potrebbe fornire ragioni per riunire il loro gruppo. Cercare un lavoro retribuito, acquistare attrezzature e voler partecipare allo sforzo bellico sono tutti motivi comuni per viaggiare nell'enclave degli Gnomi.",
	"Use this time to also discuss if the characters are meeting for the first time or if any of them already know each other.": "Usa questo tempo per discutere anche se i personaggi si incontrano per la prima volta o se qualcuno di loro si conosce già.",
	"The adventure begins with the characters arriving (whether singly or together) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook} shows Lower Hupperdook and marks the locations of the Ironlot and Assembly Yard sections of the city.": "L'avventura inizia con l'arrivo dei personaggi (singolarmente o insieme) a Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook} mostra Lower Hupperdook e indica le posizioni delle sezioni Ironlot e Assembly Yard della città.",
	"Once the players are ready to begin, read or paraphrase the following boxed text to set the scene:": "Una volta che i giocatori sono pronti per iniziare, leggi o parafrasa il seguente testo nel riquadro per impostare la scena:",
	"A chilled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "Una notte fredda e nebbiosa incombe sull'operosa città montana di Hupperdook, il profumo della recente pioggia nell'aria mentre percorri il sentiero fangoso. I festeggiamenti notturni sono già iniziati, con la sezione sopraelevata della città conosciuta come Idleworks Shelf illuminata da lanterne colorate e stelle filanti. I suoni lontani della musica e dei petardi echeggiano da centinaia di metri su per le scale della montagna. Arrivi nei campi tranquilli e oscuri del Centro di assemblaggio, superando enormi fucine e macchine da guerra parzialmente costruite. Sembra che tutta l'industria della città sia stata abbandonata per la notte, mentre i lavoratori di Hupperdook si rilassano nei festeggiamenti della città alta.",
	"Start by having the players describe their characters and determine which of them are traveling together. If they arrive as an established party, prompt them to talk about their collective goals in coming to Hupperdook. If they arrive as smaller groups or solo characters, play out their interactions as smaller vignettes covering how they cross each other's paths, prompting introductions on the way to a destined meeting. Either way, point out that most activity appears to be happening in the upper city.": "Inizia chiedendo ai giocatori di descrivere i loro personaggi e di determinare quali di loro stanno viaggiando insieme. Se arrivano come partito affermato, incoraggiateli a parlare dei loro obiettivi collettivi nel venire a Hupperdook. Se arrivano come gruppi più piccoli o come personaggi singoli, rappresentate le loro interazioni come vignette più piccole che descrivono come si incrociano l'uno con l'altro, favorendo le presentazioni sulla strada verso un incontro predestinato. In ogni caso, sottolinea che la maggior parte delle attività sembra svolgersi nella città alta.",
	"With the scene set, the characters can progress farther through the streets. As they do, they come across an older fellow named Auby Shudderstone (a neutral good, male gnome {@creature commoner}), cleaning his open-air machinist's workstation. The only gnome still working in the area of the Assembly Yard that the characters pass through, Auby is a bit ornery and doesn't want to party with his fellow machinists. However, he can offer up information about the city if prompted. He'll recommend that characters speak with Watchmaster Bram Gulchswattle for work, and will even act as a guide if treated with respect or offered coin.": "Una volta impostata la scena, i personaggi possono avanzare ulteriormente per le strade. Mentre lo fanno, incontrano un uomo più anziano di nome Auby Shudderstone (uno gnomo maschio neutrale buono {@creature commoner} che pulisce la sua postazione di lavoro da macchinista all'aperto. L'unico gnomo che lavora ancora nell'area del Centro di Assemblaggio attraversata dai personaggi, Auby è un po' scontroso e non vuole fare festa con i suoi compagni macchinisti. Tuttavia, se richiesto, può offrire informazioni sulla città. Consiglierà ai personaggi di parlare con il Guardiano Bram Gulchswattle per lavoro e fungerà anche da guida se trattato con rispetto o se gli viene offerto denaro.",
	"When the characters are headed past the Assembly Yard into the Ironlot area of the city, proceed with the next section.": "Quando i personaggi si dirigono oltre l'Assembly Yard nell'area Ironlot della città, procedi con la sezione successiva.",
	"Before the characters reach the stairs to the Idleworks Shelf, read:": "Prima che i personaggi raggiungano le scale per lo scaffale Idleworks, leggi:",
	"The peace of the evening is shattered by the deafening crack of a massive explosion that rocks the southeast part of the city. At the base of the mountain, shards of rock spray the street a hundred yards from where you stand. Heavy smoke billows from a cavernous hole in the mountain wall. As you shake the ringing from your ears, six cloaked figures appear in the street, running from the source of the explosion—and charging straight toward you!": "La pace della serata viene sconvolta dal crepitio assordante di una massiccia esplosione che scuote la parte sud-est della città. Alla base della montagna, schegge di roccia spruzzano la strada a un centinaio di metri da dove ti trovi. Un denso fumo fuoriesce da un buco cavernoso nella parete della montagna. Mentre ti scrolli il suono dalle orecchie, sei figure ammantate appaiono in strada, correndo dalla fonte dell'esplosione e caricando direttamente verso di te!",
	"Ask each player how their character reacts. If any of the players wish to try to stop or engage with the running figures, tell everyone to roll initiative. The action begins near the mountain base of Lower Hupperdook, so see the Ironlot streets (area H1) below for more information.": "Chiedi a ogni giocatore come reagisce il suo personaggio. Se qualcuno dei giocatori desidera provare a fermarsi o impegnarsi con le miniature in corsa, chiedi a tutti di tirare l'iniziativa. L'azione inizia vicino alla base montuosa di Lower Hupperdook, quindi vedi le strade di Ironlot (area H1) di seguito per maggiori informazioni.",
	"Depending on their interest or sense of curiosity, the players might wish to simply step away from the intruders and allow them to escape, perhaps following them afterward. If so, they can get a good look at the figures before one of them releases a cloud of magical fog behind them, aiding their escape and making it impossible for the characters to pursue them. If the players wish to set up a trap or surprise the cloaked figures as they rush past, ask them how they choose to prepare in the few moments available to them, then begin combat once the trap is sprung.": "A seconda del loro interesse o senso di curiosità, i giocatori potrebbero semplicemente voler allontanarsi dagli intrusi e permettere loro di scappare, magari seguendoli in seguito. Se è così, possono dare una buona occhiata alle figure prima che una di loro rilasci una nuvola di nebbia magica dietro di loro, aiutando la loro fuga e rendendo impossibile ai personaggi l'inseguimento. Se i giocatori desiderano preparare una trappola o sorprendere le figure ammantate mentre passano di corsa, chiedi loro come scelgono di prepararsi nei pochi momenti a loro disposizione, quindi inizia il combattimento una volta scattata la trappola.",
	"The cloaked figures are five {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} (see the accompanying stat blocks). They begin at the western edge of map 5.5. Having just escaped from prison, Sken has no interest in fighting to the death. Instead, she attempts to push past any interlopers to reach the northeast edge of the map and escape the city. The kobolds, however, attack anyone they perceive as interfering with their escape, shouting \"No witnesses!\" If two of the kobold underlings are killed or two of the characters drop to 0 hit points, the remaining kobolds and Sken focus on escaping. Sken drops a {@spell fog cloud} spell behind her, and all the NPCs use the {@action Dash} action to make their exit.": "Le figure nascoste sono cinque {@creature Kobold Underling|EGW|kobold underlings} e {@creature Sken Zabriss|EGW} (vedi i blocchi delle statistiche allegati). Iniziano dal bordo occidentale della mappa 5.5. Appena scappato di prigione, Sken non ha alcun interesse a combattere fino alla morte. Invece, tenta di superare eventuali intrusi per raggiungere il bordo nord-est della mappa e fuggire dalla città. I coboldi, tuttavia, attaccano chiunque percepiscano come un ostacolo alla loro fuga, gridando \"Nessun testimone!\" Se due dei coboldi sottoposti vengono uccisi o due dei personaggi scendono a 0 punti ferita, i restanti coboldi e Sken si concentrano sulla fuga. Sken lancia un incantesimo {@spell fog cloud} dietro di sé e tutti gli NPC usano l'azione {@action Dash} per uscire.",
	"If the characters convinced Auby the gnome to guide them through the city, they've inadvertently led him into a dangerous fray. Enemies attempt to strike him if he gets in their way, and the characters might need to decide between protecting their guide and focusing on the attackers.": "Se i personaggi hanno convinto lo gnomo Auby a guidarli attraverso la città, lo hanno inavvertitamente trascinato in una pericolosa mischia. I nemici tentano di colpirlo se si mette sulla loro strada, e i personaggi potrebbero dover decidere tra proteggere la loro guida o concentrarsi sugli aggressori.",
	"If any kobold underlings are reduced to 0 hit points during the fight, the characters have only 2 rounds to investigate and loot the corpse before the body begins to emit a high-pitched whine. If a kobold was reduced to 0 hit points by a critical hit, it explodes immediately (see the Messy End trait in the kobold underling's stat block).": "Se qualche sottoposto coboldo viene ridotto a 0 punti ferita durante il combattimento, i personaggi hanno solo 2 round per indagare e saccheggiare il cadavere prima che il corpo inizi a emettere un lamento acuto. Se un coboldo viene ridotto a 0 punti ferita da un colpo critico, esplode immediatamente (vedi il tratto Fine Disordinata nel blocco delle statistiche del subalterno coboldo).",
	"A character with a bladed weapon or thieves' tools can attempt a {@dc 10} Wisdom ({@skill Medicine}) check to remove the acorn-sized explosive from a dead kobold's body before it explodes (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar presented later in this chapter). On a success, the character removes the explosive and has 1 round to dispose of it or disarm it. Throwing the explosive away from creatures and structures allows it to detonate safely. A character can also use tinker's tools to try to disarm the explosive, which requires an action and a successful {@dc 12} Dexterity check.": "Un personaggio con un'arma a lama o strumenti da ladro può tentare una prova di Saggezza {@dc 10} ({@skill Medicine}) per rimuovere l'esplosivo grande quanto una ghianda dal corpo di un coboldo morto prima che esploda (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" presentata più avanti in questo capitolo). In caso di successo, il personaggio rimuove l'esplosivo e ha 1 round per disfarsene o disarmarlo. Lanciare l'esplosivo lontano da creature e strutture gli consente di esplodere in sicurezza. Un personaggio può anche utilizzare gli strumenti da armeggiatore per cercare di disinnescare l'esplosivo, il che richiede un'azione e una prova di Destrezza riuscita {@dc 12}.",
	"A successful {@dc 14} Intelligence ({@skill Investigation}) check made to search a kobold reveals a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck.": "Una prova riuscita di {@dc 14} Intelligenza ({@skill Investigation}) effettuata per perquisire un coboldo rivela un fango cremisi intenso che gli macchia i piedi, oltre a una chiave di piombo appesa a una corda attorno al collo.",
	"If the characters manage to subdue or capture any kobolds, their loyalty to Stahlmast is hard to break. A successful {@dc 15} Charisma ({@skill Intimidation}) check begins to turn a captured kobold, but before it can reveal any information, crossbow bolts shot from the distant shadows (where more of Stahlmast's loyal forces are watching) silences the would-be confessor.": "Se i personaggi riescono a sottomettere o catturare qualche coboldo, la loro lealtà verso Stahlmast è difficile da spezzare. Una prova riuscita di {@dc 15} Carisma ({@skill Intimidation}) inizia a trasformare un coboldo catturato, ma prima che possa rivelare qualsiasi informazione, i dardi di balestra sparati dalle ombre lontane (dove altre forze leali di Stahlmast stanno guardando) zittiscono l'aspirante confessore.",
	"When the fight is done, numerous citizens and members of the Crownsguard respond to the commotion, followed by the Watchmaster Bram Gulchswattle (a lawful good, male gnome {@creature veteran}). Bram wants to know who the characters are and what they saw. If the characters are hesitant to answer openly, the watchmaster might take it as a sign of guilt, threatening to arrest them unless they speak plainly.": "Una volta terminato il combattimento, numerosi cittadini e membri della Guardia della Corona rispondono al trambusto, seguiti dal Guardiano Bram Gulchswattle (uno gnomo maschio legale buono {@creature veteran}). Bram vuole sapere chi sono i personaggi e cosa hanno visto. Se i personaggi esitano a rispondere apertamente, il guardiano potrebbe interpretarlo come un segno di colpa, minacciando di arrestarli a meno che non parlino apertamente.",
	"Bram might recognize the characters as adventurers by their actions in trying to stop the escaping criminals (if they did so), by their attire and equipment, or if they introduce themselves as such. Either way, he offers to hire them. He describes the runaway goliath as Sken Zabriss, a prisoner of war, but has no idea who the kobolds were. He offers a bounty of 500 gp to anyone who will hunt down and bring Sken back, as well as investigate who was responsible for breaking her out. Bram offers 250 gp up front. If the contract is accepted, he presents the characters with a copper-and-gold badge that indicates they are working under his authority. While the emblem is visible, all the characters have advantage on Charisma ({@skill Persuasion}) checks made to pry information from stubborn citizens of Hupperdook.": "Bram potrebbe riconoscere i personaggi come avventurieri dalle loro azioni nel tentativo di fermare i criminali in fuga (se lo hanno fatto), dal loro abbigliamento ed equipaggiamento, o se si presentano come tali. In ogni caso si offre di assumerli. Descrive il golia in fuga come Sken Zabriss, un prigioniero di guerra, ma non ha idea di chi fossero i coboldi. Offre una taglia di 500 mo a chiunque dia la caccia e riporti indietro Sken, oltre a indagare su chi è responsabile della sua fuga. Bram offre 250 mo in anticipo. Se il contratto viene accettato, presenta ai personaggi un distintivo di rame e oro che indica che lavorano sotto la sua autorità. Mentre l'emblema è visibile, tutti i personaggi hanno vantaggio alle prove di Carisma ({@skill Persuasion}) effettuate per carpire informazioni agli ostinati cittadini di Hupperdook.",
	"The characters can travel across Lower Hupperdook to hunt down their quarry. If they ask Bram for guidance on where to look first, he points them in the direction of the smoking hole in the side of the mountain, at the site of Gearhole Prison.": "I personaggi possono viaggiare attraverso Lower Hupperdook per dare la caccia alla loro preda. Se chiedono a Bram indicazioni su dove guardare per primi, lui li indirizza nella direzione del buco fumante nel fianco della montagna, nel sito della prigione di Gearhole.",
	"If the adventurers head toward Gearhole Prison, read:": "Se gli avventurieri si dirigono verso la prigione di Gearhole, leggi:",
	"It's easy to see the metallic sheen of many tall steel plates affixed to the mountainside—the outer walls of Gearhole Prison. Moonlight and still-smoldering fires frame the billowing smoke that pours from a gaping cavity in the rock and metal, marking the violent escape route taken by the goliath and her accomplices.": "È facile vedere la lucentezza metallica di molte alte piastre d'acciaio affisse sul fianco della montagna: le pareti esterne della prigione di Gearhole. La luce della luna e i fuochi ancora covanti incorniciano il fumo fluttuante che fuoriesce da una cavità spalancata nella roccia e nel metallo, segnando la violenta via di fuga intrapresa dal golia e dai suoi complici.",
	"Members of the Crownsguard are on site. They try to keep the characters away from the scene, though characters can talk their way past these guards by showing their delegate emblem or convincing the guards that they've come to help with a successful {@dc 12} Charisma ({@skill Persuasion}) check.": "I membri della Crownsguard sono sul posto. Cercano di tenere i personaggi lontani dalla scena, anche se i personaggi possono farsi strada oltre queste guardie mostrando il loro emblema di delegato o convincendo le guardie che sono venuti per aiutare con una prova riuscita di {@dc 12} Carisma ({@skill Persuasion}).",
	"When the characters are led to the scene of the escape, read:": "Quando i personaggi vengono condotti sulla scena della fuga, leggi:",
	"A ten-foot-wide hole edged with twisted steel and jagged rock opens up above a pile of rubble. Beyond the hole is a badly damaged stone prison cell, little more than soot-stained walls and an overturned bed charred on one side. A thin skylight above the hole matches others alongside it in the steel wall, and was apparently the cell's window. A mangled chamber pot is embedded in the right wall, where a elf in a long leather coat is pulling it from the stone. She pockets three charred pieces of paper from the brass pot before turning and acknowledging your presence.": "Un buco largo tre metri, bordato di acciaio contorto e roccia frastagliata, si apre sopra un mucchio di macerie. Al di là del buco c'è una cella di pietra gravemente danneggiata, poco più che muri macchiati di fuliggine e un letto rovesciato e carbonizzato su un lato. Un sottile lucernario sopra il buco corrisponde ad altri accanto ad esso nella parete d'acciaio, ed era apparentemente la finestra della cella. Un vaso da notte distrutto è incastonato nella parete destra, dove un elfo con un lungo mantello di pelle lo sta estraendo dalla pietra. Prende tre pezzi di carta carbonizzati dalla pentola di ottone prima di voltarsi e riconoscere la tua presenza.",
	"The elf asks the characters their business, and introduces herself as {@creature Yinra Emberwind|EGW} (see her stat block later in the adventure), a bounty hunter who heard the commotion from the Idleworks Shelf. She brags about having already finished her work here, and wishes the characters good luck in finding Sken before she does. The characters can attempt to barter for the paper Yinra recovered, which she relinquishes for 50 gp in coins or other treasure. A character who wants to steal the paper from Yinra while she's engaged in conversation must succeed on a {@dc 18} Dexterity ({@skill Sleight of Hand}) check. On a failure, Yinra grabs the would-be thief's hand and laughs at them before leaving.": "L'elfo chiede ai personaggi cosa fanno e si presenta come {@creature Yinra Emberwind|EGW} (vedi il suo blocco delle statistiche più avanti nell'avventura), una cacciatrice di taglie che ha sentito il trambusto dallo scaffale di Idleworks. Si vanta di aver già finito il suo lavoro qui e augura buona fortuna ai personaggi nel trovare Sken prima di lei. I personaggi possono tentare di barattare la carta recuperata da Yinra, che cede per 50 mo in monete o altri tesori. Un personaggio che vuole rubare la carta a Yinra mentre è impegnata in una conversazione deve superare una prova di Destrezza ({@skill Sleight of Hand} {@dc 18}. In caso di fallimento, Yinra afferra la mano dell'aspirante ladro e ride di loro prima di andarsene.",
	"If the characters procure the charred paper, they appear to be fragments of a damaged note written in clear handwriting. (Show the players {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)": "Se i personaggi si procurano la carta carbonizzata, sembrano frammenti di una nota danneggiata scritta con una grafia chiara. (Mostra i giocatori {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)",
	"Worry not. I am an ally of your comm..... no questions.": "Non preoccuparti. Sono un alleato della tua comunicazione... nessuna domanda.",
	"Take this ring and follow.... my humble domain....tand back!": "Prendi questo anello e segui... il mio umile dominio... e torna indietro!",
	"Any character who investigates the bed confirms that it is burned only on the side facing the hole, as if used as a barrier to protect against the blast. With a successful {@dc 12} Intelligence ({@skill Investigation}) check, they find a jagged, fist-sized shard of bronze lodged in the bed. It smells strongly of sulfur and burned blasting powder, and doesn't match any other objects in the cell.": "Qualsiasi personaggio che indaga sul letto conferma che è bruciato solo sul lato rivolto verso il buco, come se fosse usato come barriera per proteggersi dall'esplosione. Con una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}), trovano un frammento di bronzo frastagliato, grande quanto un pugno, conficcato nel letto. Ha un forte odore di zolfo e polvere esplosiva bruciata e non corrisponde a nessun altro oggetto nella cella.",
	"A character who investigates the rubble confirms that the explosion came from inside the room, with most of the stone and steel having been blown out from the inside. A successful {@dc 12} Intelligence ({@skill Investigation}) check notes signs of multiple simultaneous explosions at various points on the inside wall.": "Un personaggio che indaga sulle macerie conferma che l'esplosione è avvenuta dall'interno della stanza, con la maggior parte della pietra e dell'acciaio che sono stati fatti esplodere dall'interno. Una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}) rileva segni di più esplosioni simultanee in vari punti della parete interna.",
	"With a successful {@dc 14} Intelligence ({@skill Investigation}) check, a character makes a discovery within the loose rock—a strange, flat automaton the size of a dinner plate. It appears to be made from iron, resembles a crab, and is damaged beyond the point of functionality. Its size means it would have fit through the skylight.": "Con una prova riuscita di {@dc 14} Intelligenza ({@skill Investigation}), un personaggio fa una scoperta all'interno della roccia sciolta: uno strano automa piatto delle dimensioni di un piatto. Sembra fatto di ferro, assomiglia a un granchio ed è danneggiato oltre il limite della funzionalità. Le sue dimensioni significano che sarebbe passato attraverso il lucernario.",
	"With a few clues recovered, the characters can ask around in hopes of uncovering more of the secrets of Sken's escape. For each specific location they travel to in search of answers, roll a {@dice d6}. On a roll of 6, {@creature Yinra Emberwind|EGW} is just leaving as the characters arrive, taunting them as she exits.": "Una volta recuperati alcuni indizi, i personaggi possono chiedere in giro nella speranza di scoprire altri segreti della fuga di Sken. Per ogni luogo specifico in cui si recano in cerca di risposte, tira un {@dice d6}. Con un risultato di 6, {@creature Yinra Emberwind|EGW} se ne va appena arrivano i personaggi, provocandoli mentre esce.",
	"Use the following to guide the next steps of the characters' investigation:": "Usa quanto segue per guidare i prossimi passi dell'indagine dei personaggi:",
	"If they ask about the automaton, the characters are directed toward Master Maker Cleff Tinkertop. His shop in the Idleworks Shelf has been closed since the war picked up. The city's leaders keep him and his daughter Rissa working on warfare designs down in the Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).": "Se chiedono dell'automa, i personaggi vengono indirizzati al Maestro Creatore Cleff Tinkertop. Il suo negozio sull'Idleworks Shelf è stato chiuso da quando è iniziata la guerra. I leader della città mantengono lui e sua figlia Rissa al lavoro sui progetti di guerra nel Complotto del costruttore ({@adventure area h3|DD|0|H3. The Builder's Plot}).",
	"If the characters ask around regarding explosives or blasting powder, helpful citizens can point them toward the city's only sanctioned creators of such things at the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).": "Se i personaggi chiedono in giro riguardo agli esplosivi o alla polvere esplosiva, i cittadini disponibili possono indirizzarli verso gli unici creatori autorizzati di tali cose in città presso la Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).",
	"If they ask about the deep-crimson mud seen on the kobolds' feet, none of the locals have any sense of where it might have come from, but it's suggested that the characters might find more information at the Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).": "Se chiedono del fango color cremisi visto sui piedi dei coboldi, nessuno degli abitanti del posto ha idea da dove possa provenire, ma si suggerisce che i personaggi potrebbero trovare maggiori informazioni presso l'erboristeria Lay of the Land ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).",
	"If the characters ask if anyone saw where Sken and the kobolds escaped to, a number of people saw them running toward the north side of the city, but they eventually vanished from sight in the shadows.": "Se i personaggi chiedono se qualcuno ha visto dove sono fuggiti Sken e i coboldi, un certo numero di persone li ha visti correre verso il lato nord della città, ma alla fine sono scomparsi alla vista nell'ombra.",
	"Asking about strange happenings in the city recently, a number of builders and designers complain of a growing rash of thefts. Tools, raw materials, metal ingots, and other manufacturing supplies are consistently targeted, though always in small amounts.": "Interrogando sugli strani avvenimenti avvenuti di recente in città, un certo numero di costruttori e progettisti lamentano una crescente ondata di furti. Strumenti, materie prime, lingotti di metallo e altre forniture di produzione vengono costantemente presi di mira, anche se sempre in piccole quantità.",
	"If the adventurers head toward the Builder's Plot, read:": "Se gli avventurieri si dirigono verso il Complotto del Costruttore, leggi:",
	"Stepping past the outer walls of the city brings you back into the dusty expanse of the Assembly Yard. Row after row of shaded construction bays and towers flank partially built catapults, heavy cannons, and other odd, experimental weaponry encircled by metal fences. Following the directions you were given to the Builder's Plot leads you toward high piles of metal sheeting and the sounds of incessant hammering.": "Oltrepassare le mura esterne della città ti riporta nella distesa polverosa dell'Assembly Yard. File e file di baie e torri di costruzione ombreggiate fiancheggiano catapulte parzialmente costruite, cannoni pesanti e altre strane armi sperimentali circondate da recinzioni metalliche. Seguendo le indicazioni che ti sono state date per il Complotto del Costruttore ti condurrai verso alte pile di lamiere e verso i suoni di martellamenti incessanti.",
	"During the day, the characters find Cleff Tinkertop and his daughter Rissa (chaotic good gnome {@creature Commoner||commoners}) building a prototype metallic glider. If they arrive in the evening, the area is empty except for a few patrolling Crownsguard. Asking the guards about Cleff Tinkertop sees the characters directed to Sootswallow Lodge (see \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" later in the adventure), where he often spends his evenings after work.": "Durante il giorno, i personaggi trovano Cleff Tinkertop e sua figlia Rissa (gnomo caotico buono {@creature Commoner||commoners}) che costruiscono un prototipo di aliante metallico. Se arrivano di sera, l'area è vuota, fatta eccezione per alcune guardie della corona di pattuglia. Chiedendo alle guardie informazioni su Cleff Tinkertop, i personaggi vengono indirizzati a Sootswallow Lodge (vedi \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" più avanti nell'avventura), dove spesso trascorre le serate dopo il lavoro.",
	"Cleff is an amiable middle-aged gnome, albeit a bit absent-minded and easily distracted. Rissa is sharp and keeps her father on track as best she can. If they are asked about explosives or shown the bronze shrapnel, they direct the characters toward the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), the only sanctioned manufacturing den of {@item blasting powder|EGW} and black powder in Hupperdook.": "Cleff è un amabile gnomo di mezza età, anche se un po' distratto e facilmente distraibile. Rissa è acuta e mantiene suo padre sulla buona strada come meglio può. Se viene chiesto loro degli esplosivi o viene mostrata la scheggia di bronzo, indirizzano i personaggi verso l'impianto Firemark ({@adventure area H5|DD|0|H5. Firemark Facility}), l'unico covo di produzione autorizzato di {@item blasting powder|EGW} e polvere nera a Hupperdook.",
	"If the characters show Cleff the damaged automaton, he recognizes the design as his own. Thinking at first that the device might be one of his older models, he inspects it further and scoffs at the realization that it is a poor copy. The crafting reminds him of the work of an old colleague of his—Huron Stahlmast. Talented but impatient, Stahlmast was prone to copying the work of others and executing it poorly. He hasn't been seen in Hupperdook for years.": "Se i personaggi mostrano a Cleff l'automa danneggiato, egli riconoscerà il disegno come suo. Pensando inizialmente che il dispositivo potrebbe essere uno dei suoi modelli più vecchi, lo esamina ulteriormente e si fa beffe quando si rende conto che si tratta di una copia scadente. La lavorazione gli ricorda il lavoro di un suo vecchio collega: Huron Stahlmast. Talentuoso ma impaziente, Stahlmast era incline a copiare il lavoro degli altri e ad eseguirlo male. Non si vede a Hupperdook da anni.",
	"If the characters are particularly interested in the functionality of the broken automaton, Cleff offers to repair it. Doing so takes a few hours and costs 15 gp for materials, whereupon the characters are the owners of a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}).": "Se i personaggi sono particolarmente interessati alla funzionalità dell'automa rotto, Cleff si offre di ripararlo. Farlo richiede alcune ore e costa 15 mo per i materiali, dopodiché i personaggi diventano i proprietari di a {@item vox seeker|EGW} (vedi {@book chapter 6|EGW|7|Vox Seeker}).",
	"If the adventurers find their way to this shop, read:": "Se gli avventurieri trovano la strada per questo negozio, leggi:",
	"Navigating the winding streets of the Ironlot, you find a wedge-shaped hutch of smoke-stained thatch and warped wood. A faded sign bearing the name \"Lay of the Land\" dangles above the door. Entering the shaded interior, you are greeted by all manner of smells, from pungent fungi, to dried weeds, to burning incense. A woman turns toward you where she eats at a corner table, her smiling mouth half-filled with food, her voluminous black hair framing her face.": "Percorrendo le strade tortuose di Ironlot, trovi una gabbia a forma di cuneo di paglia macchiata di fumo e legno deformato. Sopra la porta pende un cartello sbiadito con la scritta \"Lay of the Land\". Entrando nell'interno ombreggiato, vieni accolto da tutti i tipi di odori, dai funghi pungenti, alle erbacce secche, all'incenso bruciato. Una donna si gira verso di te mentre mangia a un tavolo d'angolo, la bocca sorridente mezza piena di cibo, i voluminosi capelli neri che le incorniciano il viso.",
	"The welcoming herbalist Zendasa (a chaotic good, female human {@creature druid}) treats her customers almost as children under her care, and asks frequent and probing questions regarding the characters' daily habits and hygiene. Her shop sells the following items from chapter 5 of the {@book Player's Handbook|PHB}: antitoxin, candles, druidic focuses, incense, healer's kits, oil, perfume, {@item Potion of Healing||potions of healing}, alchemist's supplies, and herbalism kits.": "L'accogliente erborista Zendasa (una donna umana caotica e buona {@creature druid} tratta i suoi clienti quasi come bambini affidati alle sue cure e pone domande frequenti e approfondite sulle abitudini quotidiane e sull'igiene dei personaggi. Il suo negozio vende i seguenti articoli del capitolo 5 del {@book Player's Handbook|PHB}: antitossina, candele, focus druidici, incenso, kit da guaritore, olio, profumo {@item Potion of Healing||potions of healing}, forniture da alchimista e kit da erboristeria.",
	"If the characters describe the stained, muddy feet of the kobolds who helped break Sken Zabriss out of prison, she tells them that red clay shouldn't be found in Hupperdook. The most likely place for it to have come from is farther up the mountain, near the long-dormant volcanic caps of the Silberquel Ridge.": "Se i personaggi descrivono i piedi macchiati e fangosi dei coboldi che hanno contribuito a far uscire Sken Zabriss dalla prigione, lei dice loro che l'argilla rossa non dovrebbe essere trovata a Hupperdook. Il luogo da cui proviene più probabilmente è più in alto sulla montagna, vicino alle calotte vulcaniche da tempo dormienti della cresta di Silberquel.",
	"When the adventurers arrive at the Firemark Facility, read:": "Quando gli avventurieri arrivano alla struttura Firemark, leggi:",
	"This brown-and-red brick building is larger than you expected, its black-iron roof stretching over a massive compound. The scent of sulfur and blasting powder, familiar from the prison cell, is faint on the air here. As you draw near, a gnome guard approaches you with a suspicious look.": "Questo edificio in mattoni rossi e marroni è più grande di quanto ti aspettassi, il suo tetto in ferro nero si estende su un enorme complesso. L'odore di zolfo e polvere esplosiva, familiare dalla cella della prigione, qui è debole nell'aria. Mentre ti avvicini, una guardia gnomica ti si avvicina con uno sguardo sospettoso.",
	"The gnome {@creature guard} does her best to shoo the adventurers away from this restricted site. The characters can sway her with a 15 gp bribe, or can attempt to talk their way past with a successful {@dc 14} Charisma ({@skill Deception} or {@skill Intimidation}) check. Once inside, they can speak with the site's blast gaffer, Sleese.": "Lo gnomo {@creature guard} fa del suo meglio per scacciare gli avventurieri da questo sito riservato. I personaggi possono influenzarla con una mazzetta di 15 mo, oppure possono tentare di farsi strada con una prova riuscita di {@dc 14} Carisma ({@skill Deception} o {@skill Intimidation}). Una volta dentro, potranno parlare con l'elettricista del sito, Sleese.",
	"Sleese Firemark (a lawful neutral, male gnome {@creature commoner}) is a hotheaded fellow who seems intent on working himself into an early grave. He isn't happy about having his workflow interrupted but entertains questions from the characters for a few moments.": "Sleese Firemark (uno gnomo maschio legale neutrale {@creature commoner}) è un tipo dalla testa calda che sembra intenzionato a morire prematuramente. Non è contento di aver interrotto il suo flusso di lavoro, ma intrattiene le domande dei personaggi per alcuni istanti.",
	"If the adventurers inquire about any missing {@item blasting powder|EGW}, Sleese denies that any such thing could happen, checks his ledgers, and confirms that all is accounted for. He touts the rather impressive guard force that watches over the facility and the importance of the work done there with the escalating need to overpower the Kryn. He might also lament that the facility's most talented powder artisan has been out ill for a few weeks.": "Se gli avventurieri chiedono informazioni su eventuali dispersi {@item blasting powder|EGW}, Sleese nega che qualcosa del genere possa accadere, controlla i suoi registri e conferma che tutto è registrato. Sostiene l'imponente forza di guardia che veglia sulla struttura e l'importanza del lavoro svolto lì con la crescente necessità di sopraffare i Kryn. Potrebbe anche lamentarsi del fatto che il più talentuoso artigiano delle polveri della struttura sia malato da alcune settimane.",
	"If asked about the ill artisan, Sleese mentions that a gnome named Nima Cinnarid had been one of the Firemark Facility's most diligent suppliers of raw materials and most skilled crafters of high-quality blasting powder, at least until she took ill three weeks ago. She's been holed up in her house in the northern part of the Ironlot ever since. A few of her Firemark compatriots have tried to visit her, but she won't let anyone in. Sleese is noticeably fearful over how bad this illness might be.": "Se gli viene chiesto dell'artigiano malato, Sleese afferma che uno gnomo di nome Nima Cinnarid era stato uno dei più diligenti fornitori di materie prime della Firemark Facility e uno dei più abili artigiani di polvere esplosiva di alta qualità, almeno fino a quando non si ammalò tre settimane fa. Da allora è rimasta rintanata nella sua casa nella parte settentrionale dell'Ironlot. Alcuni dei suoi compatrioti Firemark hanno provato a farle visita, ma lei non lascia entrare nessuno. Sleese è notevolmente spaventata dalla gravità di questa malattia.",
	"Sleese offers a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar later in the adventure) as a gift if the characters agree to check in on Nima Cinnarid. He can direct them to her house at area H6.": "Sleese offre un sacchetto di {@item blasting powder|EGW} (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" più avanti nell'avventura) come regalo se i personaggi accettano di controllare Nima Cinnarid. Può indirizzarli a casa sua nell'area H6.",
	"This encounter location is shown on map 5.6. If the characters seek out Nina Cinnarid at home, read:": "Il luogo dell'incontro è mostrato sulla mappa 5.6. Se i personaggi cercano Nina Cinnarid a casa, leggi:",
	"Traveling to the north end of the Ironlot, you approach the humble abode that Sleese Firemark directed you toward. The green-painted wooden walls are streaked with dirt washed down by the rain. A sign hanging on the front door reads: \"Sickness within. Do not disturb.\" Curtains at the windows all appear to be closed.": "Viaggiando verso l'estremità nord dell'Ironlot, ti avvicini all'umile dimora verso cui Sleese Firemark ti ha indirizzato. Le pareti di legno dipinte di verde sono striate di terra portata dalla pioggia. Un cartello appeso alla porta d'ingresso recita: \"Malattia dentro. Non disturbare\". Le tende alle finestre sembrano tutte chiuse.",
	"The front and side doors to the house are locked, but can be picked with a successful {@dc 15} Dexterity check using thieves' tools. Knocking once on the front door yields no answer, but a second knock summons a coughing, creaky voice from the other side that falteringly tells the characters to stay away for fear of catching the sickness. Any character with a passive Wisdom ({@skill Insight}) score of 15 or higher, or who is successful on a {@dc 15} Wisdom ({@skill Insight}) check, recognizes that the voice is nervous—and is definitely not a female gnome.": "Le porte anteriore e laterale della casa sono chiuse, ma possono essere scassinate superando una prova di Destrezza {@dc 15} utilizzando gli strumenti da ladro. Bussare una volta alla porta d'ingresso non dà risposta, ma un secondo colpo evoca una voce tosse e scricchiolante dall'altra parte che dice tremante ai personaggi di stare lontani per paura di contrarre la malattia. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Insight}) pari o superiore a 15, o che supera una prova di Saggezza {@dc 15} ({@skill Insight}), riconosce che la voce è nervosa e sicuramente non è uno gnomo femmina.",
	"If the characters mention anything about the prison break, the voice pauses, then states, \"Actually, I think I might know something about that.\" As the front door is unlocked, the voice invites the characters in.": "Se i personaggi menzionano qualcosa riguardo l'evasione, la voce fa una pausa, poi afferma: \"A dire il vero, penso che potrei sapere qualcosa a riguardo\". Quando la porta d'ingresso viene aperta, la voce invita i personaggi ad entrare.",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a {@dc 16} Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is {@status surprised}.": "L'interno della casa di Nima Cinnarid è buio, fatta eccezione per una candela tremolante sul tavolo sul retro, che diffonde una luce fioca in un raggio di 1,5 metri. Quattro {@creature Kobold Underling|EGW|kobold underlings} sono in agguato nell'ombra. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 16, o che supera una prova di Saggezza {@dc 16} ({@skill Perception}), vede i coboldi nascosti e pronti a scattare. Quando un personaggio si muove per più di 3 metri all'interno della casa, i coboldi attaccano. Chi non era a conoscenza dei coboldi nascosti lo è {@status surprised}.",
	"When the kobolds are defeated, the characters have 2 rounds to loot or investigate the corpses of any slain kobolds. After that time, the kobolds' bodies explode as in {@adventure area H1|DD|0|H1. Ironlot Streets}. See the \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" section in that area, the kobold underling stat block (earlier in the adventure), and the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar for information on removing and keeping the {@item Explosive Seed|EGW|explosive seeds} the kobolds carry.": "Quando i coboldi vengono sconfitti, i personaggi hanno 2 round per saccheggiare o investigare sui cadaveri dei coboldi uccisi. Trascorso questo tempo, i corpi dei coboldi esplodono come in {@adventure area H1|DD|0|H1. Ironlot Streets}. Vedi la sezione \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" in quell'area, il blocco delle statistiche del subordinato coboldo (all'inizio dell'avventura) e la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" per informazioni su come rimuovere e mantenere il {@item Explosive Seed|EGW|explosive seeds} portato dai coboldi.",
	"As in area H1, a successful {@dc 14} Intelligence ({@skill Investigation}) check reveals that each of these kobolds has a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck. Neither of these things can be discovered if a kobold explodes.": "Come nell'area H1, una prova di Intelligenza ({@skill Investigation} riuscita {@dc 14} rivela che ciascuno di questi coboldi ha un fango cremisi intenso che gli macchia i piedi, oltre a una chiave di piombo appesa a una corda attorno al collo. Nessuna di queste cose può essere scoperta se un coboldo esplode.",
	"If the characters manage to subdue a kobold, it gives up what it knows with a successful {@dc 15} Charisma ({@skill Intimidation}) check. The kobold can reveal that it works for someone called \"the Master,\" and that Nima Cinnarid has been kidnapped and is presently held high up the mountain at a location called Silver Falls. If its life is spared, the kobold promises to guide the characters to the Silver Falls cavern area. The kobold accompanies the party through the \"Mountain Climb\" section below but attempts to escape at any opportunity.": "Se i personaggi riescono a sottomettere un coboldo, esso rinuncia a ciò che conosce con una prova riuscita di Carisma ({@skill Intimidation} {@dc 15}. Il coboldo può rivelare che funziona per qualcuno chiamato \"il Maestro\" e che Nima Cinnarid è stata rapita e attualmente è tenuta in cima alla montagna in un luogo chiamato Silver Falls. Se gli verrà risparmiata la vita, il coboldo promette di guidare i personaggi nell'area della caverna di Silver Falls. Il coboldo accompagna il gruppo attraverso la sezione \"Salita in montagna\" qui sotto, ma tenta di scappare in ogni occasione.",
	"Any search of the house reveals signs of a struggle from a few weeks past, including broken furniture and an emptied chest with a broken lock. A few heavy coats and sets of work boots sized for a gnome are all stained with red dirt. A broken worktable has been dumped into a corner strewn with scraps and garbage. Searching through the refuse reveals a number of torn parchment notes, one of which provides a clue to the location of Silver Falls. (Show the players handout B.)": "Qualsiasi perquisizione della casa rivela segni di lotta avvenuta qualche settimana prima, inclusi mobili rotti e una cassapanca svuotata con la serratura rotta. Alcuni cappotti pesanti e un paio di stivali da lavoro delle dimensioni di uno gnomo sono tutti macchiati di terra rossa. Un tavolo da lavoro rotto è stato gettato in un angolo, cosparso di scarti e immondizia. La ricerca tra i rifiuti rivela una serie di note di pergamena strappate, una delle quali fornisce un indizio sulla posizione di Silver Falls. (Mostrare ai giocatori il volantino B.)",
	"Characters who sift through the wreckage find a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "I personaggi che frugano tra i rottami trovano un sacchetto di {@item blasting powder|EGW} (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\".",
	"Of all the sources we mine from within the Silberquel, my yield of saltpeter still proves the most pure and powerful! The Firemarks, pry as they might, will have to respect my expertise and contributions to the war effort.": "Di tutte le fonti che estraiamo dall'interno del Silberquel, il mio raccolto di salnitro si rivela ancora il più puro e potente! I Firemarks, per quanto possano essere invadenti, dovranno rispettare la mia esperienza e il mio contributo allo sforzo bellico.",
	"The sheer volume of untapped guano in that cavern behind the top of the falls is invaluable, and once I have enough marked interest from the Firemark Facility, I'll let them help in harvesting my secret cave.": "L'enorme volume di guano non sfruttato nella caverna dietro la cima delle cascate ha un valore inestimabile e, una volta che avrò un interesse abbastanza marcato da parte della Firemark Facility, lascerò che mi aiutino a raccogliere la mia caverna segreta.",
	"The following miscellaneous locations are minor areas the characters might visit in Hupperdook during their investigations.": "I seguenti luoghi vari sono aree minori che i personaggi potrebbero visitare in Hupperdook durante le loro investigazioni.",
	"A majestic temple to Moradin the All-Hammer, this mighty octagonal structure resembles a massive anvil atop an iron shrine. Within, holy symbols and prayer coins are pressed and forged, while blacksmiths and tinkerers come to have their plans and creations blessed.": "Un maestoso tempio dedicato a Moradin il Grande-Martello, questa possente struttura ottagonale ricorda un'enorme incudine in cima a un santuario di ferro. All'interno, simboli sacri e monete di preghiera vengono pressati e forgiati, mentre fabbri e armeggiatori vengono a far benedire i loro progetti e le loro creazioni.",
	"Attached through a series of angled hallways, this network of foundries forms a sprawling compound that smelts, purifies, and prepares a majority of the metal materials and ingots distributed throughout the Marrow Valley.": "Collegata tramite una serie di corridoi ad angolo, questa rete di fonderie forma un vasto complesso che fonde, purifica e prepara la maggior parte dei materiali metallici e dei lingotti distribuiti in tutta la Valle del Midollo.",
	"Long run by the Neverbend family of gnomes, this is the place to go for arms and armor, as well as general smithing needs. Standard metal weapons and armor, as well as metal-based adventuring gear, can be purchased here.": "Gestito da lungo tempo dalla famiglia di gnomi di Neverbend, questo è il posto dove andare per armi e armature, nonché per necessità generali di forgiatura. Qui è possibile acquistare armi e armature standard in metallo, nonché equipaggiamento da avventuriero in metallo.",
	"Built across from Gearhole Prison, this squat, metal-reinforced barracks is home to most of the Crownsguard and Righteous Brand soldiers stationed in Hupperdook. Watchmaster Bram Gulchswattle can often be found here.": "Costruita di fronte alla prigione di Gearhole, questa caserma tozza e rinforzata in metallo ospita la maggior parte dei soldati della Crownsguard e del Righteous Brand di stanza a Hupperdook. Il maestro dell'orologio Bram Gulchswattle può essere trovato spesso qui.",
	"The largest (and one of the only) taverns operating below the Idleworks Shelf, the Sootswallow Lodge caters to the builders and makers of the Ironlot during work hours, then plays home to the sketchier elements of Hupperdook by night. A fence named Udoth who keeps a room here in the evenings is always in the market for adventuring goods, which he buys for 75 percent of their value rather than 50 percent.": "La Sootswallow Lodge, la taverna più grande (e una delle uniche) che opera sotto lo scaffale Idleworks, si rivolge ai costruttori e ai creatori dell'Ironlot durante l'orario di lavoro, per poi ospitare gli elementi più schizzinosi di Hupperdook di notte. Un ricettatore di nome Udoth che tiene una stanza qui la sera è sempre alla ricerca di beni da avventuriero, che acquista per il 75% del loro valore anziché per il 50%.",
	"A majestic 30-foot-high steel door sits flush with the rocky wall of the mountain here. Beyond the door, a heavily guarded interior hall expands into a long corridor lined with massive alcoves housing stored siege weapons.": "Qui una maestosa porta d'acciaio alta 9 metri si trova a filo con la parete rocciosa della montagna. Oltre la porta, una sala interna pesantemente sorvegliata si espande in un lungo corridoio fiancheggiato da enormi alcove che ospitano armi d'assedio.",
	"This gated courtyard contains the many entrances to the deep tunnels and ore veins of the Silberhaul Mines.": "Questo cortile recintato contiene i numerosi ingressi ai tunnel profondi e alle vene minerarie delle Miniere di Silberhaul.",
	"These giant steel platforms lifted by impressively large chains carry heavy equipment and large groups of people between the Ironlot and the Idleworks Shelf.": "Queste gigantesche piattaforme d'acciaio sollevate da catene straordinariamente grandi trasportano attrezzature pesanti e grandi gruppi di persone tra Ironlot e Idleworks Shelf.",
	"The upper part of the city is divided into two main sections—the Idleworks Shelf and Silver Falls Grove. The Idleworks Shelf is a largely recreational district that houses the city's evening celebrations, and is home to the empire-renowned Blushing Tankard tavern. Wrapped around the waterfall lake that gives it its name, Silver Falls Grove is the residential core of Hupperdook, its streets dense with elevated stone-and-metal towers that house families at every level.": "La parte alta della città è divisa in due sezioni principali: Idleworks Shelf e Silver Falls Grove. L'Idleworks Shelf è un quartiere in gran parte ricreativo che ospita le celebrazioni serali della città ed è sede della famosa taverna Blushing Tankard. Avvolto attorno al lago con cascata da cui prende il nome, Silver Falls Grove è il nucleo residenziale di Hupperdook, con le sue strade dense di torri elevate in pietra e metallo che ospitano famiglie a ogni livello.",
	"This adventure features two new alchemical items, each described below.": "Questa avventura presenta due nuovi oggetti alchemici, ciascuno descritto di seguito.",
	"{@item Blasting Powder|EGW}. This volatile alchemical powder comes in a small pouch. When ignited by an open flame or a fuse, the powder explodes. Each creature within 5 feet of the exploding pouch must make a {@dc 13} Dexterity saving throw, taking {@dice 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Blasting Powder|EGW}. Questa polvere alchemica volatile viene fornita in un piccolo sacchetto. Quando viene accesa da una fiamma libera o da una miccia, la polvere esplode. Ogni creatura entro 1,5 metri dalla sacca esplosiva deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce {@dice 3d6} danni contundenti se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"A character can bind multiple pouches of blasting powder together so they explode at the same time. Each additional pouch increases the damage by {@dice 1d6} (maximum of {@dice 10d6}) and the blast radius by 5 feet (maximum of 20 feet).": "Un personaggio può legare insieme più sacchetti di polvere esplosiva in modo che esplodano contemporaneamente. Ogni borsa aggiuntiva aumenta il danno del {@dice 1d6} (massimo di {@dice 10d6}) e il raggio dell'esplosione di 5 piedi (massimo di 20 piedi).",
	"{@item Explosive Seed|EGW}. This acorn-sized sphere of brass contains a small amount of blasting powder and a clockwork trigger. An explosive seed can be thrown up to 30 feet as an action, detonating on impact. Each creature within 5 feet of the exploding seed must make a {@dc 10} Dexterity saving throw, taking {@dice 1d8} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Explosive Seed|EGW}. Questa sfera di ottone delle dimensioni di una ghianda contiene una piccola quantità di polvere esplosiva e un grilletto a orologeria. Un seme esplosivo può essere lanciato fino a 9 metri come azione, esplodendo all'impatto. Ogni creatura entro 1,5 metri dal seme che esplode deve effettuare un tiro salvezza su Destrezza {@dc 10} e subisce {@dice 1d8} danni contundenti se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"As the adventurers leave Hupperdook to climb up the Silberquel Ridge toward the top of the Silver Falls, read:": "Mentre gli avventurieri lasciano Hupperdook per arrampicarsi sulla cresta di Silberquel verso la cima delle Cascate d'Argento, leggi:",
	"You leave the smoky atmosphere of the city for cleaner mountain air as you begin your hike up the treacherous heights of the Silberquel Ridge. The steep climb grows more and more precarious as you go, with pathways becoming thin and hard to traverse among the cliff-side trees and gray rock of the mountainside. You keep the silver line of the tumbling waterfall always in your sights, a guide toward your hopeful destination.": "Lasci l'atmosfera fumosa della città per l'aria più pulita di montagna mentre inizi la tua escursione sulle insidiose vette del Silberquel Ridge. La ripida salita diventa sempre più precaria man mano che procedi, con sentieri che diventano sottili e difficili da attraversare tra gli alberi sul fianco della scogliera e la roccia grigia del fianco della montagna. Mantieni sempre nel mirino la linea argentata della cascata cadente, una guida verso la tua destinazione speranzosa.",
	"The mountain pass is rugged but its paths are easily navigable, requiring no ability checks to climb. Ascending to the peak of the Silver Falls at an average pace normally takes six hours. A successful {@dc 14} Wisdom ({@skill Survival}) check locates recent kobold tracks leading up the mountain, cutting that travel time in half. For each hour of travel, roll a {@dice d8} and consult the Random Mountain Encounters table to see if any denizens of the mountain cross paths with the characters. If you roll the same encounter twice, reroll. You can alternatively select an encounter (or multiple encounters) to liven up the characters' journey.": "Il passo di montagna è accidentato ma i suoi sentieri sono facilmente percorribili e non richiedono prove di abilità per scalarlo. La salita alla vetta delle Silver Falls a un ritmo medio richiede normalmente sei ore. Una prova di Saggezza ({@skill Survival}) riuscita {@dc 14} individua le tracce recenti dei coboldi che portano su per la montagna, dimezzando il tempo di viaggio. Per ogni ora di viaggio, tira un {@dice d8} e consulta la tabella degli Incontri Casuali in Montagna per vedere se qualche abitante della montagna incontra i personaggi. Se tiri due volte per lo stesso incontro, ripeti il ​​tiro. In alternativa puoi selezionare un incontro (o più incontri) per ravvivare il viaggio dei personaggi.",
	"The characters have no encounter.": "I personaggi non hanno incontri.",
	"Two {@creature Wolf||wolves} that have been stalking the party attack.": "Due {@creature Wolf||wolves} che hanno seguito l'attacco del gruppo.",
	"A hungry {@creature hippogriff} attacks from the air.": "Un affamato {@creature hippogriff} attacca dal cielo.",
	"Two {@creature Kobold Underling|EGW|kobold underlings} (see their stat block earlier in this adventure) on patrol accost the characters.": "Due {@creature Kobold Underling|EGW|kobold underlings} (vedi il loro blocco delle statistiche all'inizio di questa avventura) di pattuglia si avvicinano ai personaggi.",
	"When the characters finally reach the peak of the Silver Falls, read:": "Quando i personaggi raggiungono finalmente la vetta delle Cascate d'Argento, leggi:",
	"The sound of rushing water grows louder as you finally reach the top of the Silver Falls. The impressive flow of water cascades down the mountainside toward Hupperdook below. Around the crest of the falls, the rocky earth is a deep, rich red.": "Il suono dell'acqua che scorre diventa più forte quando finalmente raggiungi la cima delle Silver Falls. L'impressionante flusso d'acqua precipita lungo il fianco della montagna verso Hupperdook sottostante. Intorno alla cresta delle cascate, la terra rocciosa è di un rosso intenso e intenso.",
	"With the information revealed in the note recovered in Nima's house ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), the characters have no trouble spotting telltale shadows behind the waterfall that hint at a hidden cavern. Any investigation of the area reveals a 10-foot-wide rock shelf covered in red mud that leads behind the falls and into the cavern beyond.": "Con le informazioni rivelate nella nota ritrovata nella casa di Nima ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), i personaggi non hanno problemi a individuare ombre rivelatrici dietro la cascata che suggeriscono una caverna nascosta. Qualsiasi indagine sull'area rivela una piattaforma rocciosa larga 3 metri ricoperta di fango rosso che conduce dietro le cascate e nella caverna sottostante.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a {@dc 17} Wisdom ({@skill Perception}) check, spots a faint column of smoke rising above the waterfall. Characters who continue the mountainside climb discover a hidden, 3-foot-wide iron chimney rising from the rocky ground. The chimney is too smooth to be climbed except with a rope anchored to the rocks above. It descends 30 feet before it splits into three chimneys leading to the kitchen ({@adventure area L6|DD|0|L6. Kitchen}), the smithy ({@adventure area L14|DD|0|L14. Smithy}), and the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 17, o che supera una prova di Saggezza {@dc 17} ({@skill Perception}), nota una debole colonna di fumo che si alza sopra la cascata. I personaggi che continuano la scalata sul fianco della montagna scoprono un camino di ferro nascosto, largo 3 piedi, che si erge dal terreno roccioso. Il camino è troppo liscio per essere scalato se non con una corda ancorata alle rocce sovrastanti. Scende per 9 metri prima di dividersi in tre camini che conducono alla cucina ({@adventure area L6|DD|0|L6. Kitchen}), alla fucina ({@adventure area L14|DD|0|L14. Smithy}) e alla fucina degli orologi ({@adventure area L19|DD|0|L19. Clockwork Forge}).",
	"Any character who tries to descend the chimney without a rope or a climbing speed inevitably falls. Roll a {@dice d3} to determine which lower chimney the character tumbles down. At the end of the fall, the character must succeed on a {@dc 12} Dexterity saving throw or take {@dice 1d6} bludgeoning damage. In addition, the fire at the bottom deals damage to creatures that come in contact with it, as noted in each area's description.": "Qualsiasi personaggio che tenti di scendere dal camino senza corda o velocità di arrampicata inevitabilmente cade. Tira un {@dice d3} per determinare da quale camino inferiore cade il personaggio. Alla fine della caduta, il personaggio deve riuscire in un tiro salvezza di Destrezza {@dc 12} o subire {@dice 1d6} danni contundenti. Inoltre, il fuoco sul fondo infligge danni alle creature che entrano in contatto con esso, come indicato nella descrizione di ciascuna area.",
	"When the adventurers enter the cavern behind the waterfall (shown on map 5.7), read:": "Quando gli avventurieri entrano nella caverna dietro la cascata (mostrata sulla mappa 5.7), leggi:",
	"Beyond the rushing spray of water is a dry cavern. Multiple lanterns shed light across the rocky interior, revealing a floor thickly strewn with dried bat guano, a small tent and table, a steel door set into the far wall, and two wide workbenches. A female gnome is working at the farthest bench, shackled to a chain set into the rock wall. Four kobolds sit around the table near the tent, playing a dice game with a familiar-looking gray-skinned goliath.": "Al di là degli spruzzi d'acqua impetuosi c'è una caverna secca. Molteplici lanterne illuminano l'interno roccioso, rivelando un pavimento spesso cosparso di guano di pipistrello essiccato, una piccola tenda e un tavolo, una porta d'acciaio incastonata nella parete più lontana e due ampi banchi da lavoro. Una gnoma sta lavorando sulla panchina più lontana, incatenata a una catena incastonata nella parete di roccia. Quattro coboldi siedono attorno al tavolo vicino alla tenda, giocando a dadi con un golia dalla pelle grigia dall'aspetto familiare.",
	"The bats that long dwelled in this cavern (the source of the guano from which Nima Cinnarid extracts saltpeter for creating explosives) fled when the kobolds took up permanent occupation of the cave. Characters trying to sneak through the waterfall and into the cavern must succeed on a group {@dc 16} Dexterity ({@skill Stealth}) check to enter unnoticed, allowing them to attack with surprise. If the group check fails, Sken sees the intruders, complains about her card game being interrupted, and initiates combat.": "I pipistrelli che dimorarono a lungo in questa caverna (la fonte del guano da cui Nima Cinnarid estrae il salnitro per creare esplosivi) fuggirono quando i coboldi occuparono permanentemente la grotta. I personaggi che tentano di intrufolarsi attraverso la cascata e entrare nella caverna devono superare una prova di Destrezza di gruppo {@dc 16} ({@skill Stealth}) per entrare inosservati, consentendo loro di attaccare di sorpresa. Se il controllo di gruppo fallisce, Sken vede gli intrusi, si lamenta dell'interruzione del suo gioco di carte e inizia il combattimento.",
	"Four {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} all attack the characters (see their stat blocks earlier in this adventure). Sken loudly taunts them for how they're all about to die, and shouts that the fall of the Dwendalian Empire at the hands of Xhorhas is imminent. If the characters were guided by a captive kobold from Nima's house, it rushes to the other kobolds if it can, borrows a weapon, and joins the fray.": "Quattro {@creature Kobold Underling|EGW|kobold underlings} e {@creature Sken Zabriss|EGW} attaccano tutti i personaggi (vedi i loro blocchi delle statistiche all'inizio di questa avventura). Sken li schernisce ad alta voce per come stanno per morire e grida che la caduta dell'Impero Dwendaliano per mano di Xhorhas è imminente. Se i personaggi sono stati guidati da un coboldo prigioniero della casa di Nima, questi si precipita dagli altri coboldi se può, prende in prestito un'arma e si unisce alla mischia.",
	"The shackled gnome is Nima Cinnarid, a neutral good, female gnome {@creature commoner}. She hides beneath her workbench when combat breaks out, but if a kobold or Sken moves within 30 feet of the bench, read:": "Lo gnomo incatenato è Nima Cinnarid, una gnoma femmina neutrale buona {@creature commoner}. Si nasconde sotto il banco da lavoro quando inizia il combattimento, ma se un coboldo o uno Sken si muove entro 9 metri dal banco, leggi:",
	"From under the bench, the shackled gnome grabs a handful of small brass spheres piled nearby. \"You wanted these made?\" she shouts. \"Well, here! You can have them!\"": "Da sotto la panca, lo gnomo incatenato afferra una manciata di piccole sfere di ottone ammucchiate lì vicino. \"Volevi che fossero fatti?\" grida. \"Bene, ecco! Puoi averli!\"",
	"Nima throws an {@item explosive seed|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) at whichever enemies are closest, then throws another seed on each of her turns until she runs out of seeds. She has a total of four explosive seeds.": "Nima lancia un {@item explosive seed|EGW} (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" all'inizio di questa avventura) a qualunque nemico sia più vicino, poi lancia un altro seme in ciascuno dei suoi turni finché non finisce i semi. Ha un totale di quattro semi esplosivi.",
	"If any of the characters speak to Nima and offer her help, Sken rushes over to take the gnome hostage, threatening to kill her unless the characters drop their weapons. If the characters don't comply and can't stop Sken in time, the goliath attacks Nima.": "Se qualcuno dei personaggi parla con Nima e le offre il suo aiuto, Sken si precipita a prendere lo gnomo in ostaggio, minacciando di ucciderla a meno che i personaggi non lascino cadere le armi. Se i personaggi non obbediscono e non riescono a fermare Sken in tempo, il golia attacca Nima.",
	"If Sken is reduced to 11 hit points or fewer, she attempts to use her {@item ring of obscuring|EGW} and flees to the steel door. She spends her action pulling out a lead key she carries and opening the door, and it takes another action to close and lock it behind her. If Sken escapes, the characters need to pursue her into Stahlmast's lair to complete their contract with Bram Gulchswattle.": "Se Sken viene ridotto a 11 punti ferita o meno, tenta di usarlo {@item ring of obscuring|EGW} e fugge verso la porta d'acciaio. Trascorre la sua azione per estrarre la chiave di piombo che porta con sé e per aprire la porta, e richiede un'altra azione per chiuderla e chiuderla dietro di sé. Se Sken scappa, i personaggi dovranno inseguirla nella tana di Stahlmast per completare il loro contratto con Bram Gulchswattle.",
	"If the battle is won and Nima survives, the characters can free her from her shackles and learn a number of details regarding what's going on. The gnome can offer up the following information in response to the characters' questions:": "Se la battaglia viene vinta e Nima sopravvive, i personaggi possono liberarla dalle sue catene e apprendere una serie di dettagli su ciò che sta accadendo. Lo gnomo può offrire le seguenti informazioni in risposta alle domande dei personaggi:",
	"Nima has long been a munitions expert, developing refined explosives and weapons for the war effort against the Kryn Dynasty.": "Nima è da tempo un esperto di munizioni, sviluppando raffinati esplosivi e armi per lo sforzo bellico contro la dinastia Kryn.",
	"The cave is a secret source of potent explosive materials, and she has harvested guano from it for years. She normally comes here once every four to six months to stock up.": "La grotta è una fonte segreta di potenti materiali esplosivi e da anni lei ne raccoglie il guano. Di solito viene qui una volta ogni quattro-sei mesi per fare scorta.",
	"Nima's last trip three weeks ago ended with her capture by the kobolds and their master, Huron Stahlmast. A former engineer for the Dwendalian Empire, Stahlmast was shamed for his imperfect designs and immoral experimentation. He left Hupperdook years before and was assumed to have found his fortune elsewhere. Instead, he's been building a lair beyond the waterfall cavern, sealed off behind the steel door.": "L'ultimo viaggio di Nima tre settimane fa si è concluso con la sua cattura da parte dei coboldi e del loro padrone, Huron Stahlmast. Ex ingegnere dell'Impero Dwendaliano, Stahlmast si vergognava per i suoi progetti imperfetti e la sperimentazione immorale. Aveva lasciato Hupperdook anni prima e si presumeva che avesse trovato fortuna altrove. Invece, ha costruito una tana oltre la caverna della cascata, sigillata dietro la porta d'acciaio.",
	"Stahlmast imprisoned Nima in the cavern and has been forcing her to produce explosive devices. One of those devices was used to help Sken break out of Gearhole Prison. She has also been working on plans for larger explosive devices whose purpose she doesn't yet know.": "Stahlmast ha imprigionato Nima nella caverna e l'ha costretta a produrre ordigni esplosivi. Uno di questi dispositivi è stato utilizzato per aiutare Sken a evadere dalla prigione di Gearhole. Sta anche lavorando a progetti per ordigni esplosivi più grandi di cui non conosce ancora lo scopo.",
	"Stahlmast is bent on vengeance against the empire—and against the city of Hupperdook and its people.": "Stahlmast è deciso a vendicarsi contro l'impero e contro la città di Hupperdook e la sua gente.",
	"If Nima was killed, the characters can seek this information from Sken or a captured kobold. If the fight in the cavern left no enemies or allies alive, you can move these revelations to an NPC in Hupperdook who recognizes the explosive seeds as Stahlmast's work.": "Se Nima è stata uccisa, i personaggi possono chiedere queste informazioni a Sken o a un coboldo catturato. Se il combattimento nella caverna non ha lasciato vivi nemici o alleati, puoi trasferire queste rivelazioni a un NPC a Hupperdook che riconosce i semi esplosivi come opera di Stahlmast.",
	"If any character investigates the steel door, read:": "Se un personaggio indaga sulla porta d'acciaio, leggi:",
	"The eight-foot-tall steel door has layered crossbars and supports are embedded deep into the rock of the mountain, creating an impassible entrance to whatever lies beyond.": "La porta d'acciaio alta otto piedi ha traverse a strati e i supporti sono incastonati in profondità nella roccia della montagna, creando un ingresso impraticabile a qualunque cosa si trovi al di là.",
	"If the characters want to try to open the door right away, see the next section of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") for more information.": "Se i personaggi vogliono provare ad aprire subito la porta, vedi la sezione successiva dell'avventura (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") per maggiori informazioni.",
	"After defeating Sken, the characters can claim her {@item ring of obscuring|EGW} (see {@book chapter 6|EGW|7|Ring of Obscuring}). The workbench Nima was working at holds {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (see the earlier \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "Dopo aver sconfitto Sken, i personaggi possono reclamarla {@item ring of obscuring|EGW} (vedi {@book chapter 6|EGW|7|Ring of Obscuring}). Il banco di lavoro su cui Nima stava lavorando in attesa {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (vedere la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" precedente).",
	"At the end of this part of the adventure, the characters all reach 2nd level. The setup for the next part of the adventure assumes that the characters return to the city before seeing what lies beyond the steel door. If Nima survived the fight, she is anxious to flee the cavern and begs the characters to escort her back to Hupperdook.": "Alla fine di questa parte dell'avventura, i personaggi raggiungono tutti il ​​2° livello. La preparazione per la parte successiva dell'avventura presuppone che i personaggi ritornino in città prima di vedere cosa si nasconde oltre la porta d'acciaio. Se Nima è sopravvissuta allo scontro, è ansiosa di fuggire dalla caverna e implora i personaggi di scortarla di nuovo a Hupperdook.",
	"If the players want to press on immediately—especially if both Nima and Sken were killed—that's fine. Just make sure all the characters have leveled up, and let them take a long rest in the cave before moving on to the next part of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). You can then rework the events below when the characters return to Hupperdook after having bested Stahlmast in his lair.": "Se i giocatori vogliono andare avanti immediatamente, specialmente se sia Nima che Sken vengono uccisi, va bene. Assicurati solo che tutti i personaggi siano saliti di livello e lascia che si riposino a lungo nella caverna prima di passare alla parte successiva dell'avventura (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\". Puoi quindi rielaborare gli eventi seguenti quando i personaggi tornano a Hupperdook dopo aver sconfitto Stahlmast nella sua tana.",
	"If Sken was left alive after combat, the characters can use the chains that once shackled Nima to bind the goliath. Taking her or her corpse back to Watchmaster Bram Gulchswattle at Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} in the first part of the adventure) completes their contract and allows them to collect their reward. The characters can then take some time to rest and handle any business they might wish to conduct in Hupperdook.": "Se Sken è rimasto in vita dopo il combattimento, i personaggi possono usare le catene che una volta incatenavano Nima per legare il Golia. Riportare il suo cadavere al Guardiano Bram Gulchswattle presso Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} nella prima parte dell'avventura) completa il contratto e consente loro di riscuotere la ricompensa. I personaggi possono quindi prendersi un po' di tempo per riposarsi e gestire qualsiasi affare che desiderino condurre a Hupperdook.",
	"You can read or paraphrase the following text to complete this part of the adventure:": "Puoi leggere o parafrasare il seguente testo per completare questa parte dell'avventura:",
	"With a successful mission behind you and your hard-earned reward paid out, you have a chance to give more thought to the steel door you saw behind the waterfall—and the nefarious plots that Stahlmast is hatching to punish the fair people of Hupperdook.": "Con una missione riuscita alle tue spalle e la tua sudata ricompensa pagata, hai la possibilità di riflettere di più sulla porta d'acciaio che hai visto dietro la cascata e sui nefasti complotti che Stahlmast sta ordendo per punire il bel popolo di Hupperdook.",
	"With the completion of this first part of the adventure, the players are free to decide what's next for the characters. They can leave the threat of Huron Stahlmast to the authorities as they move on to another adventure elsewhere, or they can talk to Bram Gulchswattle about extending their contract to include a bounty for Stahlmast. Gulchswattle is prepared to pay the group an additional 1,500 gp for the capture or elimination of Stahlmast, along with evidence of his wrongdoing.": "Con il completamento di questa prima parte dell'avventura, i giocatori sono liberi di decidere cosa accadrà ai personaggi. Possono lasciare la minaccia dell'Urone Stahlmast alle autorità mentre si spostano verso un'altra avventura altrove, oppure possono parlare con Bram Gulchswattle dell'estensione del loro contratto per includere una taglia per Stahlmast. Gulchswattle è pronto a pagare al gruppo altre 1.500 mo per la cattura o l'eliminazione di Stahlmast, insieme alle prove delle sue malefatte.",
	"Whatever drives the characters' decision to go after Stahlmast, the next part of the adventure begins at the steel door that leads into Stahlmast's lair.": "Qualunque sia la decisione dei personaggi di inseguire Stahlmast, la parte successiva dell'avventura inizia alla porta d'acciaio che conduce alla tana di Stahlmast.",
	"Once the players are ready to explore Stahlmast's lair, read or paraphrase the following:": "Una volta che i giocatori sono pronti per esplorare la tana di Stahlmast, leggi o parafrasa quanto segue:",
	"Gathering your weapons and your grit, you prepare for another hike up the Silberquel Ridge. Your goal is to gain access to the lair of this Stahlmast beyond the steel door—and to uncover the full scope of his mysterious plans.": "Raccogliendo le tue armi e la tua grinta, ti prepari per un'altra escursione sulla cresta di Silberquel. Il tuo obiettivo è accedere alla tana di questo Stahlmast oltre la porta d'acciaio e scoprire l'intera portata dei suoi misteriosi piani.",
	"You might use the Random Mountain Encounters table (from earlier in this adventure) during the characters' ascent, or you can decide that their familiarity with the mountain trails makes it easier to avoid trouble. Either way, having made the journey already, it takes only three hours to reach the Silver Falls.": "Potresti usare la tabella Incontri Casuali in Montagna (dall'inizio di questa avventura) durante l'ascesa dei personaggi, oppure puoi decidere che la loro familiarità con i sentieri di montagna rende più facile evitare problemi. In ogni caso, avendo già effettuato il viaggio, ci vogliono solo tre ore per raggiungere le Silver Falls.",
	"If the characters recovered an undamaged lead key from any of the kobold minions or Sken, they can easily unlock the door. Otherwise, it can be opened with a successful {@dc 20} Dexterity check using thieves' tools. Savvy players might also think to try blowing the lock open with blasting powder. Doing so requires one pouch of blasting powder, tinker's tools, and a successful {@dc 12} Intelligence check, but alerts Stahlmast and his minions to the characters' approach.": "Se i personaggi recuperano una chiave non danneggiata da uno qualsiasi dei servitori coboldi o da Sken, possono facilmente aprire la porta. Altrimenti, può essere aperto con una prova di Destrezza riuscita {@dc 20} utilizzando gli strumenti da ladro. I giocatori più esperti potrebbero anche pensare di provare a far saltare la serratura con polvere esplosiva. Per farlo sono necessari un sacchetto di polvere esplosiva, strumenti da armeggiatore e una prova di Intelligenza riuscita {@dc 12}, ma avvisa Stahlmast e i suoi servi dell'avvicinarsi dei personaggi.",
	"When the characters move beyond the steel door, read:": "Quando i personaggi oltrepassano la porta d'acciaio, leggi:",
	"The shadowed tunnel stretches onward for fifty feet before the orange glow of lantern light sets an ominous glow across its rough stone walls. The smell of burned coal, wet earth, and refuse hangs heavy here. From a distance comes the intermittent echo of rough, conversational kobold barking. The tunnel splits ahead, with one branch running south and the other continuing on to a cavern that is the source of the light.": "Il tunnel in ombra si estende per cinquanta piedi prima che il bagliore arancione della luce della lanterna diffonda un bagliore minaccioso sulle sue pareti di pietra grezza. L'odore di carbone bruciato, terra bagnata e rifiuti è pesante qui. Da lontano arriva l'eco intermittente del latrato aspro e colloquiale dei coboldi. Il tunnel si divide davanti a sé, con un ramo che corre verso sud e l'altro che prosegue verso una caverna che è la fonte della luce.",
	"Even kobolds as well trained as the ones that serve Stahlmast prize self-preservation over all else. In each encounter with Stahlmast's kobold minions, if half or more of the kobolds are defeated or killed, any remaining kobolds flee the battle. Fleeing kobolds retreat deeper into the lair in hopes of warning Stahlmast and seeking reinforcements.": "Anche i coboldi ben addestrati come quelli che servono Stahlmast preferiscono l'autoconservazione a tutto il resto. In ogni incontro con i servitori coboldi di Stahlmast, se metà o più dei coboldi vengono sconfitti o uccisi, tutti i coboldi rimasti fuggono dalla battaglia. I coboldi in fuga si ritirano più in profondità nella tana nella speranza di avvertire Stahlmast e cercare rinforzi.",
	"If any kobolds are captured and questioned, they reveal what they know of Stahlmast's operation with a successful {@dc 13} Charisma ({@skill Intimidation} or {@skill Persuasion}) check. You can have individual kobolds know only bits of the overall plan so that the characters learn all the information only over time:": "Se qualche coboldo viene catturato e interrogato, rivela ciò che sa dell'operazione di Stahlmast con una prova riuscita di {@dc 13} Carisma ({@skill Intimidation} o {@skill Persuasion}). Puoi fare in modo che i singoli coboldi conoscano solo parti del piano generale in modo che i personaggi imparino tutte le informazioni solo nel tempo:",
	"The Master is planning to make many tiny metal crabs ({@creature Vox Seeker|EGW|vox seekers}, as described in {@book chapter 6|EGW|7|Vox Seeker}).": "Il Maestro ha intenzione di realizzare tanti piccoli granchi di metallo ({@creature Vox Seeker|EGW|vox seekers}, come descritto in {@book chapter 6|EGW|7|Vox Seeker}).",
	"The gray dwarf is obsessed with his ugly statue.": "Il nano grigio è ossessionato dalla sua brutta statua.",
	"The scary elf visits every few weeks to train the kobolds, and then vanishes into the Master's fire room.": "Lo spaventoso elfo fa visita ogni poche settimane per addestrare i coboldi, e poi svanisce nella stanza del fuoco del Maestro.",
	"Though the winding passages of the compound help mute the sounds of footsteps, loud noises (including combat or shouting) alert the lair's inhabitants of intruders at your determination.": "Sebbene i passaggi tortuosi del complesso aiutino a silenziare il suono dei passi, i rumori forti (inclusi combattimenti o urla) allertano gli abitanti della tana della presenza di intrusi nella tua determinazione.",
	"Each area of the lair is outfitted with a metal speaking tube that protrudes from the ceiling, and which Stahlmast uses to issue orders wherever he happens to be. If a character speaks into a tube, their words are heard in all areas of the lair.": "Ogni area della tana è dotata di un tubo parlante in metallo che sporge dal soffitto e che Stahlmast utilizza per impartire ordini ovunque si trovi. Se un personaggio parla in un tubo, le sue parole vengono ascoltate in tutte le aree della tana.",
	"If Stahlmast is aware of the characters' intrusion, he occasionally taunts them through these tubes. His remarks alternate between threatening and mocking, boasting about his plans while goading the characters into finding him—and trying to lead them into traps and ambushes. As characters approach the clockwork forge in {@adventure area L19|DD|0|L19. Clockwork Forge}, he might start describing the benefits of joining him.": "Se Stahlmast è consapevole dell'intrusione dei personaggi, occasionalmente li provoca attraverso questi tubi. Le sue osservazioni si alternano tra minacce e beffe, vantandosi dei suoi piani mentre spinge i personaggi a trovarlo e cercando di indurli in trappole e imboscate. Man mano che i personaggi si avvicinano alla fucina meccanica di {@adventure area L19|DD|0|L19. Clockwork Forge}, potrebbe iniziare a descrivere i vantaggi di unirsi a lui.",
	"If the characters lose the fight in the Silver Falls cavern or in any part of Stahlmast's lair, it doesn't necessarily mean the adventure is at an end. Whenever Stahlmast's minions get the upper hand, you can have them start knocking characters out rather than killing them. {@condition Unconscious} survivors of a fight wake up in a holding cell in {@adventure area L7|DD|0|L7. Prison Cells} of Stahlmast's lair, stripped of their equipment. Any new characters replacing fallen characters can join them there as previously captured prisoners.": "Se i personaggi perdono il combattimento nella caverna di Silver Falls o in qualsiasi parte del covo di Stahlmast, non significa necessariamente che l'avventura sia finita. Ogni volta che i servitori di Stahlmast prendono il sopravvento, puoi farli iniziare a mettere fuori combattimento i personaggi invece di ucciderli. {@condition Unconscious} sopravvissuti a un combattimento si risvegliano in una cella di detenzione nel {@adventure area L7|DD|0|L7. Prison Cells} del covo di Stahlmast, privati ​​del loro equipaggiamento. Tutti i nuovi personaggi che sostituiscono i personaggi caduti possono unirsi a loro come prigionieri precedentemente catturati.",
	"The characters' confiscated equipment is in a chest in the armory ({@adventure area L2|DD|0|L2. Armory}), and a confident {@creature kobold underling|EGW} guards their cells. You can then set up a scenario in which the characters find a way to escape and recover their equipment.": "L'equipaggiamento confiscato ai personaggi si trova in una cassa nell'armeria ({@adventure area L2|DD|0|L2. Armory}) e un fiducioso {@creature kobold underling|EGW} sorveglia le loro celle. Puoi quindi creare uno scenario in cui i personaggi trovano un modo per scappare e recuperare il loro equipaggiamento.",
	"This natural cavern is reinforced by support beams across its fifty-foot length. A smooth pillar of stone rises in the center of the cave to a height of eight feet, nearly touching the ten-foot-high ceiling. The tunnel continues beyond the cavern, curving abruptly to the west and out of sight.": "Questa caverna naturale è rinforzata da travi di supporto per tutta la sua lunghezza di cinquanta piedi. Un liscio pilastro di pietra si erge al centro della grotta fino a un'altezza di otto piedi, quasi toccando il soffitto alto tre metri. Il tunnel continua oltre la caverna, curvando bruscamente verso ovest e scomparendo alla vista.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a {@dc 16} Wisdom ({@skill Perception}) check, notices that a hand crossbow is mounted to the top of the stone pillar. This clockwork crossbow remains inert unless Stahlmast is aware of the characters, in which case it attacks the nearest creature within 30 feet of it each round. The crossbow is +5 to hit and deals 3 ({@dice 1d6}) piercing damage on a hit. If a 1 or 2 is rolled for the crossbow's attack roll, it breaks and no longer functions.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 16, o che supera una prova di Saggezza {@dc 16} ({@skill Perception}), nota che una balestra a mano è montata sulla cima del pilastro di pietra. Questa balestra meccanica rimane inerte a meno che Stahlmast non sia consapevole della presenza dei personaggi, nel qual caso attacca la creatura più vicina entro 9 metri da essa ogni round. La balestra ha +5 per colpire e infligge 3 ({@dice 1d6}) danni perforanti se colpisce. Se si ottiene 1 o 2 per il tiro di attacco della balestra, questa si rompe e non funziona più.",
	"The crossbow turret is a Large object with AC 17, 15 hit points, and immunity to poison and psychic damage.": "La torretta della balestra è un oggetto Grande con CA 17, 15 punti ferita e immunità al veleno e ai danni psichici.",
	"Three long tables occupy the center of this square cavern, a lantern dangling above them. The walls are adorned with hooks and loops that hold digging tools and basic weapons in a disorganized fashion. A large chest is set beneath one table, and a door stands closed to the north.": "Tre lunghi tavoli occupano il centro di questa caverna quadrata, sopra di essi pende una lanterna. Le pareti sono adornate con ganci e anelli che reggono in modo disorganizzato strumenti di scavo e armi di base. Una grande cassa è posta sotto un tavolo e una porta è chiusa a nord.",
	"A {@creature kobold underling|EGW} (see the stat block earlier in this adventure) sits at one of the tables as the characters approach this area, cleaning a pile of soiled tools and weapons with a rag as it curses under its breath in Draconic. If it receives any warning that intruders are coming (including hearing the characters fighting or talking in area L1), it might make a brief stand against them—or it might flee before they arrive, leaving its work behind.": "Un {@creature kobold underling|EGW} (vedi il blocco delle statistiche all'inizio di questa avventura) siede a uno dei tavoli mentre i personaggi si avvicinano a quest'area, ripulendo una pila di strumenti e armi sporchi con uno straccio mentre impreca sottovoce in Draconic. Se riceve qualche avvertimento sull'arrivo di intrusi (incluso sentire i personaggi che combattono o parlano nell'area L1), potrebbe opporre una breve resistenza contro di loro, oppure potrebbe fuggire prima che arrivino, lasciandosi alle spalle il suo lavoro.",
	"The north door into area L3 is locked. Roguun the duergar blacksmith ({@adventure area L14|DD|0|L14. Smithy}) has the key, or the lock can be picked with a successful {@dc 18} Dexterity check using thieves' tools.": "La porta nord nell'area L3 è chiusa. Roguun il fabbro duergar ({@adventure area L14|DD|0|L14. Smithy}) ha la chiave, oppure la serratura può essere scassinata superando una prova di Destrezza {@dc 18} utilizzando gli strumenti da ladro.",
	"If the characters were captured and thrown into the prison cells in area L7, their weapons hang on the walls here and their other equipment is in the chest beneath the table. {@creature Yinra Emberwind|EGW|Yinra Emberwind's} equipment is also stored there (see {@adventure area L7|DD|0|L7. Prison Cells}).": "Se i personaggi sono stati catturati e gettati nelle celle della prigione nell'area L7, le loro armi sono appese alle pareti qui e il loro altro equipaggiamento si trova nella cassa sotto il tavolo. Lì sono depositate anche le attrezzature {@creature Yinra Emberwind|EGW|Yinra Emberwind's} (vedi {@adventure area L7|DD|0|L7. Prison Cells}).",
	"Characters looting this area can claim four daggers, five shortswords, three spears, three crossbows with forty bolts each, and two sets of thieves' tools.": "I personaggi che saccheggeranno quest'area possono rivendicare quattro pugnali, cinque spade corte, tre lance, tre balestre con quaranta dardi ciascuna e due set di strumenti da ladro.",
	"Short steps lead down into this small cavern, whose air is heavy with the smell of sulfur. Numerous boxes and barrels are filled with blasting powder, black powder, and other dangerously explosive materials.": "Brevi gradini conducono in questa piccola caverna, la cui aria è impregnata dell'odore di zolfo. Numerose scatole e barili sono pieni di polvere da sparo, polvere nera e altri materiali pericolosamente esplosivi.",
	"This cavern is extremely dangerous. Any open flame brought into the area (including that of a torch), as well as any fire or lightning-based effect used in the area, has a {@chance 30} chance of detonating the materials stored here. This detonation deals {@dice 4d10} bludgeoning damage to each creature within the room and in the armory (area L2). It also partially collapses this cavern and alerts every creature within the lair to the characters' intrusion.": "Questa caverna è estremamente pericolosa. Qualsiasi fiamma libera portata nell'area (inclusa quella di una torcia), così come qualsiasi effetto basato sul fuoco o sul fulmine utilizzato nell'area, ha una probabilità {@chance 30} di far esplodere i materiali immagazzinati qui. Questa detonazione infligge {@dice 4d10} danni contundenti a ogni creatura all'interno della stanza e nell'armeria (area L2). Inoltre, fa crollare parzialmente questa caverna e allerta ogni creatura all'interno della tana dell'intrusione dei personaggi.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or who succeeds on a {@dc 13} Wisdom ({@skill Perception}) check, notices that the materials are stored unsafely and assesses that it's a miracle none of it has exploded yet.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 13, o che supera una prova di Saggezza {@dc 13} ({@skill Perception}), nota che i materiali sono conservati in modo non sicuro e valuta che è un miracolo che nessuno di essi sia ancora esploso.",
	"The characters can claim up to twenty pouches of blasting powder (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar, earlier in this adventure) from this area.": "I personaggi possono prendere fino a venti sacchetti di polvere esplosiva (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\", all'inizio di questa avventura) da quest'area.",
	"Flickering lanterns illuminate this spacious cavern, which features three tables surrounded by chairs. Three kobolds are sitting around the central table, playing cards for copper pieces. Mugs and scattered piles of playing cards litter the blade-scarred tabletops. A dozen small cloaks hang on the walls from metallic hooks. A passage to the south bends out of view, while rickety wooden doors obscure a cavern to the west. Another door on the north wall is partially ajar, while a passage to the northeast leads toward a dark cavern.": "Lanterne tremolanti illuminano questa spaziosa caverna, che presenta tre tavoli circondati da sedie. Tre coboldi sono seduti attorno al tavolo centrale e giocano a carte per ottenere pezzi di rame. Tazze e pile sparse di carte da gioco ricoprono i piani dei tavoli sfregiati dalle lame. Una dozzina di piccoli mantelli pendono dalle pareti grazie a ganci metallici. Un passaggio a sud si nasconde alla vista, mentre traballanti porte di legno oscurano una caverna a ovest. Un'altra porta sulla parete nord è parzialmente socchiusa, mentre un passaggio a nord-est conduce verso una caverna oscura.",
	"The three {@creature Kobold Underling|EGW|kobold underlings} (see the stat block presented earlier in this adventure) playing cards are engrossed in their game. If the characters observe the game unnoticed, it quickly becomes apparent that the kobolds aren't following any consistent rules. The kobolds attack as soon as intruders are spotted.": "Le tre carte da gioco {@creature Kobold Underling|EGW|kobold underlings} (vedi il blocco delle statistiche presentato in precedenza in questa avventura) sono assorbite dal loro gioco. Se i personaggi osservano il gioco inosservati, diventa subito evidente che i coboldi non seguono alcuna regola coerente. I coboldi attaccano non appena gli intrusi vengono individuati.",
	"Small characters—or Medium characters who crouch down—can don the cloaks found here. Doing so grants advantage on Charisma ({@skill Deception}) checks to characters trying to pass themselves off as kobold minions, as long as they remain 30 feet or more away from any ally of Stahlmast.": "I personaggi piccoli, o i personaggi medi che si accovacciano, possono indossare i mantelli che si trovano qui. Ciò garantisce vantaggio sulle prove di Carisma ({@skill Deception}) ai personaggi che cercano di spacciarsi per servitori coboldi, purché rimangano a 9 metri o più di distanza da qualsiasi alleato di Stahlmast.",
	"From the inclined passage leading to this rectangular cavern, you see a heavy lantern hanging from the ceiling, shedding bright light. A long table in the cavern is covered in large sheets of parchment, books, inkwells, and charcoal, and numerous notes are spiked to the stone walls.": "Dal passaggio inclinato che conduce a questa caverna rettangolare, vedi una pesante lanterna appesa al soffitto, che diffonde una luce brillante. Un lungo tavolo nella caverna è ricoperto da grandi fogli di pergamena, libri, calamai e carbone, e numerose note sono inchiodate alle pareti di pietra.",
	"Most of the notes here read like mad scrawls mixed with engineering designs. Sketches of the layout of Hupperdook and the mountaintop are seen, as well as what looks like the designs for {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) and a diagram of how the seeds can be surgically implanted into creatures. Another note details the process by which sharks are to be placed into the waterfall lake in Silver Falls Grove. One strange design shows what appears to be some kind of clockwork-powered armor.": "La maggior parte delle note qui sembrano scarabocchi folli mescolati a disegni tecnici. Si vedono schizzi della disposizione di Hupperdook e della cima della montagna, così come quelli che sembrano i disegni per {@item Explosive Seed|EGW|explosive seeds} (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" all'inizio di questa avventura) e un diagramma di come i semi possono essere impiantati chirurgicamente nelle creature. Un'altra nota descrive in dettaglio il processo mediante il quale gli squali devono essere collocati nel lago con cascata a Silver Falls Grove. Uno strano disegno mostra quella che sembra essere una sorta di armatura alimentata da un meccanismo a orologeria.",
	"Clinging to the underside of the table is a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}). There is a {@chance 25} chance that the automaton is wound up when discovered, allowing it to attack for up to 5 minutes.": "Aggrappato alla parte inferiore del tavolo c'è un {@item vox seeker|EGW} (vedi {@book chapter 6|EGW|7|Vox Seeker}). C'è una probabilità {@chance 25} che l'automa venga caricato una volta scoperto, permettendogli di attaccare per un massimo di 5 minuti.",
	"A character who studies the notes and diagrams can determine that Stahlmast plans to set powerful explosives across the mountainside in a way that will bury most of Hupperdook in a landslide, even as it leaves his lair intact. Bringing these designs to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "Un personaggio che studia le note e i diagrammi può determinare che Stahlmast intende posizionare potenti esplosivi sul fianco della montagna in modo da seppellire la maggior parte di Hupperdook in una frana, anche se lascia intatta la sua tana. Portare questi disegni al Guardiano Bram Gulchswattle fa guadagnare ai personaggi una ricompensa aggiuntiva (vedi \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" alla fine di questa avventura).",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a {@dc 17} Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's bedroom in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 17, o che supera una prova di Saggezza {@dc 17} ({@skill Perception}), nota una sottile lastra di roccia che nasconde un passaggio nascosto. Questo passaggio conduce alla camera da letto di Stahlmast in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}.",
	"Beyond the rickety wooden doors, a rough-walled cavern serves as a kitchen. A cutting block to the north is stained with old blood, while a low-burning fire to the south heats a cauldron hanging by chains. A thick, foul-smelling soup simmers within the cauldron.": "Al di là delle traballanti porte di legno, una caverna dalle pareti grezze funge da cucina. Un blocco tagliente a nord è macchiato di sangue antico, mentre un fuoco a fiamma bassa a sud riscalda un calderone appeso a catene. Una zuppa densa e maleodorante bolle nel calderone.",
	"Two kobolds are hard at work here, one cutting gamy meat at the chopping block, the other stirring the soup in the cauldron.": "Due coboldi sono al lavoro qui, uno taglia la carne selvatica sul ceppo, l'altro mescola la zuppa nel calderone.",
	"The two {@creature Kobold||kobolds} enjoy kitchen duty and flee if attacked.": "I due {@creature Kobold||kobolds} si divertono a lavorare in cucina e fuggono se attaccati.",
	"A smoky fire heats the cauldron. A creature that enters the fire for the first time on a turn or starts its turn there takes 3 ({@dice 1d6}) fire damage.": "Un fuoco fumoso riscalda il calderone. Una creatura che entra nel fuoco per la prima volta in un turno o inizia il suo turno lì subisce 3 ({@dice 1d6}) danni da fuoco.",
	"A 3-foot-wide iron chimney rises above the cauldron, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for more information).": "Un camino di ferro largo 90 cm si erge sopra il calderone e conduce infine all'esterno della montagna (per ulteriori informazioni, vedere la sezione \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" precedente.",
	"This dank, dreary cavern is sectioned off by walls of iron bars that divide the area into two cells. Seated on a small chair against the west wall is a kobold.": "Questa caverna umida e squallida è divisa da pareti di sbarre di ferro che dividono l'area in due celle. Seduto su una piccola sedia contro il muro ovest c'è un coboldo.",
	"The bounty hunter {@creature Yinra Emberwind|EGW} is currently locked in the east cell, stripped of her equipment. (See her stat block earlier in this adventure, but she is AC 13 without armor.) A {@creature kobold underling|EGW} (see its stat block earlier in the adventure) sits in the chair when the characters first arrive, watching the prisoner. The kobold carries keys that open both cells, or the locks on the cells can be picked with a successful {@dc 18} Dexterity check using thieves' tools.": "La cacciatrice di taglie {@creature Yinra Emberwind|EGW} è attualmente rinchiusa nella cella est, spogliata del suo equipaggiamento. (Vedi il suo blocco delle statistiche all'inizio di questa avventura, ma ha CA 13 senza armatura.) A {@creature kobold underling|EGW} (vedi il suo blocco delle statistiche all'inizio dell'avventura) siede sulla sedia quando i personaggi arrivano per la prima volta, guardando il prigioniero. Il coboldo porta con sé le chiavi che aprono entrambe le celle, oppure le serrature delle celle possono essere scassinate con una prova di Destrezza riuscita {@dc 18} utilizzando gli strumenti da ladro.",
	"If Yinra is freed and no other immediate threats are nearby, she tries to immediately escape the lair. The characters can persuade her to stay and help them with a successful {@dc 12} Charisma ({@skill Persuasion}) check. Either way, Yinra speaks of her fear that Stahlmast is planning a deadly attack against Hupperdook.": "Se Yinra viene liberata e non ci sono altre minacce immediate nelle vicinanze, cerca di scappare immediatamente dalla tana. I personaggi possono convincerla a restare e aiutarli con una prova riuscita di {@dc 12} Carisma ({@skill Persuasion}). In ogni caso, Yinra parla della sua paura che Stahlmast stia pianificando un attacco mortale contro Hupperdook.",
	"The passageway straightens into a square-walled cavern some forty feet long and twenty feet wide. The floor is covered in iron, and the rocky ceiling stands ten feet high. Beyond the iron floor, the passageway turns back to rough stone and turns to the north.": "Il passaggio si raddrizza in una caverna dalle pareti quadrate lunga circa quaranta piedi e larga venti. Il pavimento è rivestito di ferro e il soffitto roccioso è alto tre metri. Oltre il pavimento di ferro, il passaggio torna ad essere di pietra grezza e gira a nord.",
	"With a successful {@dc 12} Intelligence ({@skill Investigation}) check, a character notices that the iron floor is set with a groove at its center, bisecting it lengthwise. If more than 50 pounds of weight is placed on the iron floor, it splits open and its two halves swing down, revealing a 10-foot-deep pool of water 5 feet below where three hungry {@creature Reef Shark||reef sharks} are waiting. The floor resets automatically, snapping shut after being open for 1 minute.": "Con una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}), un personaggio nota che il pavimento di ferro è dotato di una scanalatura al centro, che lo divide in due longitudinalmente. Se vengono posizionati più di 50 chili di peso sul pavimento di ferro, questo si spacca e le sue due metà oscillano verso il basso, rivelando una pozza d'acqua profonda 3 metri 5 piedi più in basso dove tre affamati {@creature Reef Shark||reef sharks} stanno aspettando. Il pavimento si ripristina automaticamente, chiudendosi di scatto dopo essere stato aperto per 1 minuto.",
	"Each creature standing on the iron floor when it opens must succeed on a {@dc 13} Dexterity saving throw to grab onto the wall and avoid tumbling into the water below. A creature can try to avoid falling into the shark-infested pool by staying close to the wall; it must succeed on a {@dc 10} Strength ({@skill Athletics}) check for every 10 feet it moves or tumble into the pool.": "Ogni creatura che si trova sul pavimento di ferro quando si apre deve riuscire un tiro salvezza di Destrezza {@dc 13} per aggrapparsi al muro ed evitare di cadere nell'acqua sottostante. Una creatura può cercare di evitare di cadere nella pozza infestata dagli squali rimanendo vicino al muro; deve riuscire in una prova di Forza {@dc 10} ({@skill Athletics}) per ogni 3 metri che si muove o cade nella piscina.",
	"Within this cavern, seven wooden training dummies stand against the walls, all of them nicked and splintered. Heavy sand is strewn across the rocky floor, while blunted weapons and shields lean against the walls": "All'interno di questa caverna, sette manichini da addestramento in legno stanno contro le pareti, tutti intaccati e scheggiati. Sabbia pesante è sparsa sul pavimento roccioso, mentre armi smussate e scudi sono appoggiati alle pareti",
	"A dark elf stands in the middle of the room, shaking his head and watching with a faint look of disgust as four kobolds spar with one another.": "Un elfo scuro sta al centro della stanza, scuote la testa e osserva con un vago sguardo di disgusto mentre quattro coboldi combattono tra loro.",
	"When the characters first arrive here, four {@creature Kobold||kobolds} are being trained by Ishel—a drow ambassador from the Kryn Dynasty. {@creature Ishel|EGW} uses the {@creature drow} stat block but has 24 hit points, which raises his challenge rating to 1/2 (100 XP). He carries keys to the chest in area L10 and to the secret door in {@adventure area L19|DD|0|L19. Clockwork Forge}.": "Quando i personaggi arrivano qui per la prima volta, quattro {@creature Kobold||kobolds} vengono addestrati da Ishel, un ambasciatore drow della dinastia Kryn. {@creature Ishel|EGW} usa il blocco statistiche {@creature drow} ma ha 24 punti ferita, il che aumenta il suo grado di sfida a 1/2 (100 XP). Porta con sé le chiavi dello scrigno nell'area L10 e della porta segreta in {@adventure area L19|DD|0|L19. Clockwork Forge}.",
	"If Ishel is reduced to 12 hit points or fewer, he attempts to flee through {@adventure area L20|DD|0|L20. Passage to the Underdark} and alert Stahlmast about the intruders. If he is captured and questioned, the drow warns the characters of the steam trap in {@adventure area L12|DD|0|L12. Steam Trap}. If pressed hard, he might mention that he belongs to Den Hythenos of the Kryn Dynasty, which has an agreement with Stahlmast. He can also tell the characters about the path to the Underdark in area L20.": "Se Ishel viene ridotto a 12 punti ferita o meno, tenta di fuggire attraverso {@adventure area L20|DD|0|L20. Passage to the Underdark} e avvisare Stahlmast degli intrusi. Se viene catturato e interrogato, il drow avverte i personaggi della trappola di vapore in {@adventure area L12|DD|0|L12. Steam Trap}. Se messo alle strette, potrebbe menzionare che appartiene a Den Hythenos della dinastia Kryn, che ha un accordo con Stahlmast. Può anche raccontare ai personaggi il percorso verso il Sottosuolo nell'area L20.",
	"The smell of incense is sharp as you enter this clean and well-organized chamber. A comfortable bed is tucked against one wall, while a small table rests under a mirror against the other. A wooden armor rack stands empty in the corner.": "L'odore dell'incenso è acuto quando entri in questa camera pulita e ben organizzata. Un comodo letto è nascosto contro una parete, mentre un tavolino è appoggiato sotto uno specchio contro l'altra. In un angolo c'è una rastrelliera per armature di legno vuota.",
	"{@creature Ishel|EGW} (see area L9) is quartered in this area. Any character who looks beneath the bed discovers a long, locked iron chest there. Ishel carries the key, or the lock can be picked with a successful {@dc 15} Dexterity check using thieves' tools.": "{@creature Ishel|EGW} (vedi area L9) è squartato in quest'area. Qualsiasi personaggio che guardi sotto il letto scopre lì una lunga cassa di ferro chiusa a chiave. Ishel porta con sé la chiave, oppure la serratura può essere scassinata con una prova di Destrezza riuscita {@dc 15} utilizzando gli strumenti da ladro.",
	"The chest is also trapped, which can be noted with a successful {@dc 14} Intelligence ({@skill Investigation}) check. The trap can be disabled with thieves' tools and a successful {@dc 14} Dexterity check. If the trap is not disabled and the lock is picked, opening the chest causes a loud shrieking noise to blare for 3 rounds, alerting creatures in areas L9 and L11 if they have not already been dealt with. Opening the chest with the key doesn't trigger the trap.": "Anche il forziere è intrappolato, cosa che può essere notata con una prova riuscita di {@dc 14} Intelligenza ({@skill Investigation}). La trappola può essere disattivata con gli strumenti da ladro e con una prova di Destrezza riuscita {@dc 14}. Se la trappola non viene disattivata e la serratura viene scassinata, l'apertura del baule provoca un forte rumore stridulo per 3 round, allertando le creature nelle aree L9 e L11 se non sono già state affrontate. L'apertura del baule con la chiave non fa scattare la trappola.",
	"The chest holds 5 pp, 113 gp, 15 sp, and 10 cp, as well as a dark steel {@item +1 shortsword}.": "Lo scrigno contiene 5 pp, 113 mo, 15 ma e 10 mr, oltre a un acciaio scuro {@item +1 shortsword}.",
	"This spacious cavern is heady with the pungent scent of mildew. The stony floor is covered with more than a dozen bundles of moldy leather, stained fabric scraps, and torn pillows that serve as kobold beds. Three of the beds have kobolds sleeping in them.": "Questa spaziosa caverna è inebriante dell'odore pungente della muffa. Il pavimento di pietra è ricoperto da più di una dozzina di ammassi di pelle ammuffita, ritagli di tessuto macchiati e cuscini strappati che fungono da letti per i coboldi. In tre dei letti dormono dei coboldi.",
	"If the characters have made a lot of noise in any nearby caverns (including by opening the chest in area L10 or fighting in area L9), the three {@creature Kobold||kobolds} are pretending to sleep and have their weapons hidden. A successful {@dc 12} Wisdom ({@skill Insight}) check uncovers their ruse. Otherwise, any character who approaches within 10 feet of the sneaky kobolds causes all three to leap up and attack.": "Se i personaggi hanno fatto molto rumore nelle caverne vicine (anche aprendo il forziere nell'area L10 o combattendo nell'area L9), i tre {@creature Kobold||kobolds} fingono di dormire e hanno le armi nascoste. Una prova riuscita di Saggezza ({@skill Insight} {@dc 12} scopre il loro stratagemma. Altrimenti, qualsiasi personaggio che si avvicini entro 3 metri dai subdoli coboldi farà sì che tutti e tre saltino in piedi e attacchino.",
	"A roughly diamond-shaped cavern opens up beyond a set of double doors. Each of its four walls holds a three-foot-by-three-foot iron plate, mounted at the center of the wall and featuring a three-inch-diameter hole cut through the plate and the rock behind it. Across the cavern, another set of double doors stands closed.": "Una caverna a forma approssimativa di diamante si apre oltre una serie di doppie porte. Ognuna delle sue quattro pareti contiene una piastra di ferro di tre piedi per tre, montata al centro del muro e caratterizzata da un foro di tre pollici di diametro tagliato attraverso la piastra e la roccia dietro di essa. Dall'altra parte della caverna, un'altra serie di doppie porte è chiusa.",
	"The holes in the walls extend 1 foot in, then angle downward, preventing the mechanisms of the trap from being seen. This chamber does nothing as long as the characters have not yet caught Stahlmast's notice. However, if he has been alerted to their presence, both sets of double doors swing shut and lock tight once all the characters (or a majority of the characters if some are hanging back) have entered. The locks on both sets of doors can be picked with a successful {@dc 16} Dexterity check using thieves' tools, or the doors can be forced open with a successful {@dc 16} Strength check.": "I fori nelle pareti si estendono per 30 centimetri all'interno, quindi si inclinano verso il basso, impedendo di vedere i meccanismi della trappola. Questa camera non fa nulla finché i personaggi non hanno ancora attirato l'attenzione di Stahlmast. Tuttavia, se è stato avvisato della loro presenza, entrambe le serie di doppie porte si chiudono e si bloccano saldamente una volta che tutti i personaggi (o la maggior parte dei personaggi se alcuni si tirano indietro) sono entrati. Le serrature su entrambi i set di porte possono essere scassinate con una prova di Destrezza riuscita {@dc 16} utilizzando strumenti da ladro, oppure le porte possono essere forzate con una prova di Forza riuscita {@dc 16}.",
	"With the doors locked, Stahlmast taunts the characters via the speaking tube in the ceiling before filling the chamber with scalding hot steam from the holes in the wall plates. Each creature that starts its turn in the steam takes 2 ({@dice 1d4}) fire damage. If all four steam holes are plugged up with cloth or some similar material, the trap stops dealing damage, and instead backs up and deals {@dice 4d4} fire damage to the Stahlmaster in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "Con le porte chiuse, Stahlmast schernisce i personaggi attraverso il tubo parlante nel soffitto prima di riempire la camera con vapore bollente proveniente dai fori nelle piastre a muro. Ogni creatura che inizia il suo turno nel vapore subisce 2 ({@dice 1d4}) danni da fuoco. Se tutti e quattro i fori del vapore vengono tappati con un panno o materiale simile, la trappola smette di infliggere danni e invece indietreggia e infligge {@dice 4d4} danni da fuoco allo Stahlmaster nella fucina meccanica ({@adventure area L19|DD|0|L19. Clockwork Forge}).",
	"Tucked off to the side of the passageway is a modest bedroom containing a firm mattress, a bare table, and a small, partially sculpted stone statuette. A chair is tucked against the table, and a pile of broken rocks sits against the wall beneath it.": "Nascosta a lato del passaggio c'è una modesta camera da letto contenente un materasso rigido, un tavolo nudo e una piccola statuetta di pietra parzialmente scolpita. Una sedia è appoggiata al tavolo e un mucchio di rocce rotte è appoggiato al muro sotto di essa.",
	"The small sculpture on the desk is a mostly finished representation of a dwarf, expertly carved. Any inspection of the pile of broken rocks under the table reveals them to be previously failed attempts at the same sculpture.": "La piccola scultura sulla scrivania è una rappresentazione quasi finita di un nano, sapientemente scolpita. Qualsiasi ispezione del mucchio di rocce rotte sotto il tavolo rivela che si trattava di tentativi precedentemente falliti di realizzare la stessa scultura.",
	"Even unfinished, the statuette is worth 5 gp. Characters who search the room thoroughly find a small sack of gems hidden under the bed mattress—four opals (25 gp each), a flawed ruby (75 gp), and a flawed diamond (100 gp).": "Anche se non finita, la statuetta vale 5 mo. I personaggi che perquisiscono a fondo la stanza trovano un piccolo sacco di gemme nascosto sotto il materasso del letto: quattro opali (25 mo ciascuno), un rubino imperfetto (75 mo) e un diamante imperfetto (100 mo).",
	"This cramped, uncomfortably hot chamber is outfitted for a blacksmith, featuring a glowing forge, an anvil, and a water trough. Various tools are set around the anvil, while piles of metal ingots stand beside the entrance.": "Questa camera angusta e calda è attrezzata per un fabbro ed è dotata di una fucina luminosa, un'incudine e un abbeveratoio. Intorno all'incudine sono disposti vari strumenti, mentre accanto all'ingresso si trovano pile di lingotti di metallo.",
	"The blacksmith, Roguun (a lawful evil, male {@creature duergar}), is hard at work when the characters first enter this area. He attacks intruders at once but flees to join Stahlmast in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}) if he is reduced to 11 hit points or fewer. Roguun carries the keys to the volatile materials storage cavern ({@adventure area L3|DD|0|L3. Volatile Materials Storage}).": "Il fabbro, Roguun (un legale malvagio, maschio {@creature duergar}), è al lavoro quando i personaggi entrano per la prima volta in quest'area. Attacca immediatamente gli intrusi, ma fugge per unirsi a Stahlmast nella fucina meccanica ({@adventure area L19|DD|0|L19. Clockwork Forge}) se viene ridotto a 11 punti ferita o meno. Roguun porta con sé le chiavi della caverna di stoccaggio dei materiali volatili ({@adventure area L3|DD|0|L3. Volatile Materials Storage}).",
	"If a character possesses the small statue from area L13 and threatens to smash it, Roguun halts his aggression and refrains from fleeing while he attempts to barter for its safety. A character holding the statuette has advantage on Charisma checks made against the duergar. If he is captured and questioned, Roguun might mention the explosives locked away in {@adventure area L3|DD|0|L3. Volatile Materials Storage}, and might also mention the secret door that Stahlmast had him install in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}.": "Se un personaggio possiede la piccola statua dall'area L13 e minaccia di frantumarla, Roguun ferma la sua aggressività e si astiene dal fuggire mentre tenta di barattare la sua sicurezza. Un personaggio che tiene la statuetta ha vantaggio alle prove di Carisma effettuate contro i duergar. Se viene catturato e interrogato, Roguun potrebbe menzionare gli esplosivi rinchiusi in {@adventure area L3|DD|0|L3. Volatile Materials Storage} e potrebbe anche menzionare la porta segreta in cui Stahlmast gli ha fatto installare {@adventure area L5|DD|0|L5. Stahlmast's Workroom}.",
	"Any creature that enters the open forge for the first time on a turn or that starts its turn there takes 7 ({@dice 2d6}) fire damage.": "Qualsiasi creatura che entra nella fucina aperta per la prima volta in un turno o che inizia il suo turno lì subisce 7 ({@dice 2d6}) danni da fuoco.",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for details).": "Un camino di ferro largo 90 cm si erge sopra la fucina e conduce infine all'esterno della montagna (per i dettagli, vedere la sezione precedente \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\".",
	"A set of smith's tools rests by the anvil.": "Accanto all'incudine è appoggiata una serie di strumenti da fabbro.",
	"Piles of metal ingots, textiles, and other materials fill this cavern, most of it disorganized and all of it clearly coming from outside the lair.": "Pile di lingotti di metallo, tessuti e altri materiali riempiono questa caverna, la maggior parte disorganizzati e tutti chiaramente provenienti dall'esterno della tana.",
	"The goods and raw materials here are worth 250 gp, but the hoard weighs over two thousand pounds and has all been stolen from Hupperdook, preventing it from being resold there. If the characters notify Bram Gulchswattle of the stolen goods and their location, the watchmaster rewards them with an additional 150 gp.": "I beni e le materie prime qui valgono 250 mo, ma il tesoro pesa più di duemila libbre ed è stato tutto rubato da Hupperdook, impedendogli di essere rivenduto lì. Se i personaggi notificano a Bram Gulchswattle i beni rubati e la loro posizione, il guardiano li ricompensa con 150 mo aggiuntivi.",
	"Characters who search the room thoroughly find a {@item potion of healing}.": "I personaggi che esplorano a fondo la stanza trovano un {@item potion of healing}.",
	"A row of rough, bloodstained beds outfit this makeshift infirmary. Soiled cloths have been tossed in one corner, and a door stands closed to the northwest. A kobold sleeps soundly in the bed farthest from the entrance.": "Una fila di letti grezzi e macchiati di sangue arreda questa infermeria improvvisata. I panni sporchi sono stati gettati in un angolo e una porta è chiusa a nord-ovest. Un coboldo dorme profondamente nel letto più lontano dall'ingresso.",
	"The sleeping {@creature kobold underling|EGW} (see its stat block earlier in the adventure) has its chest wrapped with bloodstained bandages. If the sore and scared kobold is woken up, characters have advantage on Charisma checks to question it (see \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" at the beginning of this section). In addition to any other information you want to reveal, the kobold complains about the pain in its chest. (Stahlmast recently implanted an {@item explosive seed|EGW} inside the kobold.)": "Il dormiente {@creature kobold underling|EGW} (vedi il suo blocco delle statistiche all'inizio dell'avventura) ha il petto avvolto da bende macchiate di sangue. Se il coboldo dolorante e spaventato viene svegliato, i personaggi hanno vantaggio alle prove di Carisma per interrogarlo (vedi \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" all'inizio di questa sezione). Oltre a qualsiasi altra informazione tu voglia rivelare, il coboldo si lamenta del dolore al petto. (Stahlmast ha recentemente impiantato un {@item explosive seed|EGW} all'interno del coboldo.)",
	"The smell of acrid chemicals and rusting metal are pungent within this dark cavern. Two small tables against the far walls hold all manner of surgical tools and knives, as well as a tattered notebook. Beneath an unlit lantern hanging from the ceiling, a larger rectangular table is affixed with restraints and stained with old blood.": "L'odore delle sostanze chimiche acre e del metallo arrugginito è pungente all'interno di questa caverna oscura. Due tavolini contro le pareti più lontane contengono tutti i tipi di strumenti chirurgici e coltelli, oltre a un taccuino sbrindellato. Sotto una lanterna spenta appesa al soffitto, un tavolo rettangolare più grande è fissato con dei vincoli e macchiato di sangue vecchio.",
	"The notebook on the side table builds on some of the notes the characters might have found already in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}. They describe in gory detail the process by which Stahlmast performs the experimental surgery that implants explosive seeds in his minions.": "Il taccuino sul tavolino si basa su alcune delle note in cui i personaggi potrebbero aver già trovato {@adventure area L5|DD|0|L5. Stahlmast's Workroom}. Descrivono in dettagli cruenti il ​​processo attraverso il quale Stahlmast esegue l'intervento chirurgico sperimentale che impianta semi esplosivi nei suoi servi.",
	"A search of the room reveals a small box under one of the tables that holds {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure).": "Una ricerca nella stanza rivela una piccola scatola sotto uno dei tavoli che contiene {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} (vedi la barra laterale \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" all'inizio di questa avventura).",
	"This smooth-walled chamber is lavishly furnished and decorated compared to the rest of the lair. Its floor is covered in a thick carpet, and it holds a large, luxurious bed, an armoire, a vanity mirror, and a small bookshelf.": "Questa camera dalle pareti lisce è riccamente arredata e decorata rispetto al resto della tana. Il pavimento è ricoperto da uno spesso tappeto e contiene un letto grande e lussuoso, un armadio, uno specchio cosmetico e una piccola libreria.",
	"The armoire holds five sets of fine clothing, one of which has a {@item Sending Stones||sending stone} in its pocket. The stone can be found with a successful {@dc 12} Wisdom ({@skill Perception}) check, or by anyone putting on the clothing. If the stone is activated, a voice responds in a thick accent, asking \"What is it you need?\" A successful {@dc 12} Intelligence check reveals the accent to be Xhorhasian. No matter what the response of the character using the stone, they must succeed on a {@dc 18} Charisma ({@skill Deception}) check or the agent with the other {@item Sending Stones||sending stone} recognizes that the stones have been compromised. The other stone is then destroyed, severing the connection.": "L'armadio contiene cinque set di abiti pregiati, uno dei quali ha un {@item Sending Stones||sending stone} in tasca. La pietra può essere trovata con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) o da chiunque indossi gli abiti. Se la pietra viene attivata, una voce risponde con un forte accento, chiedendo \"Di cosa hai bisogno?\" Una prova di Intelligenza riuscita {@dc 12} rivela che l'accento è xhorhasiano. Non importa quale sia la risposta del personaggio che usa la pietra, deve riuscire in una prova di Carisma {@dc 18} ({@skill Deception}) altrimenti l'agente con l'altro {@item Sending Stones||sending stone} riconosce che le pietre sono state compromesse. L'altra pietra viene quindi distrutta, interrompendo la connessione.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a {@dc 17} Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's workroom ({@adventure area L5|DD|0|L5. Stahlmast's Workroom}).": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 17, o che supera una prova di Saggezza {@dc 17} ({@skill Perception}), nota una sottile lastra di roccia che nasconde un passaggio nascosto. Questo passaggio conduce al laboratorio di Stahlmast ({@adventure area L5|DD|0|L5. Stahlmast's Workroom}).",
	"A locked chest is hidden beneath the bed, and can be opened with thieves' tools and a successful {@dc 16} Dexterity check. The chest holds 170 gp, 65 sp, and two {@item Potion of Healing||potions of healing}. It also contains a letter written in Undercommon, which promises that more support and minions will soon be sent through the tunnel. The letter thanks Stahlmast for his soon-to-be fruitful alliance with Den Hythenos of the Kryn Dynasty. Turning the letter over to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "Sotto il letto è nascosto uno scrigno chiuso a chiave che può essere aperto con gli attrezzi da ladro e con una prova di Destrezza riuscita {@dc 16}. Il forziere contiene 170 mo, 65 ma e due {@item Potion of Healing||potions of healing}. Contiene anche una lettera scritta in Sottocomune, che promette che presto più supporto e servitori verranno inviati attraverso il tunnel. La lettera ringrazia Stahlmast per la sua futura fruttuosa alleanza con Den Hythenos della dinastia Kryn. Consegnare la lettera al Guardiano Bram Gulchswattle fa guadagnare ai personaggi una ricompensa aggiuntiva (vedi \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" alla fine di questa avventura).",
	"Huron Stahlmast (a lawful evil human {@creature cultist} wearing {@item goggles of night}) awaits the characters in this elaborate workshop. If the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} or Roguun from {@adventure area L14|DD|0|L14. Smithy} escaped earlier encounters with the characters, he has joined Stahlmast here for the final fight.": "Huron Stahlmast (un umano legale malvagio {@creature cultist} che indossa {@item goggles of night}) attende i personaggi in questo elaborato laboratorio. Se l'ambasciatore drow di {@adventure area L9|DD|0|L9. Training Room} o Roguun di {@adventure area L14|DD|0|L14. Smithy} sono fuggiti dai precedenti incontri con i personaggi, si sono uniti a Stahlmast qui per lo scontro finale.",
	"When the characters can see into this area, read:": "Quando i personaggi riescono a vedere in quest'area, leggi:",
	"A mighty anvil of dark metal rests in the center of this cavern between two rocky pillars. To the south stands a semicircular pool of stagnant water. Numerous tables line the cavern walls, piled with partially constructed mechanical devices and motionless automatons. A massive forge stands along the north wall, filling the cavern with a bright orange glow. A dangerous-looking clockwork construct rests in front of the forge, resembling a skeletal iron statue without a head.": "Una possente incudine di metallo scuro si trova al centro di questa caverna tra due pilastri rocciosi. A sud si trova una vasca semicircolare di acqua stagnante. Numerosi tavoli sono allineati lungo le pareti della caverna, pieni di dispositivi meccanici parzialmente costruiti e automi immobili. Un'enorme fucina si trova lungo la parete nord, riempiendo la caverna di un brillante bagliore arancione. Davanti alla fucina si trova un meccanismo a orologeria dall'aspetto pericoloso, somigliante a una statua scheletrica di ferro senza testa.",
	"A sweaty, pallid human of middle years is climbing up the side of the construct. He then slips down inside it, as if donning a monstrous suit of armor.": "Un essere umano sudato e pallido di mezza età si sta arrampicando sul lato della costruzione. Poi scivola al suo interno, come se indossasse un'armatura mostruosa.",
	"If the characters have managed to get this far without Stahlmast being alerted, he shows momentary surprise when he sees them, but his bravado quickly takes over. Either way, as soon as Stahlmast becomes aware of the characters, read:": "Se i personaggi sono riusciti ad arrivare fin qui senza che Stahlmast si allerti, mostrerà un momento di sorpresa quando li vedrà, ma la sua spavalderia prenderà presto il sopravvento. In ogni caso, non appena Stahlmast viene a conoscenza dei personaggi, leggi:",
	"The human addresses you with a wily grin as he puts on a pair of goggles. \"You've certainly proven capable and determined by getting this far. I appreciate those traits immensely, and they should be rewarded. Work with me and my team. Help us correct the addled vision of Hupperdook's future and the future of this wretched empire. Wealth and power await those who prove useful to the destined victors of this war. What do you say?\"": "L'umano si rivolge a te con un sorriso astuto mentre indossa un paio di occhiali. \"Ti sei certamente dimostrato capace e determinato arrivando fin qui. Apprezzo immensamente questi tratti e dovrebbero essere ricompensati. Lavora con me e la mia squadra. Aiutaci a correggere la visione confusa del futuro di Hupperdook e del futuro di questo miserabile impero. Ricchezza e potere attendono coloro che si dimostreranno utili ai vincitori predestinati di questa guerra. Che ne dici?\"",
	"Stahlmast has no qualms about whom he works with, as long as those who serve him understand that he's in charge. He might appeal to the characters as free adventurers, hoping to convince him that fighting against the Dwendalian Empire is a noble cause, or he might appeal to their greed, talking of how much wealth might be gained by breaking the empire's power.": "Stahlmast non ha scrupoli riguardo alle persone con cui lavorare, purché coloro che lo servono capiscano che è lui il responsabile. Potrebbe fare appello ai personaggi come avventurieri liberi, sperando di convincerlo che combattere contro l'Impero Dwendaliano è una causa nobile, oppure potrebbe fare appello alla loro avidità, parlando di quanta ricchezza potrebbe essere ottenuta spezzando il potere dell'impero.",
	"If the characters abandon their pledge to aid Hupperdook and instead agree to Stahlmast's offer, they are granted a room of their choice within the lair and a weekly pay of 25 gp as his elite enforcers. The characters reach 3rd level (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), but their path now leans toward working with the Kryn Dynasty and helping Stahlmast with his plots against Hupperdook and the Dwendalian Empire.": "Se i personaggi abbandonano la loro promessa di aiutare Hupperdook e accettano invece l'offerta di Stahlmast, viene loro concessa una stanza a loro scelta all'interno della tana e una paga settimanale di 25 mo come suoi servitori d'élite. I personaggi raggiungono il 3° livello (vedi \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), ma il loro percorso ora tende a collaborare con la dinastia Kryn e ad aiutare Stahlmast nei suoi complotti contro Hupperdook e l'Impero Dwendaliano.",
	"Alternatively, the characters might pretend to want to serve Stahlmast to get the upper hand on him. That kind of twist is perfect for an intrigue adventure, so have fun with it!": "In alternativa, i personaggi potrebbero fingere di voler servire Stahlmast per avere il sopravvento su di lui. Questo tipo di svolta è perfetta per un'avventura intrigante, quindi divertiti!",
	"Stahlmast is a boastful, narcissistic inventor who has never been able to accept or admit his faults. This pride, coupled with a penchant for hazardous and immoral testing of his imperfect designs, has consistently hindered his success, pushed others away, seen him exiled from Hupperdook, and ruined his once-respected reputation. Driven by blind vengeance, Stahlmast has become the self-styled leader of his personal army of minions, determined to punish all those who cast him aside.": "Stahlmast è un inventore vanitoso e narcisista che non è mai stato in grado di accettare o ammettere i suoi difetti. Questo orgoglio, unito alla propensione a mettere alla prova i suoi progetti imperfetti in modo rischioso e immorale, ha costantemente ostacolato il suo successo, allontanato gli altri, lo ha visto esiliato da Hupperdook e ha rovinato la sua reputazione un tempo rispettata. Spinto da una vendetta cieca, Stahlmast è diventato il sedicente leader del suo esercito personale di servitori, determinato a punire tutti coloro che lo mettono da parte.",
	"\"These stupid people didn't understand my genius, so I will show them. They will regret their ignorance as I prove my superiority... right before I crush them.\"": "\"Queste stupide persone non hanno capito il mio genio, quindi glielo dimostrerò. Rimpiangeranno la loro ignoranza mentre dimostrerò la mia superiorità... proprio prima di schiacciarli.\"",
	"\"My designs, my work—they are a part of me and my legacy. I will do whatever it takes to see my ideas realized in front of those who mocked me.\"": "\"I miei progetti, il mio lavoro: fanno parte di me e della mia eredità. Farò tutto il necessario per vedere le mie idee realizzate davanti a coloro che mi deridono\".",
	"\"I am easily goaded into anger if my plans are ever called into question. I must show others precisely why I am better than them before I can dispose of them. People say that I'm a coward when not fighting from behind my constructs—but they're wrong!\"": "\"Mi faccio facilmente arrabbiare se i miei piani vengono messi in discussione. Devo mostrare agli altri esattamente perché sono migliore di loro prima di potermi sbarazzare di loro. La gente dice che sono un codardo quando non combatto da dietro i miei costrutti, ma si sbagliano!\"",
	"If the characters turn down Stahlmast's offer or if they attack him, read:": "Se i personaggi rifiutano l'offerta di Stahlmast o lo attaccano, leggi:",
	"The metal plates and spinning gears of the construct churn to life with a grinding noise and a shower of sparks. Stahlmast chuckles. \"Though my latest design isn't fully completed, this trial run shall prove amusing. Thank you for your aid in the testing of my Stahlmaster!\"": "Le piastre metalliche e gli ingranaggi rotanti del costrutto prendono vita con un rumore stridente e una pioggia di scintille. Stahlmast ridacchia. \"Anche se il mio ultimo progetto non è stato completamente completato, questa prova si rivelerà divertente. Grazie per il tuo aiuto nel testare il mio Stahlmaster!\"",
	"The {@b Stahlmaster} (see the stat block below) surges toward the characters and attacks in a final confrontation. If the Stahlmaster drops to 0 hit points, Huron Stahlmast is ejected from the broken clockwork suit and lands {@condition prone} in an unoccupied space within 5 feet of it. On his next turn, he attempts to move to the secret door, use his action to unlock it, and flee down the passage to the Underdark (area L20). The door locks automatically behind him, and Stahlmast collapses the tunnel 1 round later to prevent anyone from following him.": "Il {@b Stahlmaster} (vedi il blocco delle statistiche di seguito) si lancia verso i personaggi e attacca in uno scontro finale. Se lo Stahlmaster scende a 0 punti ferita, Huron Stahlmast viene espulso dalla tuta a orologeria rotta e atterra {@condition prone} in uno spazio non occupato entro 5 piedi da esso. Nel suo turno successivo, tenta di spostarsi verso la porta segreta, usa la sua azione per sbloccarla e fugge lungo il passaggio verso il Sottosuolo (area L20). La porta si chiude automaticamente dietro di lui e Stahlmast fa crollare il tunnel 1 round dopo per impedire a chiunque di seguirlo.",
	"During the fight, any creature pushed into the open forge for the first time on a turn or starts its turn there takes 7 ({@dice 2d6}) fire damage.": "Durante il combattimento, qualsiasi creatura spinta nella fucina aperta per la prima volta in un turno o che inizi il suo turno subisce 7 ({@dice 2d6}) danni da fuoco.",
	"A steel lever topped with a brass sphere is mounted on the east wall. If the lever is pulled, the doors to {@adventure area L12|DD|0|L12. Steam Trap} close and the steam trap in that area triggers. If the wall holes in area L12 are plugged when the lever is pulled, a jet of scalding hot steam erupts from the forge in a line that is 15 feet long and 1 foot wide, and which deals 10 ({@dice 4d4}) fire damage to each creature in its area (including the Stahlmaster while it remains in its initial position).": "Sulla parete est è montata una leva d'acciaio sormontata da una sfera di ottone. Se si tira la leva, le porte fino al {@adventure area L12|DD|0|L12. Steam Trap} si chiudono e si attiva la trappola del vapore in quella zona. Se i buchi nel muro nell'area L12 vengono tappati quando si tira la leva, un getto di vapore bollente fuoriesce dalla fucina in una linea lunga 4,5 metri e larga 30 cm, che infligge 10 ({@dice 4d4}) danni da fuoco a ogni creatura nella sua area (incluso lo Stahlmaster mentre rimane nella sua posizione iniziale).",
	"The secret door leading to area L20 can be spotted by any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or by one who searches the wall and succeeds on a {@dc 13} Wisdom ({@skill Perception}) check. The door is locked, and Stahlmast and the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} carry keys that open it. The locked door can also be opened with a successful {@dc 15} Dexterity check using thieves' tools.": "La porta segreta che conduce all'area L20 può essere individuata da qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 13, o da qualcuno che scruta il muro e supera una prova di {@dc 13} Saggezza ({@skill Perception}). La porta è chiusa a chiave e Stahlmast e l'ambasciatore drow di {@adventure area L9|DD|0|L9. Training Room} portano con sé le chiavi che la aprono. La porta chiusa può anche essere aperta con una prova di Destrezza riuscita {@dc 15} utilizzando gli strumenti da ladro.",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain. See \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" for more information.": "Un camino di ferro largo 90 centimetri si erge sopra la fucina e conduce infine all'esterno della montagna. Per ulteriori informazioni, vedere \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\".",
	"If Stahlmast is killed or subdued, the characters can claim his {@item goggles of night}. Any investigation of the Stahlmaster shows that it is beyond repair. However, with one hour's work, the characters can strip 350 gp of gold and silver clockwork components from it.": "Se Stahlmast viene ucciso o sottomesso, i personaggi possono reclamare il suo {@item goggles of night}. Qualsiasi indagine sullo Stahlmaster dimostra che è irreparabile. Tuttavia, con un'ora di lavoro, i personaggi possono estrarre da esso 350 mo di componenti d'oro e d'argento.",
	"If the characters get access to this tunnel without Stahlmast collapsing the ceiling to cover his escape, read:": "Se i personaggi riescono ad accedere a questo tunnel senza che Stahlmast faccia crollare il soffitto per coprire la sua fuga, leggi:",
	"A dark, cool tunnel twists down into the mountain, the air growing ever more stagnant. Glowing fungus begins to appear on the walls, which glisten with moisture.": "Un tunnel buio e fresco scende tortuoso nella montagna, l'aria diventa sempre più stagnante. Sulle pareti cominciano ad apparire funghi luminosi che brillano di umidità.",
	"Any character who succeeds on a {@dc 12} Intelligence ({@skill History}) check understands that this passage is descending into the Underdark—and knows how incredibly dangerous that subterranean realm is. You might have ideas for other adventures that could lead the characters into the depths, but the players should understand that a successful expedition would require research and resources. For now, the characters are better off heading back and finishing their business in Stahlmast's lair and in Hupperdook.": "Qualsiasi personaggio che superi una prova di {@dc 12} Intelligenza ({@skill History}) capisce che questo passaggio sta scendendo nel Sottosuolo e sa quanto incredibilmente pericoloso sia quel regno sotterraneo. Potresti avere idee per altre avventure che potrebbero condurre i personaggi negli abissi, ma i giocatori dovrebbero capire che una spedizione di successo richiederebbe ricerca e risorse. Per ora, i personaggi faranno meglio a tornare indietro e finire i loro affari nella tana di Stahlmast e a Hupperdook.",
	"If Stahlmast was killed or subdued, the characters can drag him back to Hupperdook as their prisoner. Turning him over to Watchmaster Bram Gulchswattle with proof of his wrongdoings completes their assignment, and the characters receive the bounty promised them. If Stahlmast got away, the watchmaster pays them 500 gp for thwarting the mad inventor's dark plots.": "Se Stahlmast è stato ucciso o sottomesso, i personaggi possono trascinarlo di nuovo a Hupperdook come loro prigioniero. Consegnandolo al Guardiano Bram Gulchswattle con la prova delle sue malefatte completa il loro incarico e i personaggi ricevono la ricompensa loro promessa. Se Stahlmast è riuscito a scappare, il guardiano gli pagherà 500 mo per aver sventato gli oscuri complotti del pazzo inventore.",
	"If the characters recovered the plans to destroy Hupperdook found in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}, Bram rewards them an additional 300 gp. If they recovered the letter confirming Stahlmast's relationship with the Kryn Dynasty in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}, Bram gives them an additional 150 gp.": "Se i personaggi recuperano i piani per distruggere Hupperdook trovati in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}, Bram li ricompensa con 300 mo aggiuntivi. Se hanno recuperato la lettera che conferma la relazione di Stahlmast con la dinastia Kryn nel {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}, Bram dà loro 150 mo aggiuntivi.",
	"If the characters made a positive impression on Bram, they might try to convince him to allow them to keep Stahlmast's lair for themselves once it's cleared out. Bram agrees to the deal, signing over the location to the party's care. The characters are now able to clear out the remainder of the lair and turn it into a new—and perhaps somewhat dangerous—home base for their further adventures.": "Se i personaggi hanno fatto un'impressione positiva su Bram, potrebbero provare a convincerlo a permettere loro di tenere per sé la tana di Stahlmast una volta che sarà stata ripulita. Bram accetta l'accordo, affidando la location alle cure del gruppo. I personaggi sono ora in grado di ripulire il resto della tana e trasformarla in una nuova, e forse alquanto pericolosa, base per le loro ulteriori avventure.",
	"At the end of this adventure, the characters reach 3rd level. You might have more adventures in mind for Western Wynandir—especially if the characters are able to claim Stahlmast's lair. But from this point, the course of your campaign is up to you.": "Alla fine di questa avventura i personaggi raggiungono il 3° livello. Potresti avere più avventure in mente per Wynandir occidentale, specialmente se i personaggi saranno in grado di rivendicare la tana di Stahlmast. Ma da questo punto in poi, il corso della tua campagna dipende da te.",
	"Matthew Mercer": "Matteo Mercer",
	"James J. Haeck, James Introcaso, Chris Lockey": "James J. Haeck, James Introcaso, Chris Lockey",
	"Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch": "Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch",
	"Christopher Perkins": "Cristoforo Perkins",
	"Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider": "Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider",
	"Kate Irwin": "Kate Irwin",
	"Trish Yochum, Trystan Falcone": "Trish Yochum, Trystan Falcone",
	"Karl Kerschl": "Karl Kerschl",
	"Even Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee": "Evento Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee",
	"Deven Rue": "Deven Rue",
	"Bill Benham, Lea Heleotis, Dan Tovar": "Bill Benham, Lea Heleotis, Dan Tovar",
	"Cynda Callaway": "Cynda Callaway",
	"Sven Bolen, Carmen Cheung, Kevin Yee": "Sven Bolen, Carmen Cheung, Kevin Yee",
	"David Gershman": "David Gershmann",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Nathan Stewart": "Nathan Stewart",
	"Liz Schuh": "Liz Schuh",
	"Hilary Ross": "Ilario Ross",
	"Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo": "Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo",
	"Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood": "Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Bill Benham": "Bill Benham",
	"Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham": "Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham",
	"Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll": "Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll",
	"Thanks to the many, many groups of playtesters who helped us get the character options and adventures into their final form. We couldn't have made this book without you!": "Grazie ai tantissimi gruppi di playtester che ci hanno aiutato a portare le opzioni dei personaggi e le avventure nella loro forma finale. Non avremmo potuto realizzare questo libro senza di te!"
}