{
	"Deep in the Yatil Mountains lie the Lost Caverns of Tsojcanth, formerly occupied by the legendary archmage Iggwilv the Witch Queen. Though Iggwilv is long gone, her lair is anything but empty. Demons, giants, and other formidable creatures haunt the perilous caverns, and the archmage's magical defenses remain intact. The rewards for braving these threats defy imagination. Iggwilv is rumored to have amassed a magical hoard of unsurpassed value, a trove of such fame that scores of adventurers have perished in search of it.": "Nel profondo dei Monti Yatil si trovano le Caverne Perdute di Tsojcanth, precedentemente occupate dal leggendario arcimago Iggwilv, la Regina Strega. Anche se Iggwilv se n'è andata da tempo, la sua tana è tutt'altro che vuota. Demoni, giganti e altre formidabili creature infestano le pericolose caverne e le difese magiche dell'arcimago rimangono intatte. Le ricompense per aver sfidato queste minacce sfidano l’immaginazione. Si dice che Iggwilv abbia accumulato un tesoro magico di insuperabile valore, un tesoro di tale fama che decine di avventurieri sono morti mentre lo cercava.",
	"This supplement is part of a yearlong celebration of Dungeons & Dragons and its 50th anniversary. The adventure presented herein is an abridged, quick-play version of \"The Lost Caverns of Tsojcanth,\" which appears in {@adventure Quests from the Infinite Staircase|QftIS}. See that book for the full adventure.": "Questo supplemento fa parte di un anno di celebrazione di Dungeons & Dragons e del suo cinquantesimo anniversario. L'avventura qui presentata è una versione ridotta e veloce di \"The Lost Caverns of Tsojcanth\", che appare in {@adventure Quests from the Infinite Staircase|QftIS}. Vedi quel libro per l'avventura completa.",
	"\"Descent into the Lost Caverns of Tsojcanth\" is designed for four to six 9th-level characters.": "\"Discesa nelle caverne perdute di Tsojcanth\" è progettato per da quattro a sei personaggi di 9° livello.",
	"In addition to the adventure, this supplement includes the following appendices:": "Oltre all'avventura, questo supplemento include le seguenti appendici:",
	"{@area Appendix A|05d|x} presents a small trove of magic items available to all who brave the Lost Caverns of Tsojcanth. At the DM's discretion, the characters might earn one or more of these treasures as a reward for completing the adventure.": "{@area Appendix A|05d|x} presenta una piccola miniera di oggetti magici disponibili per tutti coloro che affrontano le caverne perdute di Tsojcanth. A discrezione del DM, i personaggi potrebbero guadagnare uno o più di questi tesori come ricompensa per aver completato l'avventura.",
	"{@area Appendix B|062|x} contains a creature that dwells in the Lost Caverns, the {@creature pech|DitLCoT}.": "{@area Appendix B|062|x} contiene una creatura che abita nelle Caverne Perdute, il {@creature pech|DitLCoT}.",
	"{@area Appendix C|064|x} features a score sheet for use in competitive play. See the \"{@area Tournament Rules|008|x}\" section for how to run the adventure as a tournament-style scenario.": "{@area Appendix C|064|x} presenta un foglio di valutazione da utilizzare nel gioco competitivo. Vedi la sezione \"{@area Tournament Rules|008|x}\" per sapere come gestire l'avventura come uno scenario in stile torneo.",
	"{@area Appendix D|065|x} provides six premade characters suitable for this adventure. Each player can choose one of these characters or provide a 9th-level character of their own.": "{@area Appendix D|065|x} fornisce sei personaggi predefiniti adatti a questa avventura. Ogni giocatore può scegliere uno di questi personaggi o fornire un proprio personaggio di 9° livello.",
	"Published in 1982, the official {@i Lost Caverns of Tsojcanth} module was an expanded and revised version of {@i The Lost Caverns of Tsojconth}, a tournament adventure created by Gary Gygax for Winter Con V in 1976. The adventure offers tantalizing details about Iggwilv the Witch Queen—perhaps better known as the archmage Tasha, famous for her {@i Hideous Laughter} spell. This adaptation pays homage to the original by including a score sheet for competitive play.": "Pubblicato nel 1982, il modulo ufficiale {@i Lost Caverns of Tsojcanth} era una versione ampliata e rivista di {@i The Lost Caverns of Tsojconth}, un'avventura da torneo creata da Gary Gygax per Winter Con V nel 1976. L'avventura offre dettagli allettanti su Iggwilv, la regina strega, forse meglio conosciuta come l'arcimaga Tasha, famosa per il suo incantesimo {@i Hideous Laughter}. Questo adattamento rende omaggio all'originale includendo un foglio di valutazione per il gioco competitivo.",
	"To run the adventure, you need the fifth edition core rulebooks: the {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" The {@book Monster Manual|MM} contains stat blocks for most of the creatures in these adventures; the {@creature pech|DitLCoT} appears in {@area appendix B|062|x}.": "Per eseguire l'avventura, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al suo blocco delle statistiche come un modo per dire: \"Ehi, DM, dovresti preparare il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Il {@book Monster Manual|MM} contiene blocchi delle statistiche per la maggior parte delle creature di queste avventure; il {@creature pech|DitLCoT} appare in {@area appendix B|062|x}.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"Spells and equipment mentioned in this supplement are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "Gli incantesimi e gli equipaggiamenti menzionati in questo supplemento sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}.",
	"Iggwilv carved out a kingdom for herself through magical prowess, strength, and wit, bolstered by a horde of demons bound by magic to further her aims. In her quest for absolute power, Iggwilv accumulated countless enemies determined to destroy her. Among these was the demon lord Graz'zt, whom the archmage imprisoned for a time. Eventually, Iggwilv's ambitions proved excessive, and a climactic battle with Graz'zt broke her power. The Witch Queen then vanished. As her evil influence waned, Iggwilv's realm was sundered, and her lair was lost.": "Iggwilv ha creato un regno per se stessa attraverso abilità magiche, forza e ingegno, sostenuta da un'orda di demoni vincolati dalla magia per promuovere i suoi obiettivi. Nella sua ricerca del potere assoluto, Iggwilv accumulò innumerevoli nemici determinati a distruggerla. Tra questi c'era il signore dei demoni Graz'zt, che l'arcimago imprigionò per un certo periodo. Alla fine, le ambizioni di Iggwilv si rivelarono eccessive e una battaglia decisiva con Graz'zt spezzò il suo potere. La Regina Strega poi scomparve. Quando la sua influenza malvagia diminuì, il regno di Iggwilv venne diviso e la sua tana andò perduta.",
	"This lost lair purportedly lies deep in a series of caverns somewhere in the Yatil Mountains. In the decades since Iggwilv's disappearance, adventurers and treasure hunters have sought the Lost Caverns of Tsojcanth and the treasures within. This adventure assumes the characters know the way to the fabled lair, having assembled fragments of information regarding the caverns' location or learned it from another reliable source.": "Questa tana perduta si trova presumibilmente nel profondo di una serie di caverne da qualche parte nei Monti Yatil. Nei decenni trascorsi dalla scomparsa di Iggwilv, avventurieri e cacciatori di tesori hanno cercato le Caverne Perdute di Tsojcanth e i tesori al loro interno. Questa avventura presuppone che i personaggi conoscano la strada per la leggendaria tana, avendo raccolto frammenti di informazioni riguardanti l'ubicazione delle caverne o apprese da un'altra fonte affidabile.",
	"If the prospect of claiming Iggwilv's hoard isn't enough to persuade the characters to undertake this quest, you can further motivate the party with either of the following adventure hooks:": "Se la prospettiva di reclamare il tesoro di Iggwilv non è sufficiente a convincere i personaggi a intraprendere questa missione, puoi motivare ulteriormente il gruppo con uno dei seguenti agganci d'avventura:",
	"An archmage who was once embroiled in a heated rivalry with Iggwilv has reason to believe she isn't dead. The archmage recruits the characters to search the Lost Caverns for any evidence of the Witch Queen's lingering presence.": "Un'arcimaga che una volta fu coinvolta in un'accesa rivalità con Iggwilv ha motivo di credere che non sia morta. L'arcimago recluta i personaggi per cercare nelle Caverne Perdute qualsiasi prova della persistente presenza della Regina Strega.",
	"The margrave of a nation near the mountains has uncovered clues to the Lost Caverns' whereabouts, thanks to a few partially successful expeditions in recent years. Most of the agents the margrave sent came back battle worn and empty-handed, if they returned at all. The margrave hires the characters to recover Iggwilv's hoard before it falls into the hands of his rivals.": "Il margravio di una nazione vicina alle montagne ha scoperto indizi su dove si trovino le Caverne Perdute, grazie ad alcune spedizioni parzialmente riuscite negli ultimi anni. La maggior parte degli agenti inviati dal margravio tornarono esausti e a mani vuote, se mai tornarono. Il margravio ingaggia i personaggi per recuperare il tesoro di Iggwilv prima che cada nelle mani dei suoi rivali.",
	"On the world of Oerth in the Greyhawk campaign setting, the Lost Caverns hide within the Yatil Mountains, nestled between the nations of Ket and Perrenland, with Bissel to the south.": "Nel mondo di Oerth, nell'ambientazione della campagna di Greyhawk, le Caverne Perdute si nascondono all'interno dei Monti Yatil, incastonati tra le nazioni di Ket e Perrenland, con Bissel a sud.",
	"You can set the adventure in a different world by placing it in any mountain range near a kingdom or settlement—before her disappearance, Iggwilv's influence spanned multiple worlds and planes of existence. Consider the following suggestions:": "Puoi ambientare l'avventura in un mondo diverso posizionandola in qualsiasi catena montuosa vicino a un regno o insediamento: prima della sua scomparsa, l'influenza di Iggwilv si estendeva su più mondi e piani di esistenza. Considera i seguenti suggerimenti:",
	"The Speaker of the Suns, leader of the Qualinesti elves, might charge the characters to search for the Lost Caverns in the Kharolis Mountains south of the elves' forest home.": "Il Portavoce dei Soli, leader degli elfi Qualinesti, potrebbe incaricare i personaggi di cercare le Caverne Perdute nelle Montagne Kharolis a sud della foresta natale degli elfi.",
	"The nations of Aundair, Breland, and Thrane vie to explore the Lost Caverns in the Blackcap Mountains. Iggwilv's experiments there drew power from the depths of Kyber.": "Le nazioni di Aundair, Breland e Thrane competono per esplorare le Caverne Perdute nei Monti Blackcap. Gli esperimenti di Iggwilv traevano potere dalle profondità di Kyber.",
	"The Lost Caverns are hidden in the Sunset Mountains, northeast of Proskur along the High Road. The High Overseer of Elturel might hire the characters to locate the caverns.": "Le Caverne Perdute sono nascoste nelle Montagne del Tramonto, a nord-est di Proskur lungo la Strada Maestra. L'Alto Sorvegliante di Elturel potrebbe assumere i personaggi per localizzare le caverne.",
	"If you wish to emulate the competitive adventures of old, you can run this adventure as a tournament-style scenario by following the guidance in this section. Rather than pitting characters against one another, adventuring parties are scored as a group.": "Se desideri emulare le avventure competitive del passato, puoi gestire questa avventura come uno scenario in stile torneo seguendo le indicazioni in questa sezione. Invece di mettere i personaggi uno contro l’altro, i gruppi di avventurieri vengono conteggiati come gruppo.",
	"These rules are optional. You don't need to score your players to run this adventure. The scoring system included in this supplement is meant to spark joy, not contention.": "Queste regole sono facoltative. Non è necessario assegnare punti ai tuoi giocatori per eseguire questa avventura. Il sistema di punteggio incluso in questo supplemento ha lo scopo di suscitare gioia, non contesa.",
	"At game conventions and store events, these rules can be used to award prizes to the highest-scoring groups. Otherwise, they mainly exist for groups to enjoy bragging rights, comradery, and other intangible benefits. Consider sharing your group's final score as a lighthearted challenge to other players.": "Alle convention di giochi e agli eventi nei negozi, queste regole possono essere utilizzate per assegnare premi ai gruppi con il punteggio più alto. Altrimenti, esistono principalmente perché i gruppi possano godere del diritto di vantarsi, del cameratismo e di altri benefici immateriali. Considera la condivisione del punteggio finale del tuo gruppo come una sfida spensierata agli altri giocatori.",
	"Have this adventure's score sheet (see {@area appendix C|064|x}) handy as you run the adventure. As the characters traverse the Lost Caverns, silently cross-reference the actions of the party with those denoted on the score sheet, making note of any events that qualify for a point increase or deduction.": "Tieni a portata di mano la scheda dei punteggi di questa avventura (vedi {@area appendix C|064|x} mentre esegui l'avventura. Mentre i personaggi attraversano le Caverne Perdute, incrocia silenziosamente le azioni del gruppo con quelle indicate sul foglio dei punteggi, prendendo nota di qualsiasi evento che si qualifichi per un aumento o una detrazione di punti.",
	"Keep these actions and their associated point values secret during the adventure. You can share them with the players afterward, along with the group's final score. Alternatively, you can announce these point fluctuations as they occur to your players for comedic or dramatic effect.": "Mantieni segrete queste azioni e i relativi valori in punti durante l'avventura. Potrai condividerli con i giocatori in seguito, insieme al punteggio finale del gruppo. In alternativa, puoi annunciare queste fluttuazioni di punti man mano che si verificano ai tuoi giocatori per ottenere effetti comici o drammatici.",
	"After the adventure, use the score sheet to tally the group's points and calculate their final score, then report that score to the players. It's possible—albeit unlikely—to earn a negative final score.": "Dopo l'avventura, usa il foglio dei punteggi per contare i punti del gruppo e calcolare il punteggio finale, quindi riferisci il punteggio ai giocatori. È possibile, anche se improbabile, ottenere un punteggio finale negativo.",
	"As a tournament scenario, this adventure has a strict time limit: a single game session equal to four hours of play. Encourage players at the onset not to dawdle—the clock is ticking! The adventure concludes once that time has elapsed or whenever any of the following conditions have been met:": "Essendo uno scenario da torneo, questa avventura ha un limite di tempo rigoroso: una singola sessione di gioco pari a quattro ore di gioco. Incoraggia i giocatori all'inizio a non perdere tempo: il tempo stringe! L'avventura si conclude una volta trascorso il tempo o ogni volta che viene soddisfatta una delle seguenti condizioni:",
	"Every character in the party is dead or otherwise out of commission.": "Ogni personaggio del gruppo è morto o comunque fuori gioco.",
	"The characters explore every area of the lesser caverns (presented later in this adventure).": "I personaggi esplorano ogni area delle caverne minori (presentate più avanti in questa avventura).",
	"The characters descend to the greater caverns (see {@area area L16|043|x} of the lesser caverns) or leave the Lost Caverns altogether. Let players know that these actions will end the adventure (and thus their opportunity to score more points).": "I personaggi scendono nelle caverne maggiori (vedi {@area area L16|043|x} delle caverne minori) o lasciano del tutto le Caverne Perdute. Fai sapere ai giocatori che queste azioni metteranno fine all'avventura (e quindi alla loro opportunità di ottenere più punti).",
	"To keep the dungeon challenging, the characters can take only one short rest during the session. Long rests are prohibited for tournament play of this adventure.": "Per mantenere il dungeon impegnativo, i personaggi possono fare solo un breve riposo durante la sessione. I riposi lunghi sono proibiti per i tornei di questa avventura.",
	"The Lost Caverns of Tsojcanth hide in the Yatil Mountains south of Iggwilv's Horn. Not much is known about the caverns' namesake, the mysterious Tsojcanth, who was eclipsed by the archmage who succeeded them. Whether Tsojcanth was slain by Iggwilv or left before her arrival, this predecessor's only remaining trace is the caverns' name, while the Witch Queen's influence persists long after her departure.": "Le Caverne Perdute di Tsojcanth si nascondono nei Monti Yatil a sud del Corno di Iggwilv. Non si sa molto dell'omonimo delle caverne, il misterioso Tsojcanth, che fu eclissato dall'arcimago che gli succedette. Sia che Tsojcanth sia stata uccisa da Iggwilv o abbandonata prima del suo arrivo, l'unica traccia rimasta di questo predecessore è il nome delle caverne, mentre l'influenza della Regina Strega persiste a lungo dopo la sua partenza.",
	"The caverns are divided into the lesser and greater caverns. This abbreviated adventure focuses only on the former.": "Le caverne sono divise in caverne minori e caverne maggiori. Questa avventura abbreviata si concentra solo sulla prima.",
	"Read or paraphrase the following text to begin the adventure:": "Leggi o parafrasa il seguente testo per iniziare l'avventura:",
	"You are a member of a group of adventurers, united in weeks past by your pursuit of a common prize: the treasures of the Lost Caverns of Tsojcanth—the former lair of the archmage Iggwilv, the so-called Witch Queen.": "Fai parte di un gruppo di avventurieri, uniti nelle settimane passate dalla ricerca di un premio comune: i tesori delle Caverne Perdute di Tsojcanth, l'ex covo dell'arcimago Iggwilv, la cosiddetta Regina Strega.",
	"Guided by a series of hard-won clues, your trek through the Yatil Mountains halts at a yawning cleft in the mountainside. Stalactites and stalagmites growing at the entrance give the cave mouth the impression of fangs waiting to snap together. The opening is forty feet wide, twenty feet high, and blackened by soot. Past the stone maw, a wide passage with roughly hewn stairs descends into darkness.": "Guidato da una serie di indizi duramente conquistati, il tuo viaggio attraverso i Monti Yatil si ferma in un'ampia fenditura sul fianco della montagna. Stalattiti e stalagmiti che crescono all'ingresso danno all'imboccatura della grotta l'impressione di zanne in attesa di scattare insieme. L'apertura è larga quaranta piedi, alta venti piedi ed è annerita dalla fuliggine. Oltre le fauci di pietra, un ampio passaggio con scale rozzamente scolpite scende nell'oscurità.",
	"The tunnel slants down to {@area area L1|012|x} of the lesser caverns.": "Il tunnel scende fino al {@area area L1|012|x} delle caverne minori.",
	"The lesser caverns form the upper level of the Lost Caverns. Unless otherwise noted, the lesser caverns have the following features:": "Le caverne minori formano il livello superiore delle Caverne Perdute. Se non diversamente specificato, le caverne minori hanno le seguenti caratteristiche:",
	"The caverns are damp, humid, and full of life. Stalactites drip into shallow puddles, and water trickles down the slick cave walls. The sounds of cave bats, small insects, and the caverns' monstrous denizens echo throughout.": "Le caverne sono umide, umide e piene di vita. Le stalattiti gocciolano in pozzanghere poco profonde e l'acqua scorre lungo le pareti scivolose della grotta. I suoni dei pipistrelli delle caverne, dei piccoli insetti e dei mostruosi abitanti delle caverne echeggiano ovunque.",
	"Ceilings are 15 feet high in corridors and tunnels and 20 feet high in chambers.": "I soffitti sono alti 15 piedi nei corridoi e nei tunnel e 20 piedi nelle camere.",
	"The caverns are unlit. Denizens carry their own light or rely on {@sense darkvision} to see. Area descriptions assume the characters have a light source or other means of seeing in the dark.": "Le caverne sono spente. Gli abitanti portano la propria luce o fanno affidamento su {@sense darkvision} per vedere. Le descrizioni delle aree presuppongono che i personaggi abbiano una fonte di luce o altri mezzi per vedere al buio.",
	"The rivers that span the lesser caverns have strong currents. A creature that enters a river for the first time on a turn or starts its turn there must succeed on a {@dc 15} Strength saving throw or be swept 20 feet in the direction indicated by the arrows on the map.": "I fiumi che attraversano le caverne minori hanno forti correnti. Una creatura che entra in un fiume per la prima volta in un turno o inizia lì il suo turno deve riuscire un tiro salvezza su Forza {@dc 15} o essere trascinata per 20 piedi nella direzione indicata dalle frecce sulla mappa.",
	"The following locations are keyed to map 1.1.": "Le seguenti posizioni sono collegate alla mappa 1.1.",
	"This wide chamber is ringed with a mixture of rough-hewn and natural passageways leading away from the entrance and into the unknown. Beside each of these tunnels is a grotesque face carved into the stone. Though each face is slightly different—one has flap-like ears, another protruding tusks, and a third drooping wattles—all are strange and doleful.": "Questa ampia camera è circondata da un misto di passaggi naturali e grezzi che conducono dall'ingresso verso l'ignoto. Accanto a ciascuno di questi tunnel c'è un volto grottesco scolpito nella pietra. Sebbene ogni faccia sia leggermente diversa - una ha le orecchie a forma di sventola, un'altra zanne sporgenti e una terza bargigli cadenti - sono tutte strane e dolorose.",
	"Each of the carved faces is magical. They are immune to all damage and speak a few programmed messages. When a creature approaches one of the tunnels leaving the chamber, the face beside it animates and warns in a deep, dire tone, \"Turn back—this is not the way!\"": "Ciascuno dei volti scolpiti è magico. Sono immuni a tutti i danni e pronunciano alcuni messaggi programmati. Quando una creatura si avvicina a uno dei tunnel che escono dalla camera, il volto accanto ad essa si anima e avverte con un tono profondo e crudele: \"Torna indietro: non è questa la strada!\"",
	"A character who examines one of the faces and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices the glint of a gemstone in its mouth.": "Un personaggio che esamina uno dei volti e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota il luccichio di una pietra preziosa nella sua bocca.",
	"The faces repeat their warning if spoken to, except in the following two circumstances:": "I volti ripetono il loro avvertimento se interpellati, tranne nelle due circostanze seguenti:",
	"'\" If a character asks one of the faces to open its mouth, stick out its tongue, or yawn, the face sticks out its tongue and says \"aah,\" revealing a gemstone the size of a hen's egg on its tongue.": "'\" Se un personaggio chiede a una delle facce di aprire la bocca, tirare fuori la lingua o sbadigliare, la faccia tira fuori la lingua e dice \"aah\", rivelando una pietra preziosa delle dimensioni di un uovo di gallina sulla sua lingua.",
	"\" If a character asks one of the faces which way to go or uses the word \"truth\" while speaking near a face, the faces respond in unison. Five of the faces lie, saying, \"My way is the right way.\" The face marking the southeast tunnel leading to {@area area L9|02e|x}, however, responds, \"I watch the best way.\"": "\" Se un personaggio chiede a una delle facce quale strada prendere o usa la parola \"verità\" mentre parla vicino a una faccia, le facce rispondono all'unisono. Cinque facce mentono, dicendo: \"La mia strada è la strada giusta\". La faccia che indica il tunnel sud-est che porta a {@area area L9|02e|x}, tuttavia, risponde: \"Osservo la strada migliore\".",
	"Each of the faces contains a different gem worth 200 gp: amber, amethyst, blue aquamarine, garnet, peridot, and pink tourmaline.": "Ciascuna delle facce contiene una gemma diversa del valore di 200 mo: ambra, ametista, acquamarina blu, granato, peridoto e tormalina rosa.",
	"A creature that tries to retrieve a gem from one of the faces without first asking the face to open its mouth must make a {@dc 17} Dexterity ({@skill Sleight of Hand}) check. On a failed check, the creature takes 11 ({@dice 2d10}) bludgeoning damage as the mouth clamps shut. The mouth similarly damages tools or weapons inserted into it without its permission.": "Una creatura che tenta di recuperare una gemma da una delle facce senza prima chiedere alla faccia di aprire la bocca deve effettuare una prova di {@dc 17} Destrezza ({@skill Sleight of Hand}). Se la prova fallisce, la creatura subisce 11 ({@dice 2d10}) danni contundenti mentre la bocca si chiude. Allo stesso modo la bocca danneggia strumenti o armi introdotti in essa senza il suo permesso.",
	"Alternating blue and gray bands of slate and shale compose the walls of this cave. Rusted weapons lie scattered on the ground.": "Fasce blu e grigie alternate di ardesia e scisto compongono le pareti di questa grotta. Armi arrugginite giacciono sparse sul terreno.",
	"A hulking, crudely formed figure made of gray clay charges at you from an alcove in the northeast, growling. The hilt of a pristine sword protrudes from the creature's chest.": "Una figura massiccia e rozza, fatta di argilla grigia, ti carica da un'alcova a nord-est, ringhiando. L'elsa di una spada immacolata sporge dal petto della creatura.",
	"The figure is a {@creature clay golem} created by Iggwilv to destroy intruders. The golem attacks any creature that enters the chamber. The golem fights to the death and pursues trespassers relentlessly, even chasing them out of the caverns.": "La figura è un {@creature clay golem} creato da Iggwilv per distruggere gli intrusi. Il golem attacca qualsiasi creatura che entra nella camera. Il golem combatte fino alla morte e insegue incessantemente gli intrusi, scacciandoli persino dalle caverne.",
	"The weapon stuck in the clay golem is a slender-bladed {@item Giant Slayer Shortsword||Giant Slayer (shortsword)}. The sword's name (\"Longtooth\") is engraved into the blade in Gnomish. Once the golem is destroyed, the sword can easily be freed from its chest.": "L'arma conficcata nel golem di argilla è a lama sottile {@item Giant Slayer Shortsword||Giant Slayer (shortsword)}. Il nome della spada (\"Dente lungo\") è inciso sulla lama in gnomico. Una volta distrutto il golem, la spada potrà essere facilmente liberata dal petto.",
	"The floor of this vaulted cave is covered in pungent piles of bat guano. Large leather hides hang from the stalactites above, flapping in a chilly draft. Sounds of flowing water echo from the far side of the cave.": "Il pavimento di questa grotta a volta è ricoperto di cumuli di guano di pipistrello dall'odore pungente. Grandi pelli di cuoio pendono dalle stalattiti sovrastanti, sbattendo in una corrente d'aria fredda. I suoni dell'acqua che scorre echeggiano dal lato opposto della grotta.",
	"The ceiling of this soiled cave is 50 feet high. This cave once hosted dozens of bats, but a {@creature cloaker} that dwells here devoured them. The hungry creature hides among the stalactites, waiting to fall on one of the characters.": "Il soffitto di questa caverna sporca è alto 50 piedi. Questa grotta un tempo ospitava dozzine di pipistrelli, ma un {@creature cloaker} che vive qui li ha divorati. La creatura affamata si nasconde tra le stalattiti, in attesa di piombare su uno dei personaggi.",
	"A ledge on the north wall of the cave stretches out 30 feet above the floor. A short tunnel leads from the ledge to the river beyond. The water's surface is 40 feet below the tunnel's exit.": "Una sporgenza sulla parete nord della grotta si estende per 9 metri sopra il pavimento. Un breve tunnel conduce dalla sporgenza al fiume oltre. La superficie dell'acqua è 40 piedi sotto l'uscita del tunnel.",
	"This small cave is littered with broken bones. Near the back wall lies a busted skeleton with a horned bovine head splintered with cracks. Two leather sacks brimming with gold rest near the skeleton.": "Questa piccola grotta è disseminata di ossa rotte. Vicino alla parete di fondo si trova uno scheletro rotto con una testa bovina cornuta e scheggiata. Due sacchi di cuoio colmi d'oro riposano vicino allo scheletro.",
	"The skeleton is that of a minotaur thief who fell prey to the trap in this cave. The two leather sacks beside it are illusions designed to lure greedy intruders to their doom. A character who inspects the sacks and succeeds on a {@dc 18} Intelligence ({@skill Investigation}) check or who makes physical contact with one of them discerns their false nature.": "Lo scheletro è quello di un ladro minotauro caduto preda della trappola in questa grotta. I due sacchi di cuoio accanto sono illusioni progettate per attirare avidi intrusi verso la loro rovina. Un personaggio che ispeziona i sacchi e supera una prova di {@dc 18} Intelligenza ({@skill Investigation}) o che stabilisce un contatto fisico con uno di essi ne discerne la falsa natura.",
	"A 20-foot-wide section of the ceiling over the skeleton contains a crushing deadfall. A character who examines the ceiling and succeeds on a {@dc 17} Wisdom ({@skill Perception}) check notices bits of decayed flesh stuck to the ceiling, which is flat and made of stone.": "Una sezione larga 20 piedi del soffitto sopra lo scheletro contiene una caduta mortale schiacciante. Un personaggio che esamina il soffitto e supera una prova di Saggezza {@dc 17} ({@skill Perception}) nota pezzi di carne in decomposizione attaccati al soffitto, che è piatto e fatto di pietra.",
	"Whenever a creature enters the area marked on the map, the trap magically triggers. That section of the ceiling rapidly drops, crushing anything in its path. Creatures in that area must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 55 ({@dice 10d10}) bludgeoning damage and has the {@condition prone} condition. On a successful save, it takes half as much damage only and is pushed to the nearest unoccupied space outside the trap's area. Objects wedged under the trap are destroyed. The stone then retracts into the ceiling, and the trap resets.": "Ogni volta che una creatura entra nell'area segnata sulla mappa, la trappola si attiva magicamente. Quella sezione del soffitto cade rapidamente, schiacciando qualsiasi cosa sul suo cammino. Le creature in quell'area devono effettuare un tiro salvezza su Destrezza {@dc 17}. Se fallisce il tiro salvezza, la creatura subisce 55 ({@dice 10d10}) danni contundenti e ha la condizione {@condition prone}. Se il tiro salvezza riesce, subisce solo la metà dei danni e viene spinto nello spazio non occupato più vicino fuori dall'area della trappola. Gli oggetti incastrati sotto la trappola vengono distrutti. La pietra quindi si ritrae nel soffitto e la trappola si ripristina.",
	"A successful {@spell Dispel Magic} spell ({@dc 17}) suppresses the trap and its illusions for 24 hours.": "Un incantesimo riuscito {@spell Dispel Magic} ({@dc 17}) sopprime la trappola e le sue illusioni per 24 ore.",
	"A pouch on the minotaur's skeleton holds five diamonds worth 100 gp each. The illusory sacks contain nothing.": "Una borsa sullo scheletro del minotauro contiene cinque diamanti del valore di 100 mo ciascuno. I sacchi illusori non contengono nulla.",
	"This tunnel has been worked recently, judging by the stone chips and dust covering the floor. Roughly carved images of cave-dwelling creatures decorate the smooth stone walls.": "Questo tunnel è stato lavorato di recente, a giudicare dalle schegge di pietra e dalla polvere che ricoprono il pavimento. Immagini rozzamente scolpite di creature che vivono nelle caverne decorano le pareti di pietra liscia.",
	"The sounds of mining tools echo from the end of the tunnel, where hewn steps rise into the darkness.": "I suoni degli strumenti minerari echeggiano dalla fine del tunnel, dove i gradini scavati si innalzano nell'oscurità.",
	"Eight {@creature Pech|DitLCoT|pechs} (see {@area appendix B|062|x}) are diligently carving a tunnel from this grotto up into the mountain toward an enclosed cavern they can sense. For now, the tunnel leads only to a dead end. If the characters draw attention with light or noise, the pechs investigate.": "Otto {@creature Pech|DitLCoT|pechs} (vedi {@area appendix B|062|x}) stanno diligentemente scavando un tunnel da questa grotta su nella montagna verso una caverna chiusa che riescono a percepire. Per ora il tunnel porta solo a un vicolo cieco. Se i personaggi attirano l'attenzione con luci o rumori, i pech indagano.",
	"The pechs are initially indifferent toward the characters, admonishing them to douse any bright lights they carry, as the lights hurt the pechs' eyes. If the characters comply, the pechs become curious and willing to chat. Otherwise, they resume their work, defending themselves if necessary.": "I pech inizialmente sono indifferenti nei confronti dei personaggi, ammonendoli di spegnere le luci intense che portano, poiché le luci feriscono gli occhi dei pech. Se i personaggi obbediscono, i pech diventano curiosi e disposti a chiacchierare. Altrimenti riprendono il loro lavoro, difendendosi se necessario.",
	"In conversation, the pechs warn the characters about the clay golem in the slate chamber ({@area area L2|016|x}). Characters can improve the pechs' attitude toward them by offering the pechs at least 500 gp of gems or a unique carving or sculpture, especially one made of stone. Friendly pechs might be willing to help fight the clay golem or use their Communal Spellcasting action to restore {@condition petrified} characters.": "Durante la conversazione, i pech avvertono i personaggi del golem di argilla nella camera di ardesia ({@area area L2|016|x}). I personaggi possono migliorare l'atteggiamento dei pech nei loro confronti offrendo loro almeno 500 mo di gemme o un'incisione o una scultura unica, soprattutto se fatta di pietra. I pech amichevoli potrebbero essere disposti ad aiutare a combattere il golem di argilla o usare la loro azione di lancio di incantesimi comuni per ripristinare {@condition petrified} i personaggi.",
	"The carvings on the walls depict cave-dwelling creatures, such as bats and crickets, as well as creatures from the Elemental Plane of Earth such as {@creature dao}, {@creature Pech|DitLCoT|pechs}, {@creature xorn}, and {@creature Earth Elemental||earth elementals}. Characters who inspect the carvings and succeed on a {@dc 16} Intelligence ({@skill Arcana}) check identify the planar creatures.": "Le incisioni sulle pareti raffigurano creature che vivono nelle caverne, come pipistrelli e grilli, nonché creature del Piano Elementale della Terra come {@creature dao}, {@creature Pech|DitLCoT|pechs}, {@creature xorn} e {@creature Earth Elemental||earth elementals}. I personaggi che ispezionano le incisioni e superano una prova di Intelligenza {@dc 16} ({@skill Arcana}) identificano le creature planari.",
	"Bioluminescent fungi, some as high as six feet tall, fill this moist cavern. The caps of the mushrooms sprouting from the floor and walls glow with a faint blue light. Pale, dog-sized insects chitter among the fungus.": "Funghi bioluminescenti, alcuni alti fino a sei piedi, riempiono questa caverna umida. I cappelli dei funghi che spuntano dal pavimento e dalle pareti brillano di una debole luce blu. Insetti pallidi, grandi quanto cani, trillano tra i funghi.",
	"Three ghost-white cave crickets (use the {@creature giant frog} stat block) nibble at the glowing mushrooms in this cave, which radiate dim light. The crickets are indifferent toward the characters.": "Tre grilli delle caverne bianco-spettrali (usa il blocco statistiche {@creature giant frog}) sgranocchiano i funghi luminosi in questa grotta, che irradiano una luce fioca. I grilli sono indifferenti ai personaggi.",
	"If the characters disturb the crickets, the insects begin to chirp loudly. The trolls in {@area area L8|02b|x} investigate any loud noises coming from this area.": "Se i personaggi disturbano i grilli, gli insetti cominciano a frinire forte. I troll in {@area area L8|02b|x} indagano su eventuali rumori forti provenienti da quest'area.",
	"The fungi in this chamber are edible, and characters can forage here without having to make an ability check. Doing so doesn't disturb the crickets.": "I funghi in questa camera sono commestibili e i personaggi possono foraggiarsi qui senza dover effettuare una prova di caratteristica. Ciò non disturba i grilli.",
	"This cavern is full of sizable mushrooms, but the air stings with an acrid scent. Slime in sickly yellow, green, and orange shades blankets most of the fungi, as well as the walls and ceiling.": "Questa caverna è piena di funghi di considerevoli dimensioni, ma l'aria punge con un profumo acre. Una melma dalle tonalità malaticce di giallo, verde e arancione ricopre la maggior parte dei funghi, così come le pareti e il soffitto.",
	"Near the back of the cave is a cranny mostly free of fungus. A black-cloaked figure, motionless, is wedged into the crack.": "Vicino al retro della grotta c'è una fessura per lo più priva di funghi. Una figura ammantata di nero, immobile, è incastrata nella fessura.",
	"Originally this was another cultivated fungus farm like area L6, but slime molds are overtaking the cave. The cloaked figure is the corpse of an elf adventurer who died here, trapped by the green slime. His body has been partially calcified by the mineral-rich water dripping from the ceiling.": "Originariamente questa era un'altra fattoria di funghi coltivati ​​come l'area L6, ma le muffe melmose stanno invadendo la grotta. La figura ammantata è il cadavere di un elfo avventuriero morto qui, intrappolato dalla melma verde. Il suo corpo è stato parzialmente calcificato dall'acqua ricca di minerali che gocciola dal soffitto.",
	"Six patches of {@hazard green slime} (see the {@book Dungeon Master's Guide|DMG}) cling to the ceiling near the fallen adventurer. A character who inspects the slime and succeeds on a {@dc 15} Intelligence ({@skill Nature}) check recognizes the danger it poses. The slime falls on creatures that approach the corpse.": "Sei toppe di {@hazard green slime} (vedi {@book Dungeon Master's Guide|DMG}) sono aggrappate al soffitto vicino all'avventuriero caduto. Un personaggio che ispeziona la melma e supera una prova di Intelligenza {@dc 15} ({@skill Nature}) riconosce il pericolo che rappresenta. La melma cade sulle creature che si avvicinano al cadavere.",
	"The fungi here are mostly edible. Foraging in this cavern requires a successful {@dc 15} Wisdom ({@skill Survival}) check to avoid the harmful molds and slime. On a failed check, the mushrooms the character gathers are contaminated by the slime. A creature that eats a contaminated mushroom must succeed on a {@dc 12} Constitution saving throw or have the {@condition poisoned} condition for 8 hours.": "I funghi qui sono per lo più commestibili. Cercare cibo in questa caverna richiede una prova riuscita di Saggezza {@dc 15} ({@skill Survival}) per evitare muffe e melma dannose. Se la prova fallisce, i funghi raccolti dal personaggio vengono contaminati dalla melma. Una creatura che mangia un fungo contaminato deve riuscire un tiro salvezza su Costituzione {@dc 12} o mantenere la condizione {@condition poisoned} per 8 ore.",
	"The elf corpse carries a silvered {@item rapier|PHB} and wears {@item Bracers of Defense}.": "Il cadavere dell'elfo porta un argentato {@item rapier|PHB} e indossa {@item Bracers of Defense}.",
	"This reeking cave is filled with rotting vegetation, bones, pieces of pale chitin, dung, and less identifiable foulness. Three larger heaps of material serve as giant sleeping pallets.": "Questa caverna puzzolente è piena di vegetazione in decomposizione, ossa, pezzi di chitina pallida, sterco e sporcizia meno identificabile. Tre cumuli più grandi di materiale fungono da giganteschi giacigli per dormire.",
	"Three hulking creatures with warty green skin and wiry hair mill through the detritus, chewing cracked bones clutched in their clawed hands.": "Tre enormi creature con la pelle verde verrucosa e i capelli ispidi macinano i detriti, masticando ossa incrinate strette nelle loro mani artigliate.",
	"This cave is the lair of three {@creature Troll||trolls}. They regularly gather rotting material from their den and spread it through the nearby fungus caverns (areas L6 and L7) to ensure the mushrooms grow and attract cave crickets for the trolls to feed on. The trolls are ornery, having long gone without the taste of humanoid flesh—their favorite delicacy. The trolls attack anyone they notice, fantasizing aloud in Giant about the meal they're about to have.": "Questa grotta è la tana di tre {@creature Troll||trolls}. Raccolgono regolarmente materiale in decomposizione dalla loro tana e lo diffondono nelle vicine caverne dei funghi (aree L6 e L7) per garantire che i funghi crescano e attirino i grilli delle caverne di cui i troll possano nutrirsi. I troll sono irascibili, avendo rinunciato per molto tempo al sapore della carne umanoide, la loro prelibatezza preferita. I troll attaccano chiunque notino, fantasticando ad alta voce in Giant sul pasto che stanno per consumare.",
	"Gathered under the trolls' beds is their accumulated loot: 120 gp, 900 sp, four gems worth 50 gp each, gnome-sized wooden dentures set with mother-of-pearl teeth (worth 50 gp), a {@item quiver|PHB} with twenty silvered {@item Arrows (20)|PHB|arrows}, and a {@item Potion of Greater Healing||Potion of Healing (greater)}.": "Sotto i letti dei troll è raccolto il bottino accumulato: 120 mo, 900 ma, quattro gemme del valore di 50 mo ciascuna, dentiere di legno delle dimensioni di uno gnomo con denti di madreperla (del valore di 50 mo), una {@item quiver|PHB} con venti argentati {@item Arrows (20)|PHB|arrows} e una {@item Potion of Greater Healing||Potion of Healing (greater)}.",
	"The sandy floor of this long, wide corridor is strewn with piles of bat guano. Small fungi sprout from these deposits and the walls. A cacophony of chitters and squeaks echoes from above.": "Il fondo sabbioso di questo lungo e ampio corridoio è cosparso di mucchi di guano di pipistrello. Da questi depositi e dalle pareti spuntano piccoli funghi. Dall'alto risuona una cacofonia di cigolii e cigolii.",
	"The ceiling of this corridor is covered in thousands of roosting bats. Bright light or any noise louder than a whisper agitates the bats and sends them into a panic, causing a number of {@creature Swarm of Bats||swarms of bats} equal to the number of characters in this area descend from the ceiling and attack the source of the disturbance. The swarms extinguish any nonmagical light sources they come within 5 feet of with a flurry of buffeting wings.": "Il soffitto di questo corridoio è ricoperto da migliaia di pipistrelli appollaiati. La luce intensa o qualsiasi rumore più forte di un sussurro agita i pipistrelli e li manda nel panico, facendo scendere dal soffitto un numero di {@creature Swarm of Bats||swarms of bats} pari al numero di personaggi in quest'area e attaccare la fonte del disturbo. Gli sciami spengono qualsiasi fonte di luce non magica da cui si imbattono entro 1,5 metri con un turbinio di ali sferzanti.",
	"Whenever a creature destroys a swarm, a new swarm immediately forms in an unoccupied space within 15 feet of the creature. The new swarm acts on the destroyed swarm's initiative count.": "Ogni volta che una creatura distrugge uno sciame, un nuovo sciame si forma immediatamente in uno spazio non occupato entro 4,5 piedi dalla creatura. Il nuovo sciame agisce secondo l'iniziativa dello sciame distrutto.",
	"If the characters extinguish all light sources and cease attacking and making loud noises, the bats settle back into their roosts at the end of the round. They don't pursue creatures beyond the corridor.": "Se i personaggi spengono tutte le fonti di luce e smettono di attaccare e di fare rumori forti, i pipistrelli tornano nei loro rifugi alla fine del round. Non inseguono le creature oltre il corridoio.",
	"The cavern widens into a gallery of considerable height and length. Clusters of small fungi grow throughout the chamber, and odd indentations dot the floor and walls at semiregular intervals. Somewhere farther back in the cave, a dim glow casts flickering shadows.": "La caverna si allarga in una galleria di notevole altezza e lunghezza. Grappoli di piccoli funghi crescono in tutta la camera e strane rientranze punteggiano il pavimento e le pareti a intervalli semiregolari. Da qualche parte più indietro nella grotta, un fioco bagliore proietta ombre tremolanti.",
	"The indentations are the rock-cyst burrows of four cave morays—sluglike scavengers that slither between the burrow entrances through tunnels in the rock. The cave morays use the {@creature giant poisonous snake} stat block. They use their reach to bite at prey from the safety of their burrows.": "Le rientranze sono le tane di cisti rocciose di quattro murene delle caverne, spazzini simili a lumache che strisciano tra gli ingressi delle tane attraverso i tunnel nella roccia. Le murene delle caverne usano il blocco statistiche {@creature giant poisonous snake}. Usano la loro portata per mordere la preda dalla sicurezza delle loro tane.",
	"Cave morays inside their burrows have {@quickref cover||3||three-quarters cover}. A creature within 5 feet of a burrow can pull a cave moray from its burrow by grappling it. If removed from its burrow, a cave moray frantically tries to escape back to its hole.": "Le murene delle caverne hanno {@quickref cover||3||three-quarters cover} nelle loro tane. Una creatura entro 1,5 metri da una tana può tirare fuori una murena delle caverne dalla sua tana afferrandola. Se rimossa dalla sua tana, una murena delle caverne cerca freneticamente di scappare e tornare nella sua tana.",
	"Loud sounds here, including the din of battle, draw the attention of the fomorians in area L11. The cave morays retreat into their burrows when the fomorians arrive.": "I suoni forti qui, incluso il frastuono della battaglia, attirano l'attenzione dei fomori nell'area L11. Le murene delle caverne si ritirano nelle loro tane quando arrivano i fomori.",
	"This cave stinks of sweat, smoke, and spoiled meat. Old, cracked bones and skulls lie strewn on the floor. A large, flat rock supports massive stone goblets and the carcass of a giant toad, picked clean and buzzing with flies. Two piles of filthy hides and skins form beds at the far end of the cave.": "Questa grotta puzza di sudore, fumo e carne andata a male. Vecchie ossa e teschi rotti giacciono sparsi sul pavimento. Una grande roccia piatta sostiene enormi calici di pietra e la carcassa di un rospo gigante, ripulito e ronzante di mosche. Due mucchi di pelli e pelli sporche formano dei letti all'estremità della caverna.",
	"Two hideous giants squat near a circle of hefty stones enclosing a crackling fire. Above the roaring flames, a charred giant insect rotates slowly on a spit.": "Due orribili giganti sono accovacciati vicino a un cerchio di pesanti pietre che racchiudono un fuoco scoppiettante. Sopra le fiamme ruggenti, un gigantesco insetto carbonizzato ruota lentamente su uno spiedo.",
	"Two {@creature Fomorian||fomorians} inhabit this cave. The beds, fire pit, and utensils are all sized for Huge creatures.": "Due {@creature Fomorian||fomorians} abitano questa grotta. I letti, il braciere e gli utensili sono tutti dimensionati per creature di taglia Enorme.",
	"The fomorians are cruel, violent, and bored. When the giants notice the characters, they abandon their meal and attack. One of the fomorians wields the roasting spit as its weapon, tearing bites off the bug-tipped skewer between swings.": "I fomori sono crudeli, violenti e annoiati. Quando i giganti notano i personaggi, abbandonano il pasto e attaccano. Uno dei fomori brandisce lo spiedo come arma, strappando morsi dallo spiedo con la punta di insetto tra un colpo e l'altro.",
	"Stashed beneath the fomorians' beds are two ivory mammoth tusks (each is worth 600 gp and weighs 100 pounds), a {@item Spell Scroll} of {@spell Levitate}, and a beaten copper bowl with lapis lazuli handles, which is worth 750 gp.": "Nascoste sotto i letti dei fomori ci sono due zanne di mammut d'avorio (ognuna vale 600 mo e pesa 100 libbre), un {@item Spell Scroll} di {@spell Levitate} e una ciotola di rame battuto con manici di lapislazzuli, che vale 750 mo.",
	"A ten-foot-long wooden boat is tied to a ledge near the water. Intricate, flowing knotwork carving decorates the sides of the craft, which tapers to a point at both ends. Two oars lie inside.": "Una barca di legno lunga tre metri è legata a una sporgenza vicino all'acqua. Intricati e fluenti intagli a nodi decorano i lati dell'imbarcazione, che si assottiglia fino a raggiungere una punta su entrambe le estremità. All'interno si trovano due remi.",
	"This ledge is visible from the lake (area L13) and from the shores of {@area areas L9|02e|x} and L14.": "Questa cengia è visibile dal lago (zona L13) e dalle sponde di {@area areas L9|02e|x} e L14.",
	"The vessel is a {@item Folding Boat} created to traverse the lake and the rivers that branch from it. In addition to its usual properties, the boat has an extra command word that functions only while the boat is within the Lost Caverns. A character who knows this additional command word (\"Shrimpkin\")—discovered by casting the {@spell Identify} spell on the boat or by examining clues in the boat's intricate designs and succeeding on a {@dc 16} Intelligence ({@skill Arcana}) check—can command the boat to row itself in a particular direction at a speed of 30 feet or to hold its position in defiance of the water's swiftest currents.": "La nave è un {@item Folding Boat} creato per attraversare il lago e i fiumi che da esso si diramano. Oltre alle sue solite proprietà, la barca ha una parola di comando extra che funziona solo mentre la barca si trova all'interno delle Caverne Perdute. Un personaggio che conosce questa parola di comando aggiuntiva (\"Gamberetti\") - scoperta lanciando l'incantesimo {@spell Identify} sulla barca o esaminando indizi negli intricati disegni della barca e superando una prova di {@dc 16} Intelligenza ({@skill Arcana}) - può comandare alla barca di remare in una particolare direzione a una velocità di 9 metri o di mantenere la sua posizione nonostante le correnti più veloci dell'acqua.",
	"A river flows into the south side of this high-vaulted cavern, feeding a glassy, ebon-hued lake. Drops of water fall from the ceiling high above, rippling the mirrorlike surface of the water.": "Un fiume scorre nel lato sud di questa caverna dall'alta volta, alimentando un lago vitreo color ebano. Gocce d'acqua cadono dal soffitto in alto, increspando la superficie a specchio dell'acqua.",
	"Two rivers flow out of the northern side of the lake, while a third flows out to the west. Ledges along the shore lead to dry tunnels.": "Due fiumi escono dalla sponda settentrionale del lago, mentre un terzo scorre verso ovest. Le sporgenze lungo la riva conducono a tunnel asciutti.",
	"The lake teems with blind cave fish and crayfish. These critters are a food source for many of the denizens in the lesser caverns, including predators that dwell within the lake itself. The lake slopes sharply from its shores to a depth of 100 feet.": "Il lago pullula di pesci delle caverne cieche e di gamberi. Queste creature sono una fonte di cibo per molti degli abitanti delle caverne minori, compresi i predatori che vivono all'interno del lago stesso. Il lago degrada bruscamente dalle sue sponde fino ad una profondità di 100 piedi.",
	"Four {@creature Chuul||chuuls} lurk near the lakebed, 90 feet below the surface. They're content to creep along the lightless depths and prey on cave fish unless something else catches their attention. Bright light draws the chuuls to the water's edge, as does any magic in the lake or near its surface, such as the boat from area L12. If drawn to the surface, the chuuls attack.": "Quattro {@creature Chuul||chuuls} si nascondono vicino al fondale del lago, a 90 piedi sotto la superficie. Si accontentano di strisciare nelle profondità buie e di predare i pesci delle caverne, a meno che qualcos'altro non attiri la loro attenzione. La luce intensa attira i chuul sul bordo dell'acqua, così come qualsiasi magia nel lago o vicino alla sua superficie, come la barca dell'area L12. Se attirati in superficie, i chuul attaccano.",
	"An unadorned stone bridge spans the northwest river.": "Un disadorno ponte di pietra attraversa il fiume nordoccidentale.",
	"A bridge decorated with reliefs of gargoyles spans the west river flowing from the lake. The sound of roaring water echoes from downstream. A short distance beyond the bridge, the river becomes a waterfall, plummeting 300 feet into an Underdark lake. The lake and the creatures that inhabit it are beyond the scope of this adventure, but you can flesh them out as you see fit.": "Un ponte decorato con rilievi di doccioni attraversa il fiume occidentale che scorre dal lago. Il rumore dell'acqua scrosciante risuona da valle. A breve distanza oltre il ponte, il fiume diventa una cascata, che precipita per 90 metri in un lago del Buio Profondo. Il lago e le creature che lo abitano vanno oltre lo scopo di questa avventura, ma puoi arricchirli come meglio credi.",
	"Oddly shaped chunks of rock are strewn about this cave, which reeks of ammonia. Scattered among the irregular rock pieces are stone sculptures of various creatures, including bats, subterranean lizards, and a broken bust of a gnome with a horrified expression.": "Pezzi di roccia dalla forma strana sono sparsi in questa grotta, che puzza di ammoniaca. Sparse tra i pezzi di roccia irregolari ci sono sculture in pietra di varie creature, tra cui pipistrelli, lucertole sotterranee e un busto rotto di uno gnomo con un'espressione inorridita.",
	"Four {@creature Basilisk||basilisks} dwell in this cave. Toward the back of the cave is a nest where the basilisks lay eggs. The basilisks are protective of their den, attacking any creatures that enter the cave.": "Quattro {@creature Basilisk||basilisks} abitano in questa grotta. Verso il fondo della grotta c'è un nido dove i basilischi depongono le uova. I basilischi proteggono la loro tana, attaccando qualsiasi creatura che entri nella caverna.",
	"The head and shoulder of a {@condition petrified} gnome lie near the basilisk nest at the back of the cave. The broken statue wears a pair of unpetrified goggles, which are {@item Eyes of Minute Seeing}.": "La testa e la spalla di uno gnomo {@condition petrified} si trovano vicino al nido del basilisco in fondo alla grotta. La statua rotta indossa un paio di occhiali non pietrificati, che sono {@item Eyes of Minute Seeing}.",
	"This vaulted cavern displays a rainbow of colors on its walls and floor. Stalactites hang like colorful icicles, and the stalagmites feature bright streaks and swirls. Mineral deposits form frozen curtains, cascades, and other fantastical shapes in vibrant hues.": "Questa caverna a volta mostra un arcobaleno di colori sulle pareti e sul pavimento. Le stalattiti pendono come ghiaccioli colorati e le stalagmiti presentano striature e vortici luminosi. I depositi minerali formano tende ghiacciate, cascate e altre forme fantastiche in tonalità vivaci.",
	"The ceiling of this colorful cavern rises to a height of 50 feet. Careful examination of the floor reveals many cracked bone fragments among the stalagmites. Once the lair of a chimera, this cavern is now home to Lludd, a clever and long-lived {@creature behir} who ousted the smaller, weaker creature that preceded him. Lludd speaks Common and Giant in addition to Draconic. The behir lurks on a rufous ledge near the entrance to the chamber, waiting for morsels worthy of his hunger.": "Il soffitto di questa caverna colorata raggiunge un'altezza di 50 piedi. Un attento esame del pavimento rivela numerosi frammenti ossei fratturati tra le stalagmiti. Un tempo tana di una chimera, questa caverna è ora la dimora di Lludd, un uomo intelligente e longevo {@creature behir} che ha spodestato la creatura più piccola e debole che lo ha preceduto. Lludd parla il Comune e il Gigante oltre al Draconico. Il behir si nasconde su una sporgenza rossastra vicino all'ingresso della camera, in attesa di bocconi degni della sua fame.",
	"Lludd is hostile toward intruders, but he doesn't immediately resort to violence. Though he's selfish and cruel, the behir hasn't survived this long by attempting to devour every creature that enters his lair—especially hardened adventurers. When he notices the characters, Lludd greets them in Common.": "Lludd è ostile verso gli intrusi, ma non ricorre immediatamente alla violenza. Sebbene sia egoista e crudele, il behir non è sopravvissuto così a lungo tentando di divorare ogni creatura che entra nella sua tana, specialmente gli avventurieri incalliti. Quando nota i personaggi, Lludd li saluta in Comune.",
	"If the characters converse with Lludd, he offers to point them toward a place where they can find treasure in exchange for leaving him in peace. The behir keeps no hoard of his own. If they agree, Lludd directs them toward a \"vast treasure\" in the black-water lake ({@area area L18|04e|x}).": "Se i personaggi conversano con Lludd, questi si offre di indirizzarli verso un luogo dove possano trovare un tesoro in cambio di lasciarlo in pace. Il behir non conserva alcun tesoro proprio. Se sono d'accordo, Lludd li indirizza verso un \"vasto tesoro\" nel lago dalle acque nere ({@area area L18|04e|x}).",
	"During the conversation, Lludd sizes up the party. If the characters appear wounded or offend the behir, he seizes his chance and unleashes his breath on them.": "Durante la conversazione, Lludd valuta la festa. Se i personaggi appaiono feriti o offendono il behir, questi coglie l'occasione e scatena il suo soffio su di loro.",
	"Inside Lludd's stomach is a {@item Periapt of Proof against Poison} left over from an unlucky explorer the behir digested.": "Nello stomaco di Lludd c'è un {@item Periapt of Proof against Poison} residuo di uno sfortunato esploratore che il behir ha digerito.",
	"Small, rounded boulders are carefully stacked here, blocking the entrance to a wide tunnel.": "Qui sono accatastati con cura piccoli massi arrotondati che bloccano l'ingresso di un ampio tunnel.",
	"The boulders are obviously not a natural formation. Lludd, the behir in area L15, piled them here to block the entrance to the greater caverns and prevent creatures that dwell there from taking him by surprise.": "I massi ovviamente non sono una formazione naturale. Lludd, il behir dell'area L15, li ha ammucchiati qui per bloccare l'ingresso alle caverne più grandi e impedire alle creature che vi abitano di coglierlo di sorpresa.",
	"With 5 minutes of work, the characters can clear enough of the rocks to expose the tunnel beyond. There, a flight of nine hundred crudely shaped stone steps descends to the greater caverns. If the characters descend the steps, proceed to this adventure's {@area conclusion|05c|x}.": "Con 5 minuti di lavoro, i personaggi possono liberare abbastanza rocce da esporre il tunnel al di là. Lì, una rampa di novecento gradini di pietra dalla forma rozza scende alle caverne più grandi. Se i personaggi scendono i gradini, procedi a quella di questa avventura {@area conclusion|05c|x}.",
	"If the characters move any of the rocks, they uncover a smooth, blue-green boulder that's strangely light and clunks dully when moved or shaken, revealing its hollowness. The boulder can be easily broken open with blunt weapons, with tools, or by smashing it against a hard surface.": "Se i personaggi spostano una qualsiasi delle rocce, scoprono un masso liscio, blu-verde, stranamente leggero e che fa un rumore sordo quando viene spostato o scosso, rivelando la sua cavità. Il masso può essere facilmente sfondato con armi contundenti, con attrezzi o sbattendolo contro una superficie dura.",
	"Inside the hollow boulder is a bronze tablet worth 100 gp. The tablet is etched with a poem for those hoping to delve into the greater caverns. It offers cryptic insight on how to enter Iggwilv's inner sanctum in the greater caverns, where the archmage's true prize resides. The poem reads as follows:": "All'interno del masso cavo c'è una tavoletta di bronzo del valore di 100 mo. Sulla tavoletta è incisa una poesia per coloro che sperano di addentrarsi nelle caverne più grandi. Offre una visione criptica su come entrare nel santuario interiore di Iggwilv nelle caverne maggiori, dove risiede il vero premio dell'arcimago. La poesia recita come segue:",
	"In the center lies the gate, But its locks will surely vex. Many are the guards who wait As you seek the middle hex.": "Al centro c'è la porta, ma le sue serrature sicuramente saranno fastidiose. Molte sono le guardie che aspettano mentre cerchi l'esagono centrale.",
	"Randomly sent to find a way Back to a different iron door. A seventh time and you may stay, And seek the glowing prize no more.": "Inviato casualmente per trovare un modo per tornare a un'altra porta di ferro. Una settima volta e potrai restare, E non cercare più il premio splendente.",
	"You have won old Iggwilv's prize, Her hoarded cache of magic, And freed the one with yearning eyes, Whose lot was hunger tragic.": "Hai vinto il premio della vecchia Iggwilv, il suo tesoro di magia, e hai liberato colui dagli occhi bramosi, la cui sorte era tragica per la fame.",
	"The natural cavern gives way to a luxurious parlor. Crystal chandeliers bathe the chamber in soft light, and the scent of orange blossoms perfumes the air. Plump cushions surround a low table heaped with ripe fruits, refreshing beverages, and succulent meats. Low sofas and comfortable chairs dot the walls of the lounge, and side tables between these sitting areas overflow with gemstones, jewelry, and other treasures.": "La caverna naturale lascia il posto ad un lussuoso salotto. Lampadari di cristallo inondano la camera di luce soffusa e il profumo dei fiori d'arancio profuma l'aria. Morbidi cuscini circondano un tavolo basso colmo di frutta matura, bevande rinfrescanti e carni succulente. Divani bassi e comode sedie punteggiano le pareti del salone, mentre i tavolini tra queste aree salotto traboccano di pietre preziose, gioielli e altri tesori.",
	"Four impeccably dressed human aristocrats laugh and feast in the parlor. An unseen string quartet accompanies their revelry with soothing music.": "Quattro aristocratici umani vestiti in modo impeccabile ridono e banchettano nel salotto. Un quartetto d'archi invisibile accompagna la loro baldoria con musica rilassante.",
	"This area is brightly lit. The nobles invite the characters to join the repast, insisting the characters rest and regale them with tales of adventure.": "Questa zona è ben illuminata. I nobili invitano i personaggi a unirsi al pasto, insistendo affinché i personaggi si riposino e li intrattengano con racconti di avventure.",
	"The nobles are part of an elaborate, genie-wrought illusion created by Kashem, a bitter {@creature dao} bound to guard this chamber by Iggwilv. The Witch Queen imparted a mote of her power to Kashem in exchange for the dao's services. Long after the archmage's departure, Kashem still pursues her original charge to destroy all who enter.": "I nobili fanno parte di un'elaborata illusione creata da un genio, creata da Kashem, un amaro {@creature dao} destinato a custodire questa camera da Iggwilv. La Regina Strega ha conferito un briciolo del suo potere a Kashem in cambio dei servizi del dao. Molto tempo dopo la partenza dell'arcimago, Kashem persegue ancora il suo incarico originale di distruggere chiunque entri.",
	"When the characters arrive, Kashem floats silently above the chamber, waiting for a prime opportunity to strike. If the characters consume any of the food or drink, refuse to join the nobles outright, or see through the illusions, Kashem reveals herself and attacks.": "Quando i personaggi arrivano, Kashem fluttua silenziosamente sopra la camera, aspettando un'ottima opportunità per colpire. Se i personaggi consumano cibo o bevande, rifiutano di unirsi ai nobili o vedono attraverso le illusioni, Kashem si rivela e attacca.",
	"The room's genie-wrought furnishings and inhabitants are convincing illusions. These illusions blanket dingy, neglected versions of the objects they cover and feel real if touched. To pierce the dao's ruse, a character examining the chamber's fixtures must succeed on a {@dc 20} Intelligence ({@skill Investigation}) check. The nobles, however, fail to hold up to physical inspection. A character who touches a noble automatically succeeds on this check.": "Gli arredi e gli abitanti della stanza, realizzati dall'ingegno, sono illusioni convincenti. Queste illusioni coprono versioni squallide e trascurate degli oggetti che coprono e sembrano reali se toccate. Per svelare l'astuzia del dao, un personaggio che esamina gli arredi della camera deve superare una prova di {@dc 20} Intelligenza ({@skill Investigation}). I nobili, tuttavia, non riescono a resistere all'ispezione fisica. Un personaggio che tocca un nobile supera automaticamente questa prova.",
	"The food and drink on the table are real—and poisoned. A creature that consumes any of the food or drink must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes 21 ({@dice 6d6}) poison damage and has the {@condition poisoned} condition for 1 hour. On a successful save, the creature takes half as much damage only. The illusory nobles nonchalantly partake of the sumptuous feast, politely encouraging the characters to sample the dishes.": "Il cibo e le bevande sulla tavola sono reali e avvelenati. Una creatura che consuma qualsiasi cibo o bevanda deve effettuare un tiro salvezza su Costituzione {@dc 16}. Se il tiro salvezza fallisce, una creatura subisce 21 ({@dice 6d6}) danni da veleno e mantiene la condizione {@condition poisoned} per 1 ora. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. I nobili illusori partecipano con nonchalance al sontuoso banchetto, incoraggiando educatamente i personaggi ad assaggiare i piatti.",
	"If Kashem is slain, her body disintegrates into a pile of fine dust. This dust can be used in {@area area L20|057|x} to destroy the cage in the lake or prove that Kashem is dead.": "Se Kashem viene uccisa, il suo corpo si disintegra in un mucchio di polvere sottile. Questa polvere può essere utilizzata in {@area area L20|057|x} per distruggere la gabbia nel lago o dimostrare che Kashem è morto.",
	"None of the treasure is real. Coins and precious objects taken from the chamber turn out to be flat stones and obvious counterfeits.": "Nessuno dei tesori è reale. Monete e oggetti preziosi prelevati dalla camera risultano essere pietre piatte e evidenti contraffazioni.",
	"The river flows into a flooded cavern, creating a small lake. The surface of the water is glossy and black. A rocky island rises from the center of the pool.": "Il fiume sfocia in una caverna allagata, creando un piccolo lago. La superficie dell'acqua è lucida e nera. Un isolotto roccioso si erge dal centro della piscina.",
	"The island is strewn with tiny garnets, which sparkle alluringly in the presence of light.": "L'isola è cosparsa di minuscoli granati, che brillano in modo seducente alla presenza della luce.",
	"Eight aquatic {@creature Ghast||ghasts} (each has a swimming speed of 30 feet) lurk in the lake, which is 20 feet deep. Spotting them beneath the water's mirrorlike surface requires a successful {@dc 20} Wisdom ({@skill Perception}) check. The ghasts ambush any creatures that enter the lake.": "Otto acquatici {@creature Ghast||ghasts} (ognuno con una velocità di nuoto di 9 metri) si nascondono nel lago, profondo 20 piedi. Individuarli sotto la superficie a specchio dell'acqua richiede una prova riuscita di Saggezza ({@skill Perception} {@dc 20}. I ghast tendono un'imboscata a tutte le creature che entrano nel lago.",
	"Iggwilv recorded a series of messages in this cave to taunt intruders. Each time a creature sets foot on the island, an imperious voice echoes throughout the cave, uttering one of the following reproofs:": "Iggwilv ha registrato una serie di messaggi in questa grotta per schernire gli intrusi. Ogni volta che una creatura mette piede sull'isola, una voce imperiosa risuona per tutta la grotta, pronunciando uno dei seguenti rimproveri:",
	"\"Fools! This is a dead end. Flee while you still can!\"": "\"Sciocchi! Questo è un vicolo cieco. Fuggi finché puoi!\"",
	"\"You were witless to enter at all, so you should probably just stay here.\"": "\"Sei stato davvero stupido ad entrare, quindi probabilmente dovresti restare qui.\"",
	"(Peals of hideous, mocking laughter)": "(Scrosci di risate orribili e beffarde)",
	"Six hundred garnets are strewn across the island, each about the size of a pea and worth 1 gp. It takes 10 minutes for a single creature to collect the gems by hand. The gems have a combined weight of 5 pounds.": "Seicento granati sono sparsi in tutta l'isola, ciascuno delle dimensioni di un pisello e del valore di 1 mo. Ci vogliono 10 minuti perché una singola creatura raccolga le gemme manualmente. Le gemme hanno un peso complessivo di 5 libbre.",
	"Veins of glittering quartz streak the walls of this crystal cave. Three bizarre creatures with stone-lidded eyes converse in grating tones. Each has three clawed arms, three stumpy legs, and a barrel-like body.": "Vene di quarzo scintillante solcano le pareti di questa grotta di cristallo. Tre creature bizzarre con occhi dalle palpebre di pietra conversano con toni stridenti. Ognuno ha tre braccia artigliate, tre gambe tozze e un corpo a forma di botte.",
	"Three {@creature xorn} from the Elemental Plane of Earth found their way to this cave through a planar rift that has since closed, stranding them here. The xorn are initially indifferent to the characters but defend themselves if attacked.": "Tre {@creature xorn} del Piano Elementale della Terra sono riusciti a raggiungere questa grotta attraverso una spaccatura planare che da allora si è chiusa, incagliandoli qui. Gli xorn sono inizialmente indifferenti ai personaggi ma si difendono se attaccati.",
	"The xorn are discussing their plight when the characters arrive. The creatures are hungry and upset at their situation. Prone to stress eating, the xorn crave any precious gems or metals they can sense on the characters. If anyone in the party can understand the xorn, the creatures explain their dilemma and attempt to persuade the characters to give them a meal of at least 100 gp worth of gems or metals per xorn.": "Gli xorn stanno discutendo della loro situazione quando arrivano i personaggi. Le creature sono affamate e sconvolte dalla loro situazione. Inclini a mangiare sotto stress, gli xorn bramano qualsiasi gemma o metallo prezioso che possano percepire sui personaggi. Se qualcuno nel gruppo riesce a capire lo xorn, le creature spiegano il loro dilemma e tentano di persuadere i personaggi a dare loro un pasto di almeno 100 mo di gemme o metalli per xorn.",
	"If the characters have a means to send the xorn home—such as the {@spell Banishment} spell—the xorn offer to help locate other treasure for the characters as payment. Alternatively, a single character can convince the xorn to assist them in defeating a threat elsewhere in the caverns with a successful {@dc 18} Charisma ({@skill Persuasion}) check.": "Se i personaggi hanno un mezzo per mandare lo xorn a casa, come l'incantesimo {@spell Banishment}, gli xorn si offrono di aiutare a localizzare altri tesori per i personaggi come pagamento. In alternativa, un singolo personaggio può convincere gli xorn ad aiutarli a sconfiggere una minaccia altrove nelle caverne con una prova riuscita di {@dc 18} Carisma ({@skill Persuasion}).",
	"The xorn stashed 500 gp worth of uncut gems behind a large crystal formation in the northwest corner of the room. A character searching the crystals finds the stash with a successful {@dc 17} Wisdom ({@skill Perception}) check.": "Lo xorn ha nascosto gemme non tagliate per un valore di 500 mo dietro una grande formazione di cristalli nell'angolo nord-ovest della stanza. Un personaggio che cerca tra i cristalli trova il tesoro con una prova riuscita di {@dc 17} Saggezza ({@skill Perception}).",
	"The narrow river flows into a domed cavern whose ceiling bristles with stalactites. Faint sounds of trickling water echo from the northwest.": "Lo stretto fiume sfocia in una caverna a cupola il cui soffitto è irto di stalattiti. Deboli suoni di acqua che scorre echeggiano da nord-ovest.",
	"The river dead-ends in this flooded chamber. A {@creature marid} named Kasdu'ul is trapped at the bottom of the pool, 30 feet below the surface. An unbreakable stone cage etched with glowing runes confines the genie to the pool. Characters who look into the pool and succeed on a {@dc 15} Wisdom ({@skill Perception}) check notice the cage's faint, glimmering light in the water.": "Il fiume termina in questa camera allagata. Un {@creature marid} di nome Kasdu'ul è intrappolato sul fondo della piscina, 9 metri sotto la superficie. Una gabbia di pietra infrangibile incisa con rune luminose confina il genio nella piscina. I personaggi che guardano nella piscina e superano una prova di Saggezza {@dc 15} ({@skill Perception}) notano la luce debole e scintillante della gabbia nell'acqua.",
	"Kasdu'ul was trapped here by the dao Kashem (see {@area area L17|048|x}) centuries ago, shortly before Kashem was fooled and bound by Iggwilv in turn. A permanent {@spell Antipathy/Sympathy} spell (save {@dc 18}) protects the cage and repels creatures that aren't native to the Elemental Plane of Earth with its Antipathy effect. The runes on the cage invoke the hatred of Ogrémoch, the Prince of Evil Earth.": "Kasdu'ul fu intrappolato qui dal dao Kashem (vedi {@area area L17|048|x}) secoli fa, poco prima che Kashem venisse ingannato e legato a sua volta da Iggwilv. Un incantesimo permanente {@spell Antipathy/Sympathy} (salvezza {@dc 18}) protegge la gabbia e respinge le creature che non sono native del Piano Elementale della Terra con il suo effetto Antipatia. Le rune sulla gabbia invocano l'odio di Ogrémoch, il principe della Terra Malvagia.",
	"While the cage is intact, Kasdu'ul has the {@condition incapacitated} condition and speaks in a lethargic tone. If the characters overcome the Antipathy effect and approach the cage, the genie drowsily asks them to destroy it.": "Mentre la gabbia è intatta, Kasdu'ul ha la condizione {@condition incapacitated} e parla con tono letargico. Se i personaggi superano l'effetto Antipatia e si avvicinano alla gabbia, il genio chiede loro assonnato di distruggerla.",
	"The cage is immune to all damage and has no locks or opening mechanisms. It can be destroyed in the following ways:": "La gabbia è immune a tutti i danni e non ha serrature o meccanismi di apertura. Può essere distrutto nei seguenti modi:",
	"A creature native to the Plane of Earth—such as one of the pechs in {@area area L5|020|x} or the xorn in area L19—can easily break the cage as if it were made of fragile clay.": "Una creatura originaria del Piano della Terra, come uno dei pech in {@area area L5|020|x} o gli xorn nell'area L19, può facilmente rompere la gabbia come se fosse fatta di fragile argilla.",
	"If the dust of a slain dao is scattered over the lake, the cage instantly rusts away.": "Se la polvere di un dao ucciso viene sparsa sul lago, la gabbia arrugginisce all'istante.",
	"A successful {@spell Dispel Magic} ({@dc 18}) spell cast on the cage causes it to crumble.": "Un incantesimo riuscito {@spell Dispel Magic} ({@dc 18}) lanciato sulla gabbia la fa crollare.",
	"Kasdu'ul has had many years to contemplate the cage's magical construction. She might propose one of these methods to the party from inside the cage.": "Kasdu'ul ha avuto molti anni per contemplare la costruzione magica della gabbia. Potrebbe proporre uno di questi metodi al gruppo dall'interno della gabbia.",
	"If the cage is destroyed, Kasdu'ul returns to her lively self. The grateful genie urges the characters to find and slay the dao that imprisoned her if they haven't already.": "Se la gabbia viene distrutta, Kasdu'ul ritorna alla sua vita vivace. Il genio riconoscente esorta i personaggi a trovare e uccidere il dao che l'ha imprigionata, se non l'hanno già fatto.",
	"As thanks for freeing her, she's willing to cast {@spell Tongues}, {@spell Water Breathing}, and {@spell Water Walk} on the characters to facilitate their exploration. If the characters also present proof of Kashem's demise—such as a pinch of the dust left behind after her death—or they offer a convincing story and succeed on a {@dc 17} Charisma ({@skill Deception}) check, Kasdu'ul summons a {@creature water weird} and orders it to serve the characters for 1 hour, after which it vanishes. In either case, Kasdu'ul then bids the characters farewell and returns to the Elemental Plane of Water.": "Come ringraziamento per averla liberata, è disposta a lanciare {@spell Tongues}, {@spell Water Breathing} e {@spell Water Walk} sui personaggi per facilitare la loro esplorazione. Se i personaggi presentano anche una prova della morte di Kashem, ad esempio un pizzico di polvere lasciata dietro la sua morte, o offrono una storia convincente e superano una prova di Carisma ({@skill Deception} {@dc 17}, Kasdu'ul evoca un {@creature water weird} e gli ordina di servire i personaggi per 1 ora, dopodiché svanisce. In entrambi i casi, Kasdu'ul saluta i personaggi e ritorna sul Piano Elementale dell'Acqua.",
	"Whether the characters found the entrance to the greater caverns (see {@area area L16|043|x}), succumbed to the dungeon's many threats, wisely decided to turn back, or simply ran out of time, Iggwilv's greatest treasures remain yet to be discovered. This adventure ends on a cliffhanger.": "Se i personaggi abbiano trovato l'ingresso alle caverne più grandi (vedi {@area area L16|043|x}), abbiano ceduto alle numerose minacce del dungeon, abbiano saggiamente deciso di tornare indietro o semplicemente abbiano esaurito il tempo, i più grandi tesori di Iggwilv rimangono ancora da scoprire. Questa avventura finisce con un cliffhanger.",
	"The rest of the Witch Queen's lair, her hoard, and even more iconic adventures can be found in {@adventure Quests from the Infinite Staircase|QftIS}!": "Puoi trovare il resto della tana della Regina Strega, il suo tesoro e avventure ancora più iconiche in {@adventure Quests from the Infinite Staircase|QftIS}!",
	"This section presents four magic items related to Iggwilv and the Lost Caverns. These items are presented in alphabetical order.": "Questa sezione presenta quattro oggetti magici legati a Iggwilv e alle Caverne Perdute. Questi elementi sono presentati in ordine alfabetico.",
	"Use this score sheet to tally the players' points. Players can gain or lose points for each of these actions only once.": "Usa questo foglio di valutazione per contare i punti dei giocatori. I giocatori possono guadagnare o perdere punti per ciascuna di queste azioni solo una volta.",
	"L1: Entry Caverns": "L1: Ingresso alle caverne",
	"Caused a face to say \"aah\"": "Ha fatto sì che una faccia dicesse \"aah\"",
	"Asked a face which way to go or used the word \"truth\"": "Ho chiesto a una faccia quale strada prendere o ho usato la parola \"verità\"",
	"Recovered any gems": "Hai recuperato tutte le gemme",
	"Got bit by a stone face": "Morso da una faccia di pietra",
	"L2: Slate Chamber": "L2: Camera di ardesia",
	"Defeated the clay golem": "Hai sconfitto il golem di argilla",
	"Removed the sword stuck in the clay golem's chest": "Rimossa la spada conficcata nel petto del golem di argilla",
	"L3: Guano-Covered Cave": "L3: Grotta ricoperta di guano",
	"Defeated the cloaker": "Hai sconfitto il mantello",
	"Used the tunnel ledge to access the areas to the north": "Usa la sporgenza del tunnel per accedere alle aree a nord",
	"L4: Littered Cave": "L4: Grotta disseminata",
	"Avoided the crushing ceiling trap": "Evitata la trappola schiacciante del soffitto",
	"Recovered the treasure": "Recuperato il tesoro",
	"L5: Grotto": "L5: Grotta",
	"Attacked the pechs": "Attaccato i pescherecci",
	"Improved the pechs' mood": "Migliorato l'umore dei Pech",
	"Refused to douse any bright lights": "Rifiutato di spegnere le luci forti",
	"L6: Fungal Cavern": "L6: Caverna Fungina",
	"Disturbed the crickets": "Disturbato i grilli",
	"L7: Slimy Cavern": "L7: Caverna viscida",
	"Gathered or ate contaminated mushrooms": "Raccolto o mangiato funghi contaminati",
	"Recovered the elf corpse's equipment": "Recupera l'equipaggiamento del cadavere dell'elfo",
	"L8: Stinking Cave": "L8: Grotta puzzolente",
	"Defeated the trolls": "Hai sconfitto i troll",
	"Found the trolls' loot": "Ho trovato il bottino dei troll",
	"L9: Bat Corridor": "L9: Corridoio dei pipistrelli",
	"Disturbed the bats": "Disturbato i pipistrelli",
	"L10: Long Gallery": "L10: Galleria Lunga",
	"Attracted the attention of the fomorians in area L11": "Ha attirato l'attenzione dei fomori nell'area L11",
	"Pulled a cave moray from its burrow": "Ho tirato fuori una murena dalla sua tana",
	"L11: Fomorian Cave": "L11: Grotta dei Fomori",
	"Defeated the fomorians": "Sconfitti i Fomorian",
	"Found the fomorians' loot": "Ho trovato il bottino dei Fomorian",
	"L12: River Ledge": "L12: Cengia del fiume",
	"Learned the boat's command word": "Hai imparato la parola di comando della barca",
	"L13: Underground Lake": "L13: Lago Sotterraneo",
	"Defeated the chuuls": "Hai sconfitto i Chuul",
	"Failed a Strength saving throw in any of the rivers": "Hai fallito un tiro salvezza sulla Forza in uno qualsiasi dei fiumi",
	"Cast {@spell Control Water}, {@spell Water Breathing}, or {@spell Water Walk}": "Cast {@spell Control Water}, {@spell Water Breathing} o {@spell Water Walk}",
	"L14: Basilisk Den": "L14: Antro del Basilisco",
	"Defeated the basilisks": "Hai sconfitto i basilischi",
	"One or more characters gained the {@condition petrified} condition": "Uno o più personaggi hanno ottenuto la condizione {@condition petrified}.",
	"Recovered the treasure near the basilisk's nest": "Recupera il tesoro vicino al nido del basilisco",
	"L15: Rainbow Cavern": "L15: Caverna Arcobaleno",
	"Defeated Lludd the behir": "Hai sconfitto Lludd il behir",
	"L16: Boulder Heap": "L16: Mucchio di massi",
	"Cleared the rocks to expose the tunnel to the greater caverns": "Ripulisci le rocce per esporre il tunnel alle caverne più grandi",
	"Discovered the bronze tablet within the hollow boulder": "Scoperta la tavoletta di bronzo all'interno del masso cavo",
	"L17: Lavish Parlor": "L17: Salotto lussuoso",
	"Ate any of the poisoned food or drink": "Mangiato cibo o bevanda avvelenata",
	"Defeated Kashem the dao": "Hai sconfitto Kashem il dao",
	"Saw through Kashem's illusions before she attacked": "Hai visto attraverso le illusioni di Kashem prima che attaccasse",
	"L18: Black-Water Lake": "L18: Lago delle Acque Nere",
	"Gathered all the garnets on the island": "Hai raccolto tutti i granati dell'isola",
	"Received an insult from Iggwilv": "Ho ricevuto un insulto da Iggwilv",
	"Used a cleric or paladin's Channel Divinity feature against the ghasts": "Utilizzato il potere Incanalare Divinità di un chierico o paladino contro i ghast",
	"L19: Cave of Crystals": "L19: Grotta dei Cristalli",
	"Attacked the xorn": "Ho attaccato lo xorn",
	"Sent any xorn home": "Ho mandato a casa qualsiasi xorn",
	"Enlisted the help of the xorn": "Ha chiesto l'aiuto dello xorn",
	"L20: Pool Caverns": "L20: Caverne della Piscina",
	"Freed Kasdu'ul the marid": "Liberato Kasdu'ul il marid",
	"Provided proof of Kashem's demise or convinced Kasdu'ul of the dao's defeat": "Fornì la prova della fine di Kashem o convinse Kasdu'ul della sconfitta del dao",
	"Per character death": "Morte per personaggio",
	"One or more players thanked the DM during or after the session": "Uno o più giocatori hanno ringraziato il DM durante o dopo la sessione",
	"If a player doesn't have a level-appropriate character to play, have them choose one from this section. The Premade Characters table summarizes the characters, all of whom are 9th level. Give players who choose from these options time to read over their character sheets before starting the adventure.": "Se un giocatore non ha un personaggio adatto al livello da interpretare, chiedigli di sceglierne uno da questa sezione. La tabella Personaggi predefiniti riassume i personaggi, tutti di 9° livello. Dai ai giocatori che scelgono tra queste opzioni il tempo di leggere le loro schede dei personaggi prima di iniziare l'avventura.",
	"Cathartic": "Catartico",
	"Human": "Umano",
	"Cleric": "Chierico",
	"Dunil": "Dunil",
	"Halfling": "Mezzuomo",
	"Rogue": "Briccone",
	"Ethelrede": "Ethelrede",
	"Fighter": "Combattente",
	"Flemin": "Flemino",
	"Dwarf": "Nano",
	"Rustle Berrydust": "Polvere di bacche fruscianti",
	"Gnome": "Gnomo",
	"Wizard": "Procedura guidata",
	"Weslocke": "Weslocke",
	"Tiefling": "Tiefling",
	"Warlock": "Stregone",
	"Justice Ramin Arman": "Il giudice Ramin Arman",
	"Dan Dillon": "Dan Dillon",
	"Ron Lundeen": "Ron Lundeen",
	"Fury Galluzzi": "Furia Galluzzi",
	"Judy Bauer": "Judy Bauer",
	"Hannah Rose": "Hannah Rosa",
	"Paolo Vacala": "Paolo Vacala",
	"Jodie Muir": "Jodie Muir",
	"Mike Schley": "Mike Schley",
	"Stephen Andrade, Mark Behm, Zoltan Boros, Adrián Ibarra Lugo, Arash Radkia": "Stephen Andrade, Mark Behm, Zoltan Boros, Adrián Ibarra Lugo, Arash Radkia",
	"Fay Dalton": "Fay Dalton",
	"James Mendez-Hodes, Pam Punzalan": "James Mendez-Hodes, Pam Punzalan",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Josh Herman": "Josh Hermann",
	"Dan Tovar": "Dan Tovar",
	"Bill Benham, Siera Bruggeman, Robert Hawkey": "Bill Benham, Siera Bruggeman, Robert Hawkey",
	"Natalie Egan": "Natalie Egan",
	"Jeff Turriff": "Jeff Turrif",
	"Jay Jani, Sean Stoves, Adam Walton": "Jay Jani, Sean Stoves, Adam Walton",
	"Gary Gygax": "Gary Gygax",
	"Gary Gygax, Allen Hammack, Jon Pickens, Edward G. Sollers": "Gary Gygax, Allen Hammack, Jon Pickens, Edward G. Sollers",
	"Edward G. Sollers": "Edward G. Sollers",
	"Jim Holloway, Erol Otus, Jeff Easley, Stephen D. Sullivan": "Jim Holloway, Erol Otus, Jeff Easley, Stephen D. Sullivan",
	"Jeff Dolphin, Luke Gygax, David Kuntz, Richard Kuntz, Sonny Savage, James M. Ward": "Jeff Dolphin, Luke Gygax, David Kuntz, Richard Kuntz, Sonny Savage, James M. Ward",
	"Rob Kuntz": "Rob Kutz",
	"Jeff Dolphin, Luke Gygax, Jeff Easley, Allen Hammack, Jim Holloway, David Kuntz, Richard Kuntz, Erol Otus, Jon Pickens, Sonny Savage, Edward G. Sollers, Stephen D. Sullivan, and James M. Ward.": "Jeff Dolphin, Luke Gygax, Jeff Easley, Allen Hammack, Jim Holloway, David Kuntz, Richard Kuntz, Erol Otus, Jon Pickens, Sonny Savage, Edward G. Sollers, Stephen D. Sullivan e James M. Ward."
}