{
	"Nothing is more quintessentially Dungeons & Dragons than gathering a group of heroes to face a mighty dragon in a mysterious dungeon. These classic elements link players across time and space, from the first adventurers who forayed into the gloom more than 50 years ago to players beginning their first adventure now.": "Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
	"{@i Dragon Delves} is a celebration of this shared tradition. Each of the ten adventures in this book features a dragon in a lair. Designed for characters of levels 1 through 12, the adventures offer a range of challenges, from defeating evil dragons to working with good dragons, as well as navigating more complicated moral dilemmas. The dungeons where the dragons make their lairs range from cavern complexes to ruined cities and more.": "{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
	"Where there are dragons in dungeons, there's always adventure!": "Dove ci sono draghi nei sotterranei, c'è sempre avventura!",
	"The adventures in an anthology such as {@i Dragon Delves} are versatile resources that can fill a variety of needs at your gaming table: as one-shot adventures, as \"filler episodes\" in an ongoing campaign, or as a series that forms a campaign, bringing characters from level 1 to a climactic conclusion at level 12.": "Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
	"These adventures are designed to require minimal preparation (see {@area Running the Adventures|009|x} later in this introduction).": "Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
	"Maybe you're normally a player in an ongoing campaign, but you want to try your hand at being the Dungeon Master. Maybe you're trying to pull a new group together, and you want to see how all the players get along before you start a whole campaign. Maybe your regular DM is sick or has a scheduling conflict, but everyone else is ready to play. Or maybe your group needs a break or a diversion from the ongoing campaign. In any of these cases, you can pick an adventure from this book and run it.": "Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla.",
	"Maybe your players' characters know what they have to do to foil the evil boss's plans, but they're not quite high enough level to accomplish their goal. Or they've just hit a significant milestone in the campaign, and you want to give them a change of pace before they get immersed in the next act of the unfolding drama. Or they're traveling halfway around the world, and you're looking for something to keep the journey interesting—a little adventure along the way. Or you're not prepared for the next adventure, and you need a diversion! In any of these cases, you can pick an adventure from this book to serve as a \"filler\" episode or side quest in the ongoing campaign.": "Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
	"When the characters are the appropriate level for the adventure you wish to run, simply narrate how the characters end up in the adventure's locale. Each adventure's beginning includes a simple setting description, such as \"a village with a nearby forest.\" Beyond these basic details, feel free to alter the adventure's location to match your campaign.": "Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
	"But if you do have time to prepare, you can incorporate the adventure you're running into the themes and threats of your campaign. You can alter the names of people and places in the adventure to fit better into your world, link the adventure villains to organizations and events that are important in your campaign, and plant clues to the themes of your campaign in the dragon's treasure hoard.": "Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago.",
	"These adventures can be strung together as a complete dragon-themed campaign. Simply guide your players through the adventures in the order presented in this book and award story-based level advancement at each adventure's end, so their characters are the appropriate level for the next challenge they'll face. (No level advancement is necessary before the final adventure.) You can also use one of the following narrative frameworks to connect the adventures to one another.": "Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
	"Have a friendly patron whose true identity is somewhat mysterious befriend the adventurers early in their careers and send them on each adventure in sequence. The patron might be a charismatic young monk, a kindly teacher, a diminutive scamp, or a scatter-brained elder, and might or might not be accompanied by seven golden canaries or dazzling yellow butterflies, which are actually ancient gold dragons in disguise—the companions of the dragon god Bahamut, which is the patron's true identity.": "Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
	"Perhaps foreseeing that they are destined to become mighty heroes, Bahamut takes the adventurers under his metaphorical wing and sends them on adventures to deal with draconic concerns, great and small, across the world. The patron might feign surprise when an adventure that doesn't at first seem to involve a dragon (such as \"{@adventure The Will of Orcus|DrDe-TWoO|1},\" chapter 3) turns out to revolve around one, but of course that's exactly the reason Bahamut sent the characters to investigate.": "Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
	"You can use each adventure as written, with the characters' patron steering them in the general direction of the adventure hook without spoiling any surprises in the adventure ahead. Alternatively, the patron could let the characters in on the secret early on, telling them that dragons will be a particular focus of their adventures and altering some of the adventure hooks along the way.": "Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso.",
	"Begin the campaign with the introductory encounter of chapter 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1},\" ending with Eldemere entrusting the Brazen Egg to the characters. Eldemere's instructions are different, though: she explains that the egg must be \"steeped\" in the hoards of ten dragons, one of each chromatic and metallic kind, to activate its power. She also suggests that the egg will lead the characters toward suitable hoards. In fact, any character who sleeps within 15 feet of the egg has vivid dreams leading them toward the start of the next adventure.": "Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
	"To draw power from a dragon's hoard, the egg must spend 8 hours in the midst of the treasure, covered with coins and surrounded by other items. However, as soon as the empowered egg is brought within Anthradusk's hoard chamber ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} in chapter 10), it reaches its full potential and begins to crack open, as described in that adventure.": "Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura.",
	"If you have {@book Fizban's Treasury of Dragons|FTD|4}, the hoard of magic items described in that book can provide an incentive for characters to seek out dragons of increasing power and different kinds. Add the following items to the rewards acquired in the first three adventures: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1},\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1},\" and a {@item Dragon's Wrath Weapon|FTD} and a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" All four items are Slumbering when the characters first acquire them, but in later adventures, the items can be awakened by steeping them in dragons' hoards.": "Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi.",
	"To run each of these adventures, you need the fifth edition core rulebooks: the {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG}, and {@book Monster Manual|XMM}. Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|XPHB}. Magic items are detailed in the {@book Dungeon Master's Guide|XDMG}, and monsters appear in the {@book Monster Manual|XMM}.": "Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
	"The table of contents summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust for larger or smaller groups by changing the number of foes in an encounter and giving a small group additional resources, as explained in the {@book Dungeon Master's Guide|XDMG}. Each of the adventures can take place in any world you choose, as long as the location has the basic elements listed at the beginning of each adventure.": "Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
	"Every adventure in this book begins with a page that helps you prepare and run the adventure. It includes the following elements:": "Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
	"A summary of the key elements in the adventure's story": "Un riassunto degli elementi chiave della storia dell'avventura",
	"Steps to get yourself ready to run the adventure, including a list of all the stat blocks from the {@book Monster Manual|XMM} you might need": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno",
	"A table summarizing key nonplayer characters in the adventure—their names, roles, stat blocks, and locations—to help you keep track of them during play": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco",
	"As described in the {@book Dungeon Master's Guide|XDMG}, you can streamline your role as Dungeon Master by delegating certain tasks to the other players, especially if this is your first time behind the DM's screen. Before play begins, work with the other players to divide any or all of the following tasks among them:": "Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
	"In combat, one player tracks Initiative for the characters and monsters.": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri.",
	"Whenever the characters enter combat with Hostile monsters, one or two players run these monsters using the stat blocks in the {@book Monster Manual|XMM}. (Two players can share this role.)": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)",
	"One player references rules in the {@book Player's Handbook|XPHB} or other books as needed.": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità.",
	"While the {@book Dungeon Master's Guide|XDMG} explains how to adjust adventures for different party sizes, three of the adventures (indicated in the table of contents) are particularly well-suited for play with a single adventurer. Each of these adventures includes instructions for ensuring the character faces an appropriate challenge.": "Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
	"Central to those instructions is the {@i Blessing of the Lone Champion}, a supernatural gift that bolsters the solo character's abilities.": "Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
	"The blessing lasts for the duration of the adventure.": "La benedizione dura per tutta la durata dell'avventura.",
	"In addition to ten adventures, this book includes special sections that feature art of each dragon variety, drawing from almost the whole 50-year history of Dungeons & Dragons, from the 1977 Monster Manual to the one published in 2025. The appearance of all ten dragon types has evolved significantly over the past fifty years, but close examination of these images reveals points of continuity as well, from the blue dragon's nose horn to the silver dragon's crest.": "Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
	"Artist Todd Lockwood spearheaded a thorough revision of all ten dragon types for the release of D&D's third edition in 2000, basing his designs on the anatomy of real-world animals and certain points of continuity with earlier designs. With a few variations, those designs set the standard for D&D's dragons for over 20 years.": "L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
	"In preparation for the release of the {@book Monster Manual|XMM} (2025), art director Josh Herman led a comprehensive refresh of all the dragon looks as D&D began its second half-century. With the goal of ensuring each dragon's distinct identity—its personality, preferred habitat, and combat style—shines through in its look, this redesign showcases visually what's unique about each type of dragon.": "In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
	"In the same way, this book highlights how an adventure featuring one kind of dragon can feel distinct from all the others.": "Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri.",
	"The following information is key to the adventure's story:": "Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
	"The adventurers receive a telepathic distress signal. The signal's sender claims to be a sentient {@item Bag of Holding|XDMG} recently stolen by an evil dragon. The bag begs for rescue.": "Gli avventurieri ricevono un segnale telepatico di soccorso. Il mittente del segnale afferma di essere un senziente {@item Bag of Holding|XDMG} recentemente rapito da un drago malvagio. La borsa chiede aiuto.",
	"Unknown to the adventurers, the sender of the distress signal is actually a {@item Bag of Devouring|XDMG}. It's the feeding orifice of an evil extradimensional creature that resides in the Far Realm and can telepathically contact creatures within 1 mile of the bag.": "Sconosciuto agli avventurieri, il mittente del segnale di soccorso è in realtà un {@item Bag of Devouring|XDMG}. È l'orifizio di alimentazione di una creatura extradimensionale malvagia che risiede nel Reame Remoto e può contattare telepaticamente le creature entro 1,5 km dalla borsa.",
	"Characters who answer the telepathic distress call are led to {@area Starglass Waypoint|136|x}, which once housed a planar gateway and now serves as the lair of a young brass dragon named Ylagan. The {@item Bag of Devouring|XDMG} lies amid the dragon's hoard. As they explore Starglass Waypoint, the characters might find themselves confronted by a stern githyanki knight, distraught modrons, and a dragon who is fed up with the way treasure keeps disappearing from his magic bag.": "I personaggi che rispondono alla chiamata di soccorso telepatico vengono condotti a {@area Starglass Waypoint|136|x}, che un tempo ospitava un portale planare e ora funge da tana di un giovane drago di ottone di nome Ylagan. Il {@item Bag of Devouring|XDMG} si trova in mezzo al tesoro del drago. Mentre esplorano Starglass Waypoint, i personaggi potrebbero trovarsi di fronte a un severo cavaliere githyanki, modron sconvolti e un drago stufo del modo in cui il tesoro continua a scomparire dalla sua borsa magica.",
	"Before running the adventure, prepare as follows:": "Prima di iniziare l'avventura, preparatevi come segue:",
	"Read the \"{@area Adventure Background|12e|x}\" section.": "Leggi la sezione \"{@area Adventure Background|12e|x}\".",
	"Review area {@area S18|16b|x} in \"{@area Upper Level Locations|162|x}.\" If you find it too complicated, feel free to skip this section.": "Area di revisione {@area S18|16b|x} in \"{@area Upper Level Locations|162|x}\". Se lo trovi troppo complicato, sentiti libero di saltare questa sezione.",
	"Familiarize yourself with the Key NPCs table below. The characters will interact with these NPCs throughout the adventure.": "Acquisisci familiarità con la tabella degli NPC chiave riportata di seguito. I personaggi interagiranno con questi NPC durante l'avventura.",
	"Read about the {@item Bag of Devouring|XDMG} in the {@book Dungeon Master's Guide|XDMG} or on D&D Beyond. Optionally, look at the descriptions of the Astral Plane and the Far Realm.": "Leggi informazioni su {@item Bag of Devouring|XDMG} in {@book Dungeon Master's Guide|XDMG} o su D&D Beyond. Facoltativamente, guarda le descrizioni del Piano Astrale e del Regno Remoto.",
	"Bookmark the following stat blocks in the {@book Monster Manual|XMM} or on D&D Beyond:": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:",
	"Bobsin": "Bobina",
	"Thief": "Ladro",
	"Keliphron": "Keliphron",
	"Sentient {@item Bag of Devouring|XDMG} that claims to be a {@item Bag of Holding|XDMG}": "Sentiente {@item Bag of Devouring|XDMG} che afferma di essere un {@item Bag of Holding|XDMG}",
	"Qaara Valreth": "Qaara Valreth",
	"Defends the outpost's modrons": "Difende i modroni dell'avamposto",
	"{@creature Githyanki Knight|XMM} (Lawful Neutral)": "{@creature Githyanki Knight|XMM} (Legale Neutrale)",
	"Ylagan": "Ylagan",
	"Dragon whose hoard contains the {@item Bag of Devouring|XDMG}": "Drago il cui tesoro contiene il {@item Bag of Devouring|XDMG}",
	"Over one hundred years ago, githyanki and modrons built {@area Starglass Waypoint|136|x} as a creche—a secure and isolated location to raise and train their young. A planar gateway deep within the outpost allowed the githyanki to come and go freely from the Astral Plane. Nine years ago, after an earthquake damaged the planar gateway, the githyanki abandoned the outpost but left the outpost's modron caretakers behind.": "Oltre cento anni fa, i githyanki e i modron costruirono {@area Starglass Waypoint|136|x} come un asilo nido, un luogo sicuro e isolato dove allevare e addestrare i loro piccoli. Un portale planare nelle profondità dell'avamposto permetteva ai githyanki di entrare e uscire liberamente dal Piano Astrale. Nove anni fa, dopo che un terremoto danneggiò il portale planare, i githyanki abbandonarono l'avamposto ma lasciarono indietro i modron custodi dell'avamposto.",
	"A year ago, a young brass dragon named Ylagan claimed the outpost as his lair.": "Un anno fa, un giovane drago d'ottone di nome Ylagan rivendicò l'avamposto come sua tana.",
	"When Ylagan arrived almost a year ago, the modrons accepted his leadership and set about repurposing the outpost to serve the dragon's needs. Ylagan, meanwhile, scoured the lands around Starglass Waypoint for treasure to add to his meager hoard. One week ago, he spotted the remains of an adventurer who had died of thirst. Among the adventurer's possessions was a magic bag that the dragon mistook for a {@item Bag of Holding|XDMG}.": "Quando Ylagan arrivò quasi un anno fa, i modron accettarono la sua guida e iniziarono a riconvertire l'avamposto per soddisfare i bisogni del drago. Ylagan, nel frattempo, perlustrava le terre intorno a Starglass Waypoint alla ricerca di tesori da aggiungere al suo magro tesoro. Una settimana fa, ha avvistato i resti di un avventuriero morto di sete. Tra gli averi dell'avventuriero c'era una borsa magica che il drago scambiò per un {@item Bag of Holding|XDMG}.",
	"Ylagan brought the bag home and stored several of his favorite gemstones inside. The next day, he was horrified to find the bag empty. Unaware that it was actually a {@item Bag of Devouring|XDMG} and had devoured the gemstones, Ylagan instructed the modrons to search the outpost for thieves. When no intruders were found, the dragon began harboring fears that one or more modrons might have stolen the gems.": "Ylagan portò la borsa a casa e vi conservò molte delle sue pietre preziose preferite. Il giorno successivo, rimase inorridito nel trovare la borsa vuota. Ignaro che in realtà si trattasse di un {@item Bag of Devouring|XDMG} e che avesse divorato le pietre preziose, Ylagan ordinò ai modron di cercare ladri nell'avamposto. Quando non furono trovati intrusi, il drago iniziò a nutrire il timore che uno o più modroni potessero aver rubato le gemme.",
	"Two days ago, Ylagan put his theory to the test by placing some less valuable treasure in the bag and leaving it unguarded while he stood watch at the outpost's entrance. A day later, the bag was empty! Ylagan accused the modrons of stealing his treasure and destroyed several of them in a rage. He then used rubble to seal off the tunnel leading to his hoard and began hunting down the remaining modrons.": "Due giorni fa, Ylagan ha messo alla prova la sua teoria mettendo alcuni tesori di meno valore nella borsa e lasciandola incustodita mentre stava di guardia all'ingresso dell'avamposto. Il giorno dopo, la borsa era vuota! Ylagan accusò i modron di aver rubato il suo tesoro e ne distrusse molti in preda alla rabbia. Quindi usò le macerie per sigillare il tunnel che portava al suo tesoro e iniziò a dare la caccia ai modron rimanenti.",
	"The destroyed modrons disintegrated, leaving no trace. One of the modron survivors activated a silent alarm in the outpost's command center, which sent a signal to a githyanki fortress on the Astral Plane.": "I modroni distrutti si disintegrarono senza lasciare traccia. Uno dei modroni sopravvissuti attivò un allarme silenzioso nel centro di comando dell'avamposto, che inviò un segnale a una fortezza githyanki sul Piano Astrale.",
	"The adventurers are traveling through a canyon when they receive a telepathic distress signal. Read or paraphrase the following to set the scene:": "Gli avventurieri stanno viaggiando attraverso un canyon quando ricevono un segnale telepatico di soccorso. Leggi o parafrasa quanto segue per ambientare la scena:",
	"You're traveling through a silent canyon with no sign of birds or animals. Even the mineral-rich river, with its turquoise water, is still. Striations of coppery red and slate blue decorate the canyon's walls. Sometimes, a patch of air shimmers with intense heat, and the canyon's colors seem to dance, undulating under the searing sun.The eerie silence is broken by a deep, baritone voice. \"Hello, can you help me?\"No other creatures are nearby, so it takes a moment to realize the voice is in your heads. \"Please, I've been taken by a dragon!\"": "Stai viaggiando attraverso un canyon silenzioso senza traccia di uccelli o animali. Anche il fiume ricco di minerali, con le sue acque turchesi, è calmo. Striature di rosso ramato e blu ardesia decorano le pareti del canyon. A volte, una macchia d'aria brilla di calore intenso e i colori del canyon sembrano danzare, ondeggiando sotto il sole cocente. Il silenzio inquietante è rotto da una profonda voce baritonale. \"Ciao, puoi aiutarmi?\" Non ci sono altre creature nelle vicinanze, quindi ci vuole un momento per realizzare che la voce è nelle vostre teste. \"Per favore, sono stato preso da un drago!\"",
	"The telepathic signal originates from the extraplanar creature attached to the {@item Bag of Devouring|XDMG}, which can sense other creatures within 1 mile of the bag. It relays the following information:": "Il segnale telepatico ha origine dalla creatura extraplanare attaccata al {@item Bag of Devouring|XDMG}, che può percepire altre creature entro 1 miglio dalla borsa. Trasmette le seguenti informazioni:",
	"\"My name is Keliphron. I was traveling with a companion named Argus when the dragon found us and carried me to its lair. I fear the dragon will never let me go. Save me if you can!\"": "\"Il mio nome è Keliphron. Stavo viaggiando con un compagno di nome Argus quando il drago ci trovò e mi portò nella sua tana. Temo che il drago non mi lascerà mai andare. Salvami se puoi!\"",
	"After receiving Keliphron's message, a character can take a {@action Search|XPHB} action and make a {@dc 20} Wisdom ({@skill Insight|XPHB}) check. On a success, a character senses that Keliphron is being truthful but vague.": "Dopo aver ricevuto il messaggio di Keliphron, un personaggio può intraprendere un'azione {@action Search|XPHB} ed effettuare una prova di Saggezza ({@skill Insight|XPHB} {@dc 20}. In caso di successo, il personaggio percepisce che Keliphron è sincero ma vago.",
	"Keliphron answers three questions before severing telepathic contact with the characters. Under no circumstances does Keliphron reveal its true nature. Here are some likely questions the characters might ask and Keliphron's answers:": "Keliphron risponde a tre domande prima di interrompere il contatto telepatico con i personaggi. In nessun caso Keliphron rivela la sua vera natura. Ecco alcune domande che i personaggi potrebbero porre e le risposte di Keliphron:",
	"\"I'm a {@item Bag of Holding|XDMG} imbued with sentience. Rescue me and I'm yours!\"": "\"Sono un {@item Bag of Holding|XDMG} dotato di sensibilità. Salvami e sarò tuo!\"",
	"\"If you continue on your present course, you will find a shimmering crystal bridge spanning the river that runs through the canyon. The bridge leads to the entrance of the dragon's subterranean lair, deep within the canyon wall.\"": "\"Se continui sulla tua strada attuale, troverai uno scintillante ponte di cristallo che attraversa il fiume che attraversa il canyon. Il ponte conduce all'ingresso della tana sotterranea del drago, nel profondo della parete del canyon.\"",
	"\"Argus was my previous owner.\"": "\"Argus era il mio precedente proprietario.\"",
	"\"No, Argus died of thirst shortly before the dragon found us.\"": "\"No, Argo è morto di sete poco prima che il drago ci trovasse.\"",
	"{@b What Can You Tell Us about the Dragon}? \"The dragon hungers for treasure and is big enough to carry a person on its back.\" (Keliphron can't perceive colors, so it can't discern the color of the dragon's scales.)": "{@b What Can You Tell Us about the Dragon}? \"Il drago è affamato di tesori ed è abbastanza grande da portare una persona sul dorso.\" (Keliphron non può percepire i colori, quindi non può discernere il colore delle scaglie del drago.)",
	"{@b What Can You Tell Us about the Dragon's Lair}? \"It doesn't look like a dragon's lair. Someone else probably built it. The lair is also home to peculiar metallic creatures—they obey the dragon's commands.\" (Keliphron is referring to modrons but doesn't know how else to describe them.)": "{@b What Can You Tell Us about the Dragon's Lair}? \"Non sembra la tana di un drago. Probabilmente l'ha costruita qualcun altro. La tana ospita anche particolari creature metalliche: obbediscono ai comandi del drago.\" (Keliphron si riferisce ai modroni ma non sa in quale altro modo descriverli.)",
	"If the characters decide not to rescue Keliphron, it reestablishes telepathic contact one last time and urges them to reconsider. It then describes other treasures in the dragon's hoard (see area {@area S12|15d|x}), hoping the characters' greed gets the better of them. If that doesn't work, Keliphron tells them the dragon is harming the metallic creatures that inhabit its lair and urges the characters to intercede on the creatures' behalf.": "Se i personaggi decidono di non salvare Keliphron, questo ristabilisce il contatto telepatico un'ultima volta e li spinge a riconsiderare la situazione. Poi descrive altri tesori nel tesoro del drago (vedi area {@area S12|15d|x}), sperando che l'avidità dei personaggi abbia la meglio su di loro. Se ciò non funziona, Keliphron dice loro che il drago sta danneggiando le creature metalliche che popolano la sua tana e sollecita i personaggi a intercedere per conto delle creature.",
	"After the characters have resumed their trek and made their way along the canyon for almost a mile, read or paraphrase the following aloud:": "Dopo che i personaggi hanno ripreso il loro cammino e hanno percorso il canyon per quasi un miglio, leggi o parafrasa ad alta voce quanto segue:",
	"Arching gently over the stagnant river ahead of you is a crystal bridge that captures and radiates natural light. The bridge connects to a stone platform set into the canyon wall twenty feet above the river. Graceful stone arches on the far end enclose an elegant double door made of glass and brass.": "Un ponte di cristallo che si inarca dolcemente sul fiume stagnante davanti a te cattura e irradia luce naturale. Il ponte si collega ad una piattaforma di pietra incastonata nella parete del canyon sei metri sopra il fiume. Graziosi archi in pietra all'estremità racchiudono un'elegante doppia porta in vetro e ottone.",
	"The canyon is 200 feet deep, though the river is only 10 feet deep. The crystal bridge is safe to cross and leads to the double door (area {@area S1|13f|x}). During the day, the bridge blazes with the golden light of the sun; at night, it glows with the moon's pale illumination ({@variantrule Dim Light|XPHB}).": "Il canyon è profondo 200 piedi, anche se il fiume è profondo solo 10 piedi. Il ponte di cristallo è sicuro da attraversare e conduce alla doppia porta (area {@area S1|13f|x}). Durante il giorno il ponte risplende della luce dorata del sole; di notte brilla della pallida illuminazione della luna ({@variantrule Dim Light|XPHB}).",
	"When Starglass Waypoint's gateway to and from the Astral Plane was damaged by an earthquake and began to malfunction, the githyanki couldn't repair it, so they abandoned the outpost. Soon after, the outpost became a forgotten ruin inhabited only by the modrons the githyanki left behind.": "Quando il gateway di Starglass Waypoint da e verso il Piano Astrale fu danneggiato da un terremoto e iniziò a funzionare male, i githyanki non riuscirono a ripararlo, quindi abbandonarono l'avamposto. Poco dopo, l'avamposto divenne una rovina dimenticata, abitata solo dai modron lasciati dai githyanki.",
	"Until recently, Ylagan the brass dragon relied on the modrons to help build his lair. He has since destroyed many of them.": "Fino a poco tempo fa, Ylagan, il drago d'ottone, faceva affidamento sui modroni per aiutarlo a costruire la sua tana. Da allora ne ha distrutti molti.",
	"Unless otherwise specified, Starglass Waypoint has the following features.": "Se non diversamente specificato, Starglass Waypoint presenta le seguenti funzionalità.",
	"All doors in the complex are made of a magical substance called glassteel, which has the texture and transparency of glass and tremendous resilience. The doors have Immunity to all damage.": "Tutte le porte del complesso sono realizzate con una sostanza magica chiamata glassteel, che ha la consistenza e la trasparenza del vetro e un'enorme resilienza. Le porte hanno immunità a tutti i danni.",
	"Certain doors are sealed by magic (as indicated on {@adventure Map: Starglass Waypoint Lower Level|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level} and {@area Map: Starglass Waypoint Upper Level|162|x}). Each of these is engraved with an asterisk-shaped glyph that feels warm to the touch. Unlocking a sealed door requires either a Glyph Card or a {@spell Knock|XPHB} spell.": "Alcune porte sono sigillate dalla magia (come indicato su {@adventure Map: Starglass Waypoint Lower Level|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level} e {@area Map: Starglass Waypoint Upper Level|162|x}). Ognuno di questi è inciso con un glifo a forma di asterisco che risulta caldo al tatto. Sbloccare una porta sigillata richiede una carta Glifo o un incantesimo {@spell Knock|XPHB}.",
	"A Glyph Card is a ceramic tile roughly the size of a playing card, engraved with an asterisk-shaped glyph and inlaid with blue crystal. The glyph on the card matches the glyph on the Starglass Waypoint's sealed doors. Outpost staff and guests used Glyph Cards as passkeys. The cards can now be found in various locations inside the outpost.": "Una carta glifo è una piastrella di ceramica delle dimensioni di una carta da gioco, su cui è inciso un glifo a forma di asterisco e intarsiato con cristallo blu. Il glifo sulla carta corrisponde al glifo sulle porte sigillate dello Starglass Waypoint. Il personale dell'avamposto e gli ospiti utilizzavano le Glyph Card come chiavi di accesso. Le carte ora possono essere trovate in varie posizioni all'interno dell'avamposto.",
	"Touching a Glyph Card to a sealed door unlocks it; the door remains unlocked for 1 minute. Once opened, such a door can be propped open to keep it from locking again.": "Toccando una Carta Glifo su una porta sigillata la si sblocca; la porta rimane sbloccata per 1 minuto. Una volta aperta, tale porta può essere mantenuta aperta per evitare che si chiuda nuovamente.",
	"The outpost has an upper level and a lower level; the Astral gate chamber (area {@area S12|15d|x}) lies 10 feet below the lower level. Glass staircases connect these levels, as do four elevators powered by magic and hidden gears.": "L'avamposto ha un livello superiore e uno inferiore; la camera del cancello astrale (area {@area S12|15d|x}) si trova 3 metri sotto il livello inferiore. Scale di vetro collegano questi livelli, così come quattro ascensori alimentati da ingranaggi magici e nascosti.",
	"Each elevator consists of a mechanical lift inside a two-story housing with sealed, sliding glassteel doors (see \"Glassteel Doors\" above). Once inside the elevator, a creature can command it to ascend or descend as a {@action Magic|XPHB} action by saying or signing \"up\" or \"down\" in any language. The elevator's doors must be opened and closed manually. It takes 6 seconds to move from one floor to another.": "Ogni ascensore è costituito da un ascensore meccanico all'interno di un alloggiamento a due piani con porte in vetro-acciaio scorrevoli e sigillate (vedere \"Porte in vetro-acciaio\" sopra). Una volta all'interno dell'ascensore, una creatura può comandargli di salire o scendere con un'azione {@action Magic|XPHB} dicendo o firmando \"su\" o \"giù\" in qualsiasi lingua. Le porte dell'ascensore devono essere aperte e chiuse manualmente. Ci vogliono 6 secondi per spostarsi da un piano all'altro.",
	"Unless otherwise noted, magical crystal sconces affixed to the walls light all locations in the complex with {@variantrule Bright Light|XPHB}. A creature can turn a sconce on or off by tapping it.": "Se non diversamente specificato, i candelabri di cristallo magici affissi alle pareti illuminano tutti i luoghi del complesso con {@variantrule Bright Light|XPHB}. Una creatura può accendere o spegnere un candelabro toccandolo.",
	"The walls, floors, and ceilings are made of smooth gray stone and thick panels of frosted blue glass. Ceilings are 20 feet high in two-story areas (areas {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x}, and {@area S8|152|x}), 60 feet high in the Astral gate chamber (area {@area S12|15d|x}), and 10 feet high everywhere else.": "Le pareti, i pavimenti e i soffitti sono realizzati in pietra grigia liscia e spessi pannelli di vetro blu smerigliato. I soffitti sono alti 20 piedi nelle aree a due piani (aree {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x} e {@area S8|152|x}), alti 60 piedi nella camera del cancello astrale (area {@area S12|15d|x}) e alti 10 piedi ovunque.",
	"The following locations are keyed to {@adventure map 4.1|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level}.": "Le seguenti posizioni sono collegate a {@adventure map 4.1|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level}.",
	"The front doors leading to the atrium (area S2) are unlocked and unobstructed. They swing open easily on well-oiled hinges.": "Le porte anteriori che conducono all'atrio (area S2) sono sbloccate e non ostruite. Si aprono facilmente su cerniere ben oliate.",
	"In this atrium, a glass staircase climbs ten feet to a balcony that wraps around the atrium's perimeter. A sealed enclosure made of metal and glass holds a lift that also rises to meet the balcony.Glass doors lead out to the east and west. To the northeast is a chamber with a crystal fountain as its centerpiece.": "In questo atrio, una scala in vetro sale tre metri fino ad un balcone che avvolge il perimetro dell'atrio. Un recinto sigillato in metallo e vetro contiene un ascensore che sale anche per incontrare il balcone. Le porte in vetro conducono verso est e ovest. A nord-est c'è una camera con una fontana di cristallo come fulcro.",
	"The fountain is described in area {@area S3|142|x}. The balcony is described in area {@area S13|163|x}. \"{@area Starglass Waypoint Features|137|x}\" offers information about the sconces and elevator.": "La fontana è descritta in area {@area S3|142|x}. Il balcone è descritto in area {@area S13|163|x}. \"{@area Starglass Waypoint Features|137|x}\" offre informazioni sulle applique e sull'ascensore.",
	"An elegant crystal fountain adorns the middle of this court. The fountain's centerpiece is a beautiful crystal statue of a knight wearing a helm and ornate armor, her hands clasped around the hilt of a crystal greatsword; its tip is planted in front of her feet.Rubble lies strewn in one corner where part of the overhanging balcony has collapsed. To the north, a concourse twenty feet wide contains more rubble and the remains of several merchant stalls. On the west side of the court is a wide, sliding glass door.": "Un'elegante fontana di cristallo adorna il centro di questa corte. Il fulcro della fontana è una bellissima statua di cristallo di un cavaliere che indossa un elmo e un'armatura decorata, le sue mani giunte attorno all'elsa di uno spadone di cristallo; la punta è piantata davanti ai suoi piedi. Le macerie giacciono sparse in un angolo dove è crollata una parte del balcone sovrastante. A nord, un atrio largo venti piedi contiene altre macerie e i resti di numerose bancarelle mercantili. Sul lato ovest della corte c'è un'ampia porta scorrevole in vetro.",
	"The sliding glass door leading to the supply room (area {@area S6|14a|x}) requires a Glyph Card to open (see \"{@area Starglass Waypoint Features|137|x}\"). The merchants' concourse is described in area {@area S7|14e|x}, and the balcony is described in areas {@area S13|163|x} and {@area S16|169|x}.": "La porta scorrevole in vetro che conduce alla stanza dei rifornimenti (area {@area S6|14a|x}) richiede una carta glifo per essere aperta (vedi \"{@area Starglass Waypoint Features|137|x}\"). L'atrio dei commercianti è descritto in aree {@area S7|14e|x} e il balcone è descritto in aree {@area S13|163|x} e {@area S16|169|x}.",
	"Closer examination of the fountain reveals stagnant, murky water. If the water is disturbed, a Hostile {@creature Water Elemental|XMM} lurking in the fountain ambushes the characters.": "Un esame più attento della fontana rivela acqua stagnante e torbida. Se l'acqua viene disturbata, un ostile {@creature Water Elemental|XMM} in agguato nella fontana tende un'imboscata ai personaggi.",
	"As a {@action Study|XPHB} action, a character can examine the fountain's statue and make a {@dc 15} Intelligence ({@skill History|XPHB}) check. On a success, the character recognizes that the statue depicts Gith, the legendary warrior who helped liberate her people—the githyanki and the githzerai—from the tyranny of mind flayers.": "Come azione {@action Study|XPHB}, un personaggio può esaminare la statua della fontana ed effettuare una prova di {@dc 15} Intelligenza ({@skill History|XPHB}). In caso di successo, il personaggio riconosce che la statua raffigura Gith, il leggendario guerriero che aiutò a liberare il suo popolo, i githyanki e i githzerai, dalla tirannia dei mind flayer.",
	"Characters who spend 10 minutes sifting through the fountain's basin find a Glyph Card and 25 GP in loose coins.": "I personaggi che passano 10 minuti a setacciare la vasca della fontana trovano una carta glifo e 25 GP in monete sciolte.",
	"Rusty tools hang from hooks on the walls of this dusty workshop. A door on the east wall is closed. Sitting against the south wall is a large cast-iron stove. A metal pipe one foot in diameter rises two feet from the top of the stove before embedding itself in the wall. The stove makes a strange rattling.": "Attrezzi arrugginiti pendono dai ganci sulle pareti di questo laboratorio polveroso. Una porta sul muro est è chiusa. Contro la parete sud c'è una grande stufa in ghisa. Un tubo metallico di un piede di diametro sale per mezzo metro dalla parte superiore della stufa prima di incastonarsi nel muro. La stufa fa uno strano tintinnio.",
	"Githyanki smiths crafted tools and armor here. The stove's interior can hold one Medium creature or two Small creatures; its pipe is too narrow for Small or Medium creatures to enter.": "Qui i fabbri Githyanki realizzavano utensili e armature. L'interno della stufa può contenere una creatura Media o due creature Piccole; il suo tubo è troppo stretto perché le creature Piccole o Medie possano entrarci.",
	"The rattling comes from a nervous {@creature Modron Duodrone|XMM} cowering inside the stove. Characters who open the stove's iron doors spot the Indifferent modron, which knows Modron and Common Sign Language.": "Il tintinnio proviene da un nervoso {@creature Modron Duodrone|XMM} rannicchiato all'interno della stufa. I personaggi che aprono gli sportelli di ferro della stufa individuano il modron Indifferente, che conosce il modron e il linguaggio comune dei segni.",
	"The duodrone is hiding from Ylagan and prefers to be left alone. If the characters pester it, the duodrone produces a Glyph Card (see \"{@area Starglass Waypoint Features|137|x}\") from a slot in its body, hands the card to them, and indicates that it has no other information or treasure to offer. The duodrone fights only in self-defense.": "Il duodrone si nasconde da Ylagan e preferisce essere lasciato solo. Se i personaggi lo infastidiscono, il duodrone estrae una carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\") da una fessura nel suo corpo, gli porge la carta e indica che non ha altre informazioni o tesori da offrire. Il duodrone combatte solo per legittima difesa.",
	"A roughly spherical creature with a large central eye and four eyestalks hovers in the middle of this room. It floats between four empty bookcases with glass doors. A staircase ascends to the north.": "Una creatura approssimativamente sferica con un grande occhio centrale e quattro peduncoli oculari si libra al centro di questa stanza. Galleggia tra quattro librerie vuote con ante in vetro. Una scala sale a nord.",
	"The floating creature is an alert {@creature Spectator|XMM}, which was mistakenly summoned to guard the bookcases, not the books. When the githyanki abandoned {@area Starglass Waypoint|136|x}, they removed all the books so they wouldn't be stolen or damaged. The spectator is Indifferent initially but becomes Hostile toward and fights creatures (other than githyanki or modrons) that disturb the bookcases.": "La creatura fluttuante è un'allerta {@creature Spectator|XMM}, che è stata erroneamente evocata per sorvegliare gli scaffali, non i libri. Quando i githyanki hanno abbandonato {@area Starglass Waypoint|136|x}, hanno rimosso tutti i libri in modo che non venissero rubati o danneggiati. Lo spettatore inizialmente è Indifferente, ma diventa Ostile e combatte le creature (diverse dai githyanki o dai modron) che disturbano le librerie.",
	"The creature telepathically shares the following information if questioned:": "Se interrogata, la creatura condivide telepaticamente le seguenti informazioni:",
	"Starglass Waypoint was built by githyanki and modrons around a planar gate. (The spectator has never left this room and doesn't know the gate's location.)": "Starglass Waypoint è stato costruito dai githyanki e dai modron attorno a un cancello planare. (Lo spettatore non ha mai lasciato questa stanza e non conosce la posizione del cancello.)",
	"The githyanki abandoned the outpost years ago but left modrons behind to maintain it.": "I githyanki abbandonarono l'avamposto anni fa, ma lasciarono dietro di sé dei modron per mantenerlo.",
	"A dragon with brass scales arrived at the outpost almost one year ago and made itself at home. The modrons in the outpost have trouble communicating with the dragon but try to keep it happy.": "Un drago con scaglie di ottone è arrivato all'avamposto quasi un anno fa e si è sistemato. I modroni nell'avamposto hanno difficoltà a comunicare con il drago, ma cercano di renderlo felice.",
	"This almost octagonal room contains sealed crates with metal fittings. A glass staircase climbs to an overhanging level; a faint hum comes from above.": "Questa stanza quasi ottagonale contiene casse sigillate con accessori metallici. Una scala in vetro sale ad un livello sovrastante; dall'alto arriva un debole ronzio.",
	"The stairs ascend to the security station (area {@area S18|16b|x}).": "Le scale salgono alla stazione di sicurezza (area {@area S18|16b|x}).",
	"The locations of the crates are shown on {@area Map: Starglass Waypoint Lower Level|13e|x}. Four crates (marked 1 through 4) are real. The crates marked with a Q are actually four {@creature Modron Quadrone|XMM|Modron Quadrones} with their legs retracted and weapons hidden from view. (They aren't present if they were previously drawn to area {@area S18|16b|x}.) Any character who has a Passive {@skill Perception|XPHB} of 14+ recognizes a disguised quadrone once the character gets within 5 feet of it. The crate marked with an M is actually a {@creature Mimic|XMM} hoping for a good meal, since it doesn't eat modrons.": "Le posizioni delle casse sono mostrate su {@area Map: Starglass Waypoint Lower Level|13e|x}. Quattro casse (contrassegnate da 1 a 4) sono reali. Le casse contrassegnate con una Q sono in realtà quattro {@creature Modron Quadrone|XMM|Modron Quadrones} con le gambe ritratte e le armi nascoste alla vista. (Non sono presenti se sono stati precedentemente attratti dall'area {@area S18|16b|x}.) Qualsiasi personaggio che abbia una Passività {@skill Perception|XPHB} di 14+ riconosce un quadrone camuffato una volta che il personaggio si trova entro 5 piedi da esso. La cassa contrassegnata con una M è in realtà un {@creature Mimic|XMM} che spera in un buon pasto, poiché non mangia modron.",
	"If anyone other than a modron or githyanki tampers with any of the real crates or with the mimic, the quadrones attack. They are otherwise Indifferent toward intruders and fight only in self-defense. They know Modron and Common Sign Language.": "Se qualcuno che non sia un modron o un githyanki manomette una qualsiasi delle casse reali o il mimic, i quadroni attaccano. Per il resto sono indifferenti agli intrusi e combattono solo per legittima difesa. Conoscono Modron e la lingua dei segni comune.",
	"The four real crates contain goods the githyanki left behind; Ylagan hasn't realized there are valuables in these crates and so hasn't claimed them for his hoard:": "Le quattro casse reali contengono le merci lasciate dai githyanki; Ylagan non si è reso conto che ci sono oggetti di valore in queste casse e quindi non li ha reclamati per il suo tesoro:",
	"{@b Crates 1 and 2} each contain one hundred Rations, which have been magically preserved to make them edible despite being decades old.": "{@b Crates 1 and 2} contengono ciascuna cento razioni, che sono state magicamente preservate per renderle commestibili nonostante siano vecchie di decenni.",
	"{@b Crate 3} contains forty-nine 5-pound silver trade bars (worth 25 GP each). One silver bar is clearly missing (it's in the sinkhole in area {@area S24|17b|x}).": "{@b Crate 3} contiene quarantanove lingotti d'argento da 5 libbre (del valore di 25 GP ciascuno). Manca chiaramente una barra d'argento (si trova nella dolina nell'area {@area S24|17b|x}).",
	"{@b Crate 4} contains clockwork gears, springs, chains, and other replacement parts for the outpost's elevators. Amid this loose junk is a flat pine box containing a {@item Clockwork Amulet|XDMG}.": "{@b Crate 4} contiene ingranaggi, molle, catene e altri pezzi di ricambio per gli ascensori dell'avamposto. In mezzo a questa spazzatura sciolta c'è una scatola di pino piatta contenente un {@item Clockwork Amulet|XDMG}.",
	"Seven merchant stalls line the walls of this twenty-foot-wide concourse. Five stalls are in varying stages of decrepitude. The other two are crushed under rubble from a partially collapsed balcony along the east wall. High up on the west wall are two closed windows.": "Sette bancarelle mercantili fiancheggiano le pareti di questo atrio largo sei metri. Cinque bancarelle si trovano in vari stadi di decrepitezza. Gli altri due sono schiacciati dalle macerie di un balcone parzialmente crollato lungo il muro est. In alto sulla parete ovest ci sono due finestre chiuse.",
	"See areas {@area S13|163|x} and {@area S17|16a|x} for descriptions of the balcony.": "Vedi aree {@area S13|163|x} e {@area S17|16a|x} per le descrizioni del balcone.",
	"A character who rummages through a stall for 1 minute (or 1 hour for a stall buried under rubble) can take a {@action Search|XPHB} action to make a {@dc 13} Wisdom ({@skill Perception|XPHB}) check, finding treasure on a success. Once a stall's treasure has been found, nothing else of value remains there.": "Un personaggio che fruga in una bancarella per 1 minuto (o 1 ora per una bancarella sepolta sotto le macerie) può eseguire un'azione {@action Search|XPHB} per effettuare una prova di {@dc 13} Saggezza ({@skill Perception|XPHB}), trovando un tesoro in caso di successo. Una volta trovato il tesoro di una bancarella, non rimane più nulla di valore.",
	"The first stall the characters search is empty. The characters discover the other stalls' treasures in the following order:": "Il primo spazio in cui i personaggi cercano è vuoto. I personaggi scoprono i tesori delle altre bancarelle nel seguente ordine:",
	"Crystal box (worth 20 GP) containing four {@item Potion of Comprehension|XDMG|Potions of Comprehension}": "Scatola di cristallo (del valore di 20 GP) contenente quattro {@item Potion of Comprehension|XDMG|Potions of Comprehension}",
	"Gold ring set with bloodstones (worth 250 GP)": "Anello d'oro con pietre di sangue (del valore di 250 GP)",
	"Tapestry depicting a red dragon (worth 750 GP)": "Arazzo raffigurante un drago rosso (del valore di 750 GP)",
	"{@item Potion of Healing|XDMG} (greater)": "{@item Potion of Healing|XDMG} (maggiore)",
	"Fire opal (worth 1,000 GP)": "Opale di fuoco (del valore di 1.000 GP)",
	"{@item Mithral Armor|XDMG} (Breastplate)": "{@item Mithral Armor|XDMG} (Pettorale)",
	"Windows overlook the concourse 13 feet above the western floor. They are made of glassteel (see \"{@area Starglass Waypoint Features|137|x}\"). The windows allow a view into two luxury suites (areas {@area S21|173|x} and {@area S22|176|x}).": "Le finestre si affacciano sull'atrio 13 piedi sopra il piano occidentale. Sono realizzati in glassteel (vedi \"{@area Starglass Waypoint Features|137|x}\"). Le finestre consentono la vista su due suite di lusso (aree {@area S21|173|x} e {@area S22|176|x}).",
	"A glass staircase and a glass-enclosed elevator climb to a ten-foot-high balcony that hugs the north and east walls of this atrium. The sliding door of another elevator is embedded in the west wall in the southwest corner. A door on the east wall stands closed. A tunnel heading west is blocked by a wall of neatly piled rubble twenty feet high and wide.Although this atrium appears uninhabited, you can't shake the feeling that you're being watched!": "Una scala in vetro e un ascensore in vetro salgono fino a un balcone alto tre metri che abbraccia le pareti nord ed est di questo atrio. La porta scorrevole di un altro ascensore è incastonata nella parete ovest nell'angolo sud-ovest. Una porta sul muro est è chiusa. Un tunnel in direzione ovest è bloccato da un muro di macerie ammassate ordinatamente, alto sei metri e largo. Anche se questo atrio sembra disabitato, non puoi liberarti della sensazione di essere osservato!",
	"The first time the characters arrive here, the sentient {@item Bag of Devouring|XDMG} in the Astral gate chamber (area {@area S12|15d|x}) telepathically contacts them again:": "La prima volta che i personaggi arrivano qui, il senziente {@item Bag of Devouring|XDMG} nella camera del cancello astrale (area {@area S12|15d|x}) li contatta nuovamente telepaticamente:",
	"\"You are close now. Beyond the rubble lies the dragon's hoard. That is where you will find me.\"": "\"Sei vicino adesso. Oltre le macerie c'è il tesoro del drago. È lì che mi troverai.\"",
	"Ylagan the {@creature Young Brass Dragon|XMM} watches the group from inside the wall of rubble (area {@area S10|157|x}).": "Ylagan the {@creature Young Brass Dragon|XMM} osserva il gruppo dall'interno del muro di macerie (area {@area S10|157|x}).",
	"The door opens to reveal a narrow, twisting corridor filled with a rainbow-colored haze.": "La porta si apre per rivelare un corridoio stretto e tortuoso pieno di una foschia color arcobaleno.",
	"When githyanki inhabited the outpost, modrons used this corridor to circumvent crowded areas. The corridor is {@variantrule Lightly Obscured|XPHB} by the rainbow-colored gas, which is an unexplainable phenomenon.": "Quando i githyanki abitavano l'avamposto, i modron usavano questo corridoio per aggirare le aree affollate. Il corridoio è {@variantrule Lightly Obscured|XPHB} dal gas color arcobaleno, che è un fenomeno inspiegabile.",
	"While in the area of the gas and for 1 minute after exiting, a creature has the {@condition Poisoned|XPHB} condition, which manifests as acute nausea and disorientation. The gas doesn't spread to other areas of the outpost. It can be cleared temporarily using the control panel in the security station (area {@area S18|16b|x}).": "Mentre si trova nell'area del gas e per 1 minuto dopo essere uscita, una creatura presenta la condizione {@condition Poisoned|XPHB}, che si manifesta come nausea acuta e disorientamento. Il gas non si diffonde ad altre aree dell'avamposto. Può essere cancellato temporaneamente utilizzando il pannello di controllo nella stazione di sicurezza (area {@area S18|16b|x}).",
	"Ylagan erected a 10-foot-thick wall of rubble 20 feet high and wide to seal off access to his hoard in the Astral gate chamber (area {@area S12|15d|x}). Using his Burrow speed, Ylagan can pass through the rubble easily, and he's adept at quickly rebuilding the wall behind (or around) him to prevent others from getting through it.": "Ylagan ha eretto un muro di macerie spesso 3 metri, alto 20 piedi e largo per sigillare l'accesso al suo tesoro nella camera della Porta Astrale (area {@area S12|15d|x}). Usando la sua velocità nella tana, Ylagan può passare facilmente attraverso le macerie ed è abile nel ricostruire rapidamente il muro dietro (o intorno) a lui per impedire ad altri di attraversarlo.",
	"When the characters first arrive, the {@creature Young Brass Dragon|XMM} has buried himself in the rubble along with an {@creature Earth Elemental|XMM} he summoned from the {@item Stone of Controlling Earth Elementals|XDMG} in his hoard. The elemental obeys the dragon's commands. Both have {@table Cover|XPHB|Total Cover}. While buried, Ylagan uses {@sense Blindsight|XPHB} and the elemental uses {@sense Tremorsense|XPHB} to perceive what's happening outside the wall.": "Quando i personaggi arrivano per la prima volta, {@creature Young Brass Dragon|XMM} si è sepolto tra le macerie insieme a un {@creature Earth Elemental|XMM} che ha evocato dal {@item Stone of Controlling Earth Elementals|XDMG} nel suo tesoro. L'elementale obbedisce ai comandi del drago. Entrambi hanno {@table Cover|XPHB|Total Cover}. Mentre è sepolto, Ylagan usa {@sense Blindsight|XPHB} e gli elementali usano {@sense Tremorsense|XPHB} per percepire cosa sta succedendo fuori dal muro.",
	"The Hostile young dragon assumes the characters are returning to the Astral gate chamber (area {@area S12|15d|x}) to steal more of his treasure, having succeeded at least once already. As an {@action Influence|XPHB} action, a character can try to convince Ylagan they aren't responsible for the thefts, doing so with a successful {@dc 17} Charisma ({@skill Persuasion|XPHB}) check.": "Il giovane drago ostile presuppone che i personaggi stiano tornando alla camera della porta astrale (area {@area S12|15d|x}) per rubare altro tesoro, avendo già avuto successo almeno una volta. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere Ylagan che non è responsabile dei furti, facendolo con una prova di Carisma ({@skill Persuasion|XPHB} riuscita {@dc 17}.",
	"Once convinced the characters aren't the thieves he's after, Ylagan fights them only if they endanger him or his hoard. Furthermore, he asks them to help find the thief stealing gems from his hoard. If the characters demand a reward, Ylagan says he has a magical cloak (the {@item Cloak of Many Fashions|XDMG} from his hoard) he's willing to part with in exchange for their help.": "Una volta convinto che i personaggi non sono i ladri che sta cercando, Ylagan li combatte solo se mettono in pericolo lui o il suo tesoro. Inoltre, chiede loro di aiutarli a trovare il ladro che ruba le gemme dal suo tesoro. Se i personaggi richiedono una ricompensa, Ylagan dice di avere un mantello magico (il {@item Cloak of Many Fashions|XDMG} del suo tesoro) di cui è disposto a separarsi in cambio del loro aiuto.",
	"Ylagan seems skeptical of any claim that the characters were lured to {@area Starglass Waypoint|136|x} by a telepathic bag, but he's smart enough to know that some magic items are sentient, so he doesn't dismiss the claim. If the characters offer to buy the bag, Ylagan is willing to sell it to them for 2,000 GP in coins or other valuables. (If they strike such a deal, the dragon insists the characters remain where they are while he fetches the bag.)": "Ylagan sembra scettico riguardo a qualsiasi affermazione secondo cui i personaggi sarebbero stati attirati {@area Starglass Waypoint|136|x} da una borsa telepatica, ma è abbastanza intelligente da sapere che alcuni oggetti magici sono senzienti, quindi non respinge l'affermazione. Se i personaggi si offrono di acquistare la borsa, Ylagan è disposto a vendergliela per 2.000 GP in monete o altri oggetti di valore. (Se stipulano un accordo del genere, il drago insiste affinché i personaggi rimangano dove sono mentre lui va a prendere la borsa.)",
	"If the characters say or do anything to suggest they intend to kill him or plunder his hoard, Ylagan uses his Sleep Breath on them from his hiding place, trying to catch as many characters in its area as possible. He then bursts from the rubble and fights any characters not put to sleep by the gas.": "Se i personaggi dicono o fanno qualcosa che suggerisca che intendono ucciderlo o saccheggiare il suo tesoro, Ylagan usa il suo Soffio Sonno su di loro dal suo nascondiglio, cercando di catturare quanti più personaggi possibile nella sua area. Quindi scoppia dalle macerie e combatte tutti i personaggi non addormentati dal gas.",
	"In combat, whenever Ylagan starts his turn {@status Bloodied|XPHB}, he makes a {@dc 10} Wisdom saving throw. On a failed save, Ylagan's instinct for self-preservation kicks in, and he flees by the safest route, either returning to his hoard (area {@area S12|15d|x}) or leaving the outpost. The dragon values his own life more than his hoard. He holds a grudge against those who force him to flee, however.": "In combattimento, ogni volta che Ylagan inizia il suo turno {@status Bloodied|XPHB}, effettua un tiro salvezza su Saggezza {@dc 10}. Se il salvataggio fallisce, l'istinto di autoconservazione di Ylagan entra in azione e fugge lungo il percorso più sicuro, tornando al suo tesoro (area {@area S12|15d|x}) o lasciando l'avamposto. Il drago apprezza la propria vita più del suo tesoro. Nutre però rancore nei confronti di coloro che lo costringono alla fuga.",
	"A character can clear one 5-foot cube of rubble in 10 minutes. Multiple characters working together can shorten the time proportionately.": "Un personaggio può eliminare un cubo di macerie di 1,5 metri di lato in 10 minuti. Più personaggi che lavorano insieme possono ridurre proporzionalmente il tempo.",
	"The rubble obscures a door in the south wall, behind which a staircase leads up to a hallway (area {@area S19|170|x}).": "Le macerie oscurano una porta nel muro sud, dietro la quale una scala conduce ad un corridoio (area {@area S19|170|x}).",
	"Two floor-to-ceiling stone turnstiles block the way to the Astral gate chamber (area {@area S12|15d|x}). The turnstile walls can be manually rotated counterclockwise to allow a Large or smaller creature to pass through. The turnstiles are {@variantrule Difficult Terrain|XPHB} for Large creatures (including Ylagan).": "Due tornelli in pietra dal pavimento al soffitto bloccano la strada verso la camera del cancello astrale (area {@area S12|15d|x}). Le pareti del tornello possono essere ruotate manualmente in senso antiorario per consentire il passaggio di una creatura Grande o più piccola. I tornelli sono {@variantrule Difficult Terrain|XPHB} per le creature Grandi (incluso Ylagan).",
	"West of the turnstiles, creatures can descend 10 feet to the Astral gate chamber (area S12) via a glass-walled elevator or the staircases that flank it (see \"{@area Starglass Waypoint Features|137|x}\").": "A ovest dei tornelli, le creature possono scendere per 3 metri fino alla camera del cancello astrale (area S12) tramite un ascensore con pareti di vetro o le scale che lo fiancheggiano (vedi \"{@area Starglass Waypoint Features|137|x}\").",
	"The walls of this spacious chamber slant inward, converging 60 feet above the floor to form the apex of a pyramid-like structure. Rubble is piled against the walls.The room's centerpiece, an archway of purple stone, stands twenty feet tall. The arch has a gap at the top. Bright purple embers spew from the broken halves of the arch and trail upward like smoke. Behind the arch, gathered into a neat pile, lies a hoard of coins and other treasures.": "Le pareti di questa spaziosa camera sono inclinate verso l'interno, convergendo a 60 piedi sopra il pavimento per formare l'apice di una struttura piramidale. Le macerie sono ammucchiate contro le pareti. Il fulcro della stanza, un arco di pietra viola, è alto sei metri. L'arco ha uno spazio vuoto nella parte superiore. Braci viola brillanti fuoriescono dalle metà rotte dell'arco e salgono verso l'alto come fumo. Dietro l'arco, raccolti in una pila ordinata, si trova un tesoro di monete e altri tesori.",
	"The piles of rubble are {@variantrule Difficult Terrain|XPHB}.": "I cumuli di macerie sono {@variantrule Difficult Terrain|XPHB}.",
	"The purple arch used to be a two-way portal to a githyanki city on the Astral Plane. The gate has been irreparably damaged and no longer functions properly. Any creature that moves into the space between the two halves of the arch or starts its turn there takes 11 ({@dice 2d10}) Psychic damage.": "L'arco viola era un portale a doppio senso per una città githyanki sul Piano Astrale. Il cancello è stato irrimediabilmente danneggiato e non funziona più correttamente. Qualsiasi creatura che si muove nello spazio tra le due metà dell'arco o inizia il suo turno lì subisce 11 ({@dice 2d10}) danni psichici.",
	"Unless Ylagan has retreated to this chamber, the dragon's trove is unguarded. It consists of the following:": "A meno che Ylagan non si sia ritirato in questa stanza, il tesoro del drago è incustodito. Consiste in quanto segue:",
	"600 GP, 9,000 SP, and 45,000 CP in loose coins": "600 GP, 9.000 SP e 45.000 CP in monete sciolte",
	"Bronze urn containing eight flawed rubies (worth 50 GP each) and a silver necklace with moonstone teardrops (worth 750 GP)": "Urna di bronzo contenente otto rubini difettosi (del valore di 50 GP ciascuno) e una collana d'argento con lacrime di pietra di luna (del valore di 750 GP)",
	"Seven jade orbs (worth 100 GP each), each engraved in Infernal with the name of a layer of the Nine Hells (Avernus, Dis, Minauros, Phlegethos, Malbolge, Maladomini, and Cania; the orbs for Stygia and Nessus are missing from Ylagan's collection)": "Sette sfere di giada (del valore di 100 GP ciascuna), ciascuna incisa nell'Inferno con il nome di uno strato dei Nove Inferni (Avernus, Dis, Minauros, Phlegethos, Malbolge, Maladomini e Cania; le sfere di Stygia e Nessus mancano dalla collezione di Ylagan)",
	"{@item Bag of Devouring|XDMG} that appears to be an empty {@item Bag of Holding|XDMG} (see \"Keliphron\" below)": "{@item Bag of Devouring|XDMG} che sembra essere vuoto {@item Bag of Holding|XDMG} (vedi \"Keliphron\" di seguito)",
	"{@item Cloak of Many Fashions|XDMG} that's neatly folded": "{@item Cloak of Many Fashions|XDMG} che è ben piegato",
	"Once found, Keliphron behaves like any other {@item Bag of Devouring|XDMG}. Objects the bag consumes and later spits out are ejected into the Far Realm and lost.": "Una volta trovato, Keliphron si comporta come tutti gli altri {@item Bag of Devouring|XDMG}. Gli oggetti che la borsa consuma e successivamente sputa vengono espulsi nel Reame Remoto e persi.",
	"The following locations are keyed to {@adventure Map: Starglass Waypoint Upper Level|DrDe-FWtVC|1|Map: Starglass Waypoint Upper Level}.": "Le seguenti posizioni sono collegate a {@adventure Map: Starglass Waypoint Upper Level|DrDe-FWtVC|1|Map: Starglass Waypoint Upper Level}.",
	"This 10-foot-high balcony overlooks the eastern end of the outpost's lower level (areas {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x}, and {@area S8|152|x}). Made of smoothly sculpted stone, the balcony has 3-foot-high railings that consist of taut metal cables strung between brass posts spaced 5 feet apart.": "Questo balcone alto 3 metri si affaccia sull'estremità orientale del livello inferiore dell'avamposto (aree {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x} e {@area S8|152|x}). Realizzato in pietra lisciamente scolpita, il balcone ha ringhiere alte 3 piedi costituite da cavi metallici tesi infilati tra montanti di ottone distanziati di 5 piedi l'uno dall'altro.",
	"Earthquakes caused the balcony to collapse in two places—see areas {@area S16|169|x} and {@area S17|16a|x} for details.": "I terremoti hanno causato il crollo del balcone in due punti: per i dettagli vedere le aree {@area S16|169|x} e {@area S17|16a|x}.",
	"Magical light fills this rectangular room. The light emanates from three glass domes attached to the ceiling above a five-foot-wide, twenty-foot-long plant bed overflowing with rotting vegetation.": "La luce magica riempie questa stanza rettangolare. La luce proviene da tre cupole di vetro fissate al soffitto sopra un'aiuola larga un metro e mezzo e lunga sei traboccante di vegetazione in decomposizione.",
	"Closer inspection of the plant bed reveals two rusty protrusions among the vines; these are the heads of water sprinklers that now merely drip rusty water.": "Un'ispezione più attenta del letto della pianta rivela due sporgenze arrugginite tra le viti; queste sono le teste degli irrigatori che ora gocciolano semplicemente acqua arrugginita.",
	"If any character comes within 5 feet of the plant bed, read:": "Se un personaggio si trova entro 1,5 metri dal letto delle piante, leggi:",
	"The rotting vegetation gathers up into two writhing masses that shamble toward you.": "La vegetazione in decomposizione si raccoglie in due masse contorte che avanzano barcollanti verso di te.",
	"The vines become two {@creature Shambling Mound|XMM|Shambling Mounds} that fight intruders. The creatures pursue fleeing prey but collapse into inanimate vegetation after 1 hour if not destroyed before then.": "I rampicanti diventano due {@creature Shambling Mound|XMM|Shambling Mounds} che combattono gli intrusi. Le creature inseguono la preda in fuga ma collassano nella vegetazione inanimata dopo 1 ora se non vengono distrutte prima.",
	"Inscribed on the floor of this otherwise empty room is a ten-foot-diameter circle that incorporates geometric symbols and arcane glyphs.": "Sul pavimento di questa stanza altrimenti vuota c'è inciso un cerchio di tre metri di diametro che incorpora simboli geometrici e glifi arcani.",
	"The circle on the floor is a permanent teleportation circle (see the {@spell Teleportation Circle|XPHB} spell in the {@book Player's Handbook|XPHB}).": "Il cerchio sul pavimento è un cerchio di teletrasporto permanente (vedi l'incantesimo {@spell Teleportation Circle|XPHB} nel {@book Player's Handbook|XPHB}).",
	"Part of the balcony has collapsed at this point, creating a 10-foot gap. A creature that tries and fails to jump the gap falls 10 feet into area {@area S3|142|x}.": "A questo punto parte del balcone è crollato, creando un varco di 3 metri. Una creatura che prova e non riesce a saltare il divario cade per 3 metri nell'area {@area S3|142|x}.",
	"A 15-foot-long stretch of balcony has collapsed here. A creature that tries and fails to jump the gap falls 10 feet into area {@area S7|14e|x}.": "Qui è crollato un tratto di balcone lungo 15 piedi. Una creatura che prova e non riesce a saltare il divario cade per 3 metri nell'area {@area S7|14e|x}.",
	"This is a complex location, so review it carefully before reading the following text to the players to set the scene:": "Questo è un luogo complesso, quindi esaminalo attentamente prima di leggere il seguente testo ai giocatori per impostare la scena:",
	"This area is brightly lit by crystal sconces spaced along the walls. The floor is one large balcony that overhangs a supply room on the lower level, with a glass staircase to connect them. Cables stretch between brass posts to form a railing around the balcony.Against the southwest wall sits a humming metal console with several switches and a flashing red bulb on its slanted top. Mounted on the wall above it is an oval plate of dark glass. A blocky creature clutches a small ceramic card in one of its mechanical hands as it waits nervously by the console.": "Questa zona è fortemente illuminata da applique di cristallo disposte lungo le pareti. Il pavimento è un ampio balcone che sovrasta un ripostiglio al piano inferiore, con una scala in vetro per collegarli. I cavi si allungano tra i montanti di ottone per formare una ringhiera attorno al balcone. Contro il muro sud-ovest si trova una console metallica ronzante con diversi interruttori e una lampadina rossa lampeggiante sulla sua parte superiore inclinata. Sulla parete sopra c'è una lastra ovale di vetro scuro. Una creatura a blocchi stringe una piccola carta di ceramica in una delle sue mani meccaniche mentre aspetta nervosamente accanto alla console.",
	"The creature next to the console, a {@creature Modron Duodrone|XMM}, is Indifferent toward intruders. The duodrone knows Modron and Common Sign Language. If assailed, the duodrone emits an audible cry for help, prompting the four {@creature Modron Quadrone|XMM|Modron Quadrones} in the supply room below (area {@area S6|14a|x}) to move up to defend it. For more information about the console, see \"Using the Console\" below.": "La creatura accanto alla console, un {@creature Modron Duodrone|XMM}, è indifferente verso gli intrusi. Il duodrone conosce Modron e il linguaggio comune dei segni. Se assalito, il duodrone emette un sonoro grido di aiuto, spingendo i quattro {@creature Modron Quadrone|XMM|Modron Quadrones} nella stanza dei rifornimenti sottostante (area {@area S6|14a|x}) a spostarsi per difenderlo. Per ulteriori informazioni sulla console, vedere \"Utilizzo della console\" di seguito.",
	"Using a Glyph Card (see \"{@area Starglass Waypoint Features|137|x}\"), the duodrone retreated to this location to avoid the enraged brass dragon. The duodrone then activated a silent alarm and caused the light bulb on the console to flash red.": "Usando una carta glifo (vedi \"{@area Starglass Waypoint Features|137|x}\"), il duodrone si ritirò in questo luogo per evitare il drago d'ottone infuriato. Il duodrone ha quindi attivato un allarme silenzioso e ha fatto lampeggiare in rosso la lampadina sulla console.",
	"The silent alarm triggers a response from a githyanki outpost on the Astral Plane. At a moment of your choosing, a Lawful Neutral {@creature Githyanki Knight|XMM} named Qaara Valreth teleports into the room, appearing in an unoccupied space as close to the console as possible. Describe her arrival as follows:": "L'allarme silenzioso attiva una risposta da un avamposto githyanki sul Piano Astrale. Nel momento da te scelto, una Legale Neutrale {@creature Githyanki Knight|XMM} chiamata Qaara Valreth si teletrasporta nella stanza, apparendo in uno spazio non occupato il più vicino possibile alla console. Descrivi il suo arrivo come segue:",
	"Silvery motes of light swirl in the air before coalescing into a gaunt, green-skinned figure clad in ornate plate armor and holding a silver greatsword.": "Granelli di luce argentati volteggiano nell'aria prima di fondersi in una figura scarna, dalla pelle verde, vestita con un'armatura a piastre decorata e che impugna uno spadone d'argento.",
	"Qaara knows Gith and Common Sign Language. She uses the latter to try to communicate with any creature she encounters that doesn't know Gith, hoping to learn what's going on.": "Qaara conosce Gith e la lingua dei segni comune. Usa quest'ultimo per cercare di comunicare con qualsiasi creatura che incontra che non conosce Gith, sperando di scoprire cosa sta succedendo.",
	"Qaara is initially Indifferent toward the characters unless they're fighting one or more modrons or admit to ill intentions against the modrons; in that case, she is Hostile toward the characters and defends the modrons.": "Qaara è inizialmente indifferente verso i personaggi a meno che non stiano combattendo uno o più modroni o ammettano di avere cattive intenzioni contro i modroni; in tal caso è Ostile verso i personaggi e difende i modron.",
	"Civil but unhelpful, Qaara wants to find out why the alarm was triggered, then return to the Astral Plane. She has no interest in the characters' quest or the dragon's claim to the outpost. If the characters describe Ylagan's violence against the modrons, Qaara says she will report the dragon's behavior to her allies on the Astral Plane, but she makes no promises the githyanki will interfere. She refuses to take orders, and if the characters treat her badly, she tries to frighten them into leaving the outpost—but stops short of fighting them without provocation.": "Civile ma inutile, Qaara vuole scoprire perché è stato attivato l'allarme, quindi tornare sul Piano Astrale. Non ha alcun interesse per la ricerca dei personaggi o per la rivendicazione dell'avamposto da parte del drago. Se i personaggi descrivono la violenza di Ylagan contro i modron, Qaara dice che riferirà il comportamento del drago ai suoi alleati sul Piano Astrale, ma non promette che i githyanki interferiranno. Si rifiuta di prendere ordini e, se i personaggi la trattano male, cerca di spaventarli e spingerli a lasciare l'avamposto, ma si ferma prima di combatterli senza provocazione.",
	"The console is a quirky piece of modron technology. Any character who spends 1 minute examining it as a {@action Study|XPHB} action can make a {@dc 15} Intelligence ({@skill Arcana|XPHB}) check. A character who succeeds on the check knows which switches and dials to manipulate to activate each function below (the alarm that summoned Qaara can't be triggered again). If a character who hasn't succeeded on this check manipulates any switches or dials, roll on the Console Mishaps table to determine what happens.": "La console è un bizzarro pezzo di tecnologia modron. Qualsiasi personaggio che spende 1 minuto esaminandolo come azione {@action Study|XPHB} può effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}). Un personaggio che supera la prova sa quali interruttori e quadranti manipolare per attivare ciascuna funzione riportata di seguito (l'allarme che ha evocato Qaara non può essere attivato nuovamente). Se un personaggio che non ha superato questa prova manipola qualsiasi interruttore o quadrante, tira sulla tabella Contrattempi della Console per determinare cosa succede.",
	"The console is a Large object with AC 18 and HP 27; the screen above it is a Medium object with AC 11 and HP 4. Both have Immunity to Poison and Psychic damage and Vulnerability to Lightning damage.": "La console è un oggetto Grande con CA 18 e PF 27; lo schermo sopra è un oggetto Medio con CA 11 e HP 4. Entrambi hanno Immunità al danno da Veleno e Psichico e Vulnerabilità al danno da Fulmine.",
	"The switches and dials on the console govern the following functions:": "Gli interruttori e i quadranti sulla console controllano le seguenti funzioni:",
	"You can utter a short message (up to twenty-five words) that is broadcast in every location throughout {@area Starglass Waypoint|136|x}. The message can be in your own voice or delivered by a mechanical voice that translates your message into Modron.": "Puoi pronunciare un breve messaggio (fino a venticinque parole) che verrà trasmesso in ogni luogo {@area Starglass Waypoint|136|x}. Il messaggio può essere pronunciato con la tua voce o trasmesso da una voce meccanica che traduce il tuo messaggio in Modron.",
	"You create an invisible sensor in one of the following locations (your choice): the atrium (area {@area S2|140|x}), fountain court (area {@area S3|142|x}), merchants' concourse (area {@area S7|14e|x}), Astral gate (area {@area S12|15d|x}), or apartment hallway (area {@area S19|170|x}). The sensor is situated to provide an unobstructed view of the location, which displays on the glass screen above the console. Things can be seen but not heard through the sensor, which lasts for 10 minutes or until this console function is used again.": "Crei un sensore invisibile in una delle seguenti posizioni (a tua scelta): l'atrio (area {@area S2|140|x}), il cortile della fontana (area {@area S3|142|x}), l'atrio dei mercanti (area {@area S7|14e|x}), la porta astrale (area {@area S12|15d|x}) o il corridoio dell'appartamento (area {@area S19|170|x}). Il sensore è posizionato in modo da fornire una visione senza ostacoli della posizione, visualizzata sullo schermo di vetro sopra la console. Le cose possono essere viste ma non sentite attraverso il sensore, che dura 10 minuti o fino a quando non si utilizza nuovamente questa funzione della console.",
	"You activate a magical effect. For the next 10 minutes, every creature in {@area Starglass Waypoint|136|x} gains a Fly Speed equal to its Speed and the ability to hover, but only while inside the outpost. When the effect ends on a creature that has no way to stay aloft, it falls gently and lands safely.": "Attivi un effetto magico. Per i successivi 10 minuti, ogni creatura in {@area Starglass Waypoint|136|x} ottiene una velocità di volo pari alla sua velocità e l'abilità di restare librati, ma solo mentre si trova all'interno dell'avamposto. Quando l'effetto termina su una creatura che non ha modo di restare in volo, cade dolcemente e atterra in sicurezza.",
	"You vent the gas in the maintenance corridor (area {@area S9|155|x}), and a deep voice emanating from the console says in Gith, \"Gas vented!\" The corridor remains clear for the next 24 hours, after which the gas returns.": "Sfiati il ​​gas nel corridoio di manutenzione (area {@area S9|155|x}) e una voce profonda proveniente dalla console dice in Gith: \"Gas sfogato!\" Il corridoio rimane libero per le successive 24 ore, dopodiché il gas ritorna.",
	"The console powers down. It can't be turned back on, and none of its functions can be activated henceforth.": "La console si spegne. Non potrà più essere riacceso e nessuna delle sue funzioni potrà essere attivata da quel momento in poi.",
	"Creatures within 5 feet of the console take 3 ({@dice 1d6}) Lightning damage as sparks erupt from it.": "Le creature entro 1,5 metri dalla console subiscono 3 ({@dice 1d6}) danni da fulmine quando da essa escono scintille.",
	"The sound of a blaring siren fills areas {@area S6|14a|x} and {@area S18|16b|x} for 1 minute or until the console is destroyed. All creatures in these locations have the {@condition Deafened|XPHB} condition while the siren blares.": "Il suono di una sirena riempie le aree {@area S6|14a|x} e {@area S18|16b|x} per 1 minuto o finché la console non viene distrutta. Tutte le creature in questi luoghi hanno la condizione {@condition Deafened|XPHB} mentre la sirena suona.",
	"One of the console's functions is triggered accidentally. Roll {@dice 1d4} to determine which one: on a {@b 1}, Activate Loudspeaker; on a {@b 2}, Create Sensor (in area {@area S12|15d|x}); on a {@b 3}, Enable Flight; on a {@b 4}, Vent Gas.": "Una delle funzioni della console viene attivata accidentalmente. Tira {@dice 1d4} per determinare quale: su a {@b 1}, Attiva l'altoparlante; su un {@b 2}, Crea sensore (nell'area {@area S12|15d|x}); su un {@b 3}, Abilita volo; su un {@b 4}, gas di sfiato.",
	"A Hostile {@creature Blue Slaad|XMM}, released from an extradimensional space, appears in an unoccupied space as close to the console as possible. It fights any creature it encounters. If this mishap has already happened, roll again.": "Un ostile {@creature Blue Slaad|XMM}, rilasciato da uno spazio extradimensionale, appare in uno spazio non occupato il più vicino possibile alla console. Combatte qualsiasi creatura incontri. Se questo incidente è già accaduto, tira di nuovo.",
	"This L-shaped corridor has an elevator at one end and five other doors leading away from it. Among the crystal sconces mounted on the walls, one near the elevator door appears to be malfunctioning. It flickers erratically.": "Questo corridoio a forma di L ha un ascensore ad un'estremità e altre cinque porte che conducono da esso. Tra i lampadari di cristallo montati sulle pareti, uno vicino alla porta dell'ascensore sembra non funzionare correttamente. Sfarfalla in modo irregolare.",
	"Touching the flickering sconce extinguishes its light permanently. The other crystal sconces keep the hall bathed in {@variantrule Bright Light|XPHB}.": "Toccando l'applique tremolante si spegne la sua luce in modo permanente. Le altre applique di cristallo mantengono immersa la sala {@variantrule Bright Light|XPHB}.",
	"This room contains a pair of wooden benches, each one situated above a stone hatch that covers a 2-foot-wide, 30-foot-deep cesspit in the floor. The room holds nothing else of interest.": "Questa stanza contiene un paio di panche di legno, ciascuna situata sopra un portello di pietra che copre un pozzo nero nel pavimento largo 60 cm e profondo 9 metri. La stanza non contiene nient'altro di interessante.",
	"This luxury suite consists of two rooms separated by a transparent, sliding glass door.The west room is decorated like a parlor, complete with padded divans and armchairs, a rolling cart topped with crystal goblets and decanters, and a coat rack. The east room contains a comfortable four-poster bed, a wardrobe, a freestanding mirror, and a claw-footed ceramic bathtub tucked behind a three-panel screen. A window in the east wall looks down on the outpost's concourse.The walls throughout the suite are inlaid with gold in beautiful geometric patterns.": "Questa lussuosa suite è composta da due stanze separate da una porta trasparente in vetro scorrevole. La stanza ovest è decorata come un salotto, completo di divani e poltrone imbottiti, un carrello sormontato da calici di cristallo e caraffe e un appendiabiti. La stanza est contiene un comodo letto a baldacchino, un armadio, uno specchio indipendente e una vasca da bagno in ceramica con piedini ad artiglio nascosta dietro uno schermo a tre pannelli. Una finestra nella parete est si affaccia sull'atrio dell'avamposto. Le pareti di tutta la suite sono intarsiate d'oro con bellissimi motivi geometrici.",
	"This suite is unoccupied. The door between areas S21a and S21b, like the other doors in the complex, is made of glassteel (see \"{@area Starglass Waypoint Features|137|x}\"); it slides open whenever a creature comes within 1 foot of it. The glassteel window overlooking the merchants' concourse (area {@area S7|14e|x}) doesn't open.": "Questa suite non è occupata. La porta tra le aree S21a e S21b, come le altre porte del complesso, è realizzata in glassteel (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso. La finestra di vetro-acciaio che si affaccia sull'atrio dei mercanti (area {@area S7|14e|x}) non si apre.",
	"Each 5-foot-section of wall contains 100 GP worth of inlaid gold that takes a character 1 hour to pry out. Other valuables include two crystal decanters (worth 250 GP each) and eight crystal goblets (worth 25 GP each).": "Ogni sezione di muro lunga 1,5 metri contiene oro intarsiato del valore di 100 GP, che richiede 1 ora al personaggio per essere estratto. Altri oggetti di valore includono due caraffe di cristallo (del valore di 250 GP ciascuna) e otto calici di cristallo (del valore di 25 GP ciascuno).",
	"This two-room suite looks identical to area {@area S21|173|x} and has identical treasure. In addition, the west room contains three {@creature Modron Tridrone|XMM|Modron Tridrones}, which retreated here to escape the dragon's wrath. The tridrones are Indifferent toward the characters, and each one has its own Glyph Card (see \"{@area Starglass Waypoint Features|137|x}\").": "Questa suite con due stanze sembra identica all'area {@area S21|173|x} e ha un tesoro identico. Inoltre, la stanza ovest ne contiene tre {@creature Modron Tridrone|XMM|Modron Tridrones}, che si sono ritirati qui per sfuggire all'ira del drago. I tridroni sono Indifferenti verso i personaggi, e ognuno ha la propria Carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\").",
	"The tridrones know Modron and Common Sign Language. Using the latter, they beg the characters to protect them from Ylagan's wrath. Although they don't know the dragon's current location, the modrons share the following information:": "I tridroni conoscono Modron e il linguaggio comune dei segni. Usando quest'ultimo, implorano i personaggi di proteggerli dall'ira di Ylagan. Sebbene non conoscano la posizione attuale del drago, i modroni condividono le seguenti informazioni:",
	"Starglass Waypoint was built by githyanki and modrons. For nearly one hundred years, the githyanki used the outpost as a creche—a secure and isolated location to raise and train their young. A planar gateway deep within the outpost allowed the githyanki to come and go freely from the Astral Plane. Nine years ago, after an earthquake damaged the planar gateway, the githyanki abandoned the outpost but left its modron caretakers behind.": "Starglass Waypoint è stato costruito da Githyanki e Modrons. Per quasi cento anni, i githyanki usarono l'avamposto come un asilo nido, un luogo sicuro e isolato per crescere e addestrare i loro piccoli. Un portale planare nelle profondità dell'avamposto permetteva ai githyanki di entrare e uscire liberamente dal Piano Astrale. Nove anni fa, dopo che un terremoto danneggiò il portale planare, i githyanki abbandonarono l'avamposto ma lasciarono indietro i suoi custodi modron.",
	"When Ylagan arrived a year ago and made the outpost his lair, the modrons set about repurposing it to serve the dragon's needs.": "Quando Ylagan arrivò un anno fa e fece dell'avamposto la sua tana, i modron iniziarono a riconvertirlo per soddisfare i bisogni del drago.",
	"The dragon keeps his treasure in the room with the planar gate (area {@area S12|15d|x}). Very recently, treasure started disappearing from the dragon's hoard. After failing to locate the thief, Ylagan accused the modrons of stealing his treasure and destroyed several of them in a rage. He then used rubble to seal off the tunnel leading to his hoard and began hunting down the remaining modrons. These tridrones tried and failed to reach the security station (area {@area S18|16b|x}), hoping to use a console there to send a distress signal to a githyanki fortress on the Astral Plane. The dragon blocked the way, so the tridrones retreated to this luxury suite, hoping the dragon takes his remaining treasure and departs the outpost.": "Il drago conserva il suo tesoro nella stanza con il cancello planare (area {@area S12|15d|x}). Molto recentemente, il tesoro ha iniziato a scomparire dal tesoro del drago. Dopo aver fallito nel localizzare il ladro, Ylagan accusò i modron di aver rubato il suo tesoro e ne distrusse molti in preda alla rabbia. Quindi usò le macerie per sigillare il tunnel che portava al suo tesoro e iniziò a dare la caccia ai modron rimanenti. Questi tridroni hanno tentato senza successo di raggiungere la stazione di sicurezza (area {@area S18|16b|x}), sperando di utilizzare una console lì per inviare un segnale di soccorso a una fortezza githyanki sul Piano Astrale. Il drago ha bloccato la strada, quindi i tridroni si sono ritirati in questa suite di lusso, sperando che il drago prenda il tesoro rimasto e lasci l'avamposto.",
	"This suite consists of two rooms separated by a sliding glass door. The furnishings in both rooms have been smashed to pieces, covering the floor with splintered wood, torn cloth, shattered crystal and ceramic, and shards of broken mirror. Even the walls, with their gold-inlaid geometric patterns, didn't survive intact; the south wall of the western room has partially collapsed.": "Questa suite è composta da due ambienti separati da una porta scorrevole in vetro. I mobili di entrambe le stanze sono stati fatti a pezzi, coprendo il pavimento con legno scheggiato, stoffa strappata, cristallo e ceramica frantumati e schegge di specchio rotto. Perfino le pareti, con i loro motivi geometrici intarsiati in oro, non sono sopravvissute intatte; la parete sud della sala ovest è parzialmente crollata.",
	"The door between areas S23a and S23b is made of glassteel (see \"{@area Starglass Waypoint Features|137|x}\"); it slides open whenever a creature comes within 1 foot of it.": "La porta tra le aree S23a e S23b è realizzata in vetroacciaio (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso.",
	"A Hostile {@creature Invisible Stalker|XMM} dwells in the western room. If the characters enter the suite, the invisible stalker flies toward them, the opening of the sliding glassteel door betraying its presence. The githyanki used bound air elementals to help clean the luxury suites. After the githyanki abandoned {@area Starglass Waypoint|136|x}, these elementals coalesced into the invisible stalker and became uncontrollable. The stalker fights until destroyed.": "Un ostile {@creature Invisible Stalker|XMM} abita nella stanza occidentale. Se i personaggi entrano nella suite, lo stalker invisibile vola verso di loro, l'apertura della porta scorrevole in vetro-acciaio ne tradisce la presenza. I githyanki usavano gli elementali dell'aria legati per aiutare a pulire le suite di lusso. Dopo che i githyanki abbandonarono {@area Starglass Waypoint|136|x}, questi elementali si unirono nello stalker invisibile e divennero incontrollabili. Lo stalker combatte finché non viene distrutto.",
	"Beyond the collapsed wall lies a naturally formed sinkhole (see area {@area S24|17b|x}).": "Oltre il muro crollato si trova una dolina di formazione naturale (vedi area {@area S24|17b|x}).",
	"Each 5-foot-section of wall contains 100 GP worth of inlaid gold that takes a character 1 hour to pry out. The suite contains no other valuables.": "Ogni sezione di muro lunga 1,5 metri contiene oro intarsiato del valore di 100 GP, che richiede 1 ora al personaggio per essere estratto. La suite non contiene altri oggetti di valore.",
	"This luxury suite consisted of two rooms separated by a sliding glass door. The western room has plunged down a sinkhole, while the eastern room looks like it has been ransacked. The furnishings in the east room include padded divans and armchairs, a meal cart, a coat rack, and a desk with its drawers pulled out. The walls are adorned with engraved geometric patterns.": "Questa suite di lusso era composta da due stanze separate da una porta scorrevole in vetro. La stanza ad ovest è precipitata in una voragine, mentre la stanza ad est sembra essere stata saccheggiata. L'arredamento della stanza est comprende divani e poltrone imbottiti, un carrello per i pasti, un appendiabiti e una scrivania con i cassetti estraibili. Le pareti sono ornate da motivi geometrici incisi.",
	"Close examination of the walls reveals that someone used a knife, chisel, or similar tool to remove the gold inlay from the geometric engravings. Only a few worthless bits of gold remain. A thorough search of the furnishings in the eastern room yields nothing of value and no clues about the robber.": "Un attento esame delle pareti rivela che qualcuno ha usato un coltello, uno scalpello o uno strumento simile per rimuovere l'intarsio d'oro dalle incisioni geometriche. Rimangono solo pochi pezzi d'oro senza valore. Una perquisizione approfondita dei mobili della stanza orientale non ha prodotto nulla di valore e nessun indizio sul ladro.",
	"The door between areas S24a and S24b is made of glassteel (see \"{@area Starglass Waypoint Features|137|x}\"); it slides open whenever a creature comes within 1 foot of it.": "La porta tra le aree S24a e S24b è realizzata in vetroacciaio (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso.",
	"An earthquake caused a 60-foot-deep sinkhole to form here. Scaling its walls without climbing gear requires a successful {@dc 15} Strength ({@skill Athletics|XPHB}) check.": "Un terremoto ha causato la formazione di una dolina profonda 60 piedi. Scalare le sue mura senza attrezzi da scalata richiede una prova riuscita di Forza {@dc 15} ({@skill Athletics|XPHB}).",
	"At the bottom of the sinkhole, a {@creature Winged Kobold|XMM} named Bobsin has built a makeshift abode out of cloth and broken pieces of wood and ceramic furniture. Bobsin crept into the outpost a week ago, avoided the modrons, and stole a Glyph Card. Using the card, he entered this suite and started looting it. He keeps his treasure inside the makeshift abode and defends it with his life. He is otherwise Friendly toward other creatures.": "Sul fondo della dolina, un {@creature Winged Kobold|XMM} di nome Bobsin ha costruito una dimora improvvisata con stoffa, pezzi rotti di legno e mobili in ceramica. Bobsin è entrato nell'avamposto una settimana fa, ha evitato i modron e ha rubato una carta glifo. Usando la carta, è entrato in questa suite e ha iniziato a saccheggiarla. Conserva il suo tesoro all'interno della dimora di fortuna e lo difende con la vita. Per il resto è Amichevole verso le altre creature.",
	"Characters who know the cause of Ylagan's distress might assume the winged kobold is the thief the dragon seeks. However, Bobsin has never laid eyes on the dragon's treasure hoard (though the greedy winged kobold certainly would like to learn more about it). If the characters deliver the winged kobold to Ylagan for questioning, the dragon interrogates Bobsin and quickly concludes the kobold is a thief—but not the thief he's looking for.": "I personaggi che conoscono la causa dell'angoscia di Ylagan potrebbero presumere che il coboldo alato sia il ladro ricercato dal drago. Tuttavia, Bobsin non ha mai messo gli occhi sul tesoro del drago (anche se l'avido coboldo alato vorrebbe sicuramente saperne di più). Se i personaggi consegnano il coboldo alato a Ylagan per l'interrogatorio, il drago interroga Bobsin e conclude rapidamente che il coboldo è un ladro, ma non il ladro che sta cercando.",
	"Bobsin's collection of treasure consists of the following:": "La collezione di tesori di Bobsin è composta da quanto segue:",
	"Dagger": "Pugnale",
	"Glyph Card (see \"{@area Starglass Waypoint Features|137|x}\")": "Carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\")",
	"5-pound silver trade bar (worth 25 GP)": "Lingotto d'argento da 5 libbre (del valore di 25 GP)",
	"22-pound ball of gold inlay (worth 1,100 GP)": "Sfera d'oro da 22 libbre (del valore di 1.100 GP)",
	"Should the characters obtain the {@item Bag of Devouring|XDMG}, they eventually discover its true nature. What they do with it at that point is up to them.": "Se i personaggi ottengono il {@item Bag of Devouring|XDMG}, alla fine ne scoprono la vera natura. Ciò che ne faranno a quel punto dipenderà da loro.",
	"If they tell Ylagan that the bag devoured his precious gemstones, the dragon is relieved to learn the truth and regrets his behavior toward the modrons. Contrite, he vows to protect the remaining modrons and watch over them.": "Se dicono a Ylagan che la borsa ha divorato le sue preziose pietre preziose, il drago è sollevato nell'apprendere la verità e si rammarica del suo comportamento nei confronti dei modron. Contrito, giura di proteggere i modroni rimasti e di vegliare su di loro.",
	"Ylagan allows the characters to keep treasure they found in {@area Starglass Waypoint|136|x}, except items from his personal hoard.": "Ylagan permette ai personaggi di conservare i tesori in cui hanno trovato {@area Starglass Waypoint|136|x}, ad eccezione degli oggetti del suo tesoro personale.",
	"The curling horns seen on the brass dragon Blaize in Keith Parkinson's cover for the Dragonlance adventure Dragons of Hope (1984) were a short-lived addition to the look of brass dragons, but later art combined the shape of the horns with the idea of neck plates visible in the earliest depictions of these dragons.": "Le corna arricciate viste sul drago di ottone Blaize nella copertina di Keith Parkinson per l'avventura di Dragonlance Dragons of Hope (1984) furono un'aggiunta di breve durata all'aspetto dei draghi di ottone, ma l'arte successiva combinò la forma delle corna con l'idea delle piastre per il collo visibili nelle prime raffigurazioni di questi draghi.",
	"Amanda Hamon, James Wyatt": "Amanda Hamon, James Wyatt",
	"Justice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend",
	"Makenzie De Armas (lead), Jeremy Crawford, Ron Lundeen": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen",
	"Judy Bauer (lead), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler",
	"Matt Cole (lead), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji",
	"Matt Cole, Paolo Vacala": "Matt Cole, Paolo Vacala",
	"Justine Jones, Greg Staples": "Justine Jones, Greg Staples",
	"Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White",
	"Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala",
	"Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph",
	"Rob Hawkey (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
}