{
	"Nothing is more quintessentially Dungeons & Dragons than gathering a group of heroes to face a mighty dragon in a mysterious dungeon. These classic elements link players across time and space, from the first adventurers who forayed into the gloom more than 50 years ago to players beginning their first adventure now.": "Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
	"{@i Dragon Delves} is a celebration of this shared tradition. Each of the ten adventures in this book features a dragon in a lair. Designed for characters of levels 1 through 12, the adventures offer a range of challenges, from defeating evil dragons to working with good dragons, as well as navigating more complicated moral dilemmas. The dungeons where the dragons make their lairs range from cavern complexes to ruined cities and more.": "{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
	"Where there are dragons in dungeons, there's always adventure!": "Dove ci sono draghi nei sotterranei, c'è sempre avventura!",
	"The adventures in an anthology such as {@i Dragon Delves} are versatile resources that can fill a variety of needs at your gaming table: as one-shot adventures, as \"filler episodes\" in an ongoing campaign, or as a series that forms a campaign, bringing characters from level 1 to a climactic conclusion at level 12.": "Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
	"These adventures are designed to require minimal preparation (see {@area Running the Adventures|009|x} later in this introduction).": "Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
	"Maybe you're normally a player in an ongoing campaign, but you want to try your hand at being the Dungeon Master. Maybe you're trying to pull a new group together, and you want to see how all the players get along before you start a whole campaign. Maybe your regular DM is sick or has a scheduling conflict, but everyone else is ready to play. Or maybe your group needs a break or a diversion from the ongoing campaign. In any of these cases, you can pick an adventure from this book and run it.": "Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla.",
	"Maybe your players' characters know what they have to do to foil the evil boss's plans, but they're not quite high enough level to accomplish their goal. Or they've just hit a significant milestone in the campaign, and you want to give them a change of pace before they get immersed in the next act of the unfolding drama. Or they're traveling halfway around the world, and you're looking for something to keep the journey interesting—a little adventure along the way. Or you're not prepared for the next adventure, and you need a diversion! In any of these cases, you can pick an adventure from this book to serve as a \"filler\" episode or side quest in the ongoing campaign.": "Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
	"When the characters are the appropriate level for the adventure you wish to run, simply narrate how the characters end up in the adventure's locale. Each adventure's beginning includes a simple setting description, such as \"a village with a nearby forest.\" Beyond these basic details, feel free to alter the adventure's location to match your campaign.": "Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
	"But if you do have time to prepare, you can incorporate the adventure you're running into the themes and threats of your campaign. You can alter the names of people and places in the adventure to fit better into your world, link the adventure villains to organizations and events that are important in your campaign, and plant clues to the themes of your campaign in the dragon's treasure hoard.": "Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago.",
	"These adventures can be strung together as a complete dragon-themed campaign. Simply guide your players through the adventures in the order presented in this book and award story-based level advancement at each adventure's end, so their characters are the appropriate level for the next challenge they'll face. (No level advancement is necessary before the final adventure.) You can also use one of the following narrative frameworks to connect the adventures to one another.": "Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
	"Have a friendly patron whose true identity is somewhat mysterious befriend the adventurers early in their careers and send them on each adventure in sequence. The patron might be a charismatic young monk, a kindly teacher, a diminutive scamp, or a scatter-brained elder, and might or might not be accompanied by seven golden canaries or dazzling yellow butterflies, which are actually ancient gold dragons in disguise—the companions of the dragon god Bahamut, which is the patron's true identity.": "Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
	"Perhaps foreseeing that they are destined to become mighty heroes, Bahamut takes the adventurers under his metaphorical wing and sends them on adventures to deal with draconic concerns, great and small, across the world. The patron might feign surprise when an adventure that doesn't at first seem to involve a dragon (such as \"{@adventure The Will of Orcus|DrDe-TWoO|1},\" chapter 3) turns out to revolve around one, but of course that's exactly the reason Bahamut sent the characters to investigate.": "Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
	"You can use each adventure as written, with the characters' patron steering them in the general direction of the adventure hook without spoiling any surprises in the adventure ahead. Alternatively, the patron could let the characters in on the secret early on, telling them that dragons will be a particular focus of their adventures and altering some of the adventure hooks along the way.": "Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso.",
	"Begin the campaign with the introductory encounter of chapter 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1},\" ending with Eldemere entrusting the Brazen Egg to the characters. Eldemere's instructions are different, though: she explains that the egg must be \"steeped\" in the hoards of ten dragons, one of each chromatic and metallic kind, to activate its power. She also suggests that the egg will lead the characters toward suitable hoards. In fact, any character who sleeps within 15 feet of the egg has vivid dreams leading them toward the start of the next adventure.": "Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
	"To draw power from a dragon's hoard, the egg must spend 8 hours in the midst of the treasure, covered with coins and surrounded by other items. However, as soon as the empowered egg is brought within Anthradusk's hoard chamber ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} in chapter 10), it reaches its full potential and begins to crack open, as described in that adventure.": "Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura.",
	"If you have {@book Fizban's Treasury of Dragons|FTD|4}, the hoard of magic items described in that book can provide an incentive for characters to seek out dragons of increasing power and different kinds. Add the following items to the rewards acquired in the first three adventures: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1},\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1},\" and a {@item Dragon's Wrath Weapon|FTD} and a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" All four items are Slumbering when the characters first acquire them, but in later adventures, the items can be awakened by steeping them in dragons' hoards.": "Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi.",
	"To run each of these adventures, you need the fifth edition core rulebooks: the {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG}, and {@book Monster Manual|XMM}. Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|XPHB}. Magic items are detailed in the {@book Dungeon Master's Guide|XDMG}, and monsters appear in the {@book Monster Manual|XMM}.": "Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
	"The table of contents summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust for larger or smaller groups by changing the number of foes in an encounter and giving a small group additional resources, as explained in the {@book Dungeon Master's Guide|XDMG}. Each of the adventures can take place in any world you choose, as long as the location has the basic elements listed at the beginning of each adventure.": "Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
	"Every adventure in this book begins with a page that helps you prepare and run the adventure. It includes the following elements:": "Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
	"A summary of the key elements in the adventure's story": "Un riassunto degli elementi chiave della storia dell'avventura",
	"Steps to get yourself ready to run the adventure, including a list of all the stat blocks from the {@book Monster Manual|XMM} you might need": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno",
	"A table summarizing key nonplayer characters in the adventure—their names, roles, stat blocks, and locations—to help you keep track of them during play": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco",
	"As described in the {@book Dungeon Master's Guide|XDMG}, you can streamline your role as Dungeon Master by delegating certain tasks to the other players, especially if this is your first time behind the DM's screen. Before play begins, work with the other players to divide any or all of the following tasks among them:": "Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
	"In combat, one player tracks Initiative for the characters and monsters.": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri.",
	"Whenever the characters enter combat with Hostile monsters, one or two players run these monsters using the stat blocks in the {@book Monster Manual|XMM}. (Two players can share this role.)": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)",
	"One player references rules in the {@book Player's Handbook|XPHB} or other books as needed.": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità.",
	"While the {@book Dungeon Master's Guide|XDMG} explains how to adjust adventures for different party sizes, three of the adventures (indicated in the table of contents) are particularly well-suited for play with a single adventurer. Each of these adventures includes instructions for ensuring the character faces an appropriate challenge.": "Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
	"Central to those instructions is the {@i Blessing of the Lone Champion}, a supernatural gift that bolsters the solo character's abilities.": "Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
	"The blessing lasts for the duration of the adventure.": "La benedizione dura per tutta la durata dell'avventura.",
	"In addition to ten adventures, this book includes special sections that feature art of each dragon variety, drawing from almost the whole 50-year history of Dungeons & Dragons, from the 1977 Monster Manual to the one published in 2025. The appearance of all ten dragon types has evolved significantly over the past fifty years, but close examination of these images reveals points of continuity as well, from the blue dragon's nose horn to the silver dragon's crest.": "Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
	"Artist Todd Lockwood spearheaded a thorough revision of all ten dragon types for the release of D&D's third edition in 2000, basing his designs on the anatomy of real-world animals and certain points of continuity with earlier designs. With a few variations, those designs set the standard for D&D's dragons for over 20 years.": "L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
	"In preparation for the release of the {@book Monster Manual|XMM} (2025), art director Josh Herman led a comprehensive refresh of all the dragon looks as D&D began its second half-century. With the goal of ensuring each dragon's distinct identity—its personality, preferred habitat, and combat style—shines through in its look, this redesign showcases visually what's unique about each type of dragon.": "In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
	"In the same way, this book highlights how an adventure featuring one kind of dragon can feel distinct from all the others.": "Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri.",
	"The following information is key to the adventure's story:": "Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
	"The adventurers help a halfling confectioner named Edith Applegarth, whose shop is accidentally set ablaze by a gold dragon. Clues at the scene suggest the possible involvement of local baker Fill Flourforge, while an eyewitness saw the wyrmling flee into the forest. The characters might interrogate Fill or venture into the woods.": "Gli avventurieri aiutano una pasticciera halfling di nome Edith Applegarth, il cui negozio viene accidentalmente incendiato da un drago d'oro. Gli indizi sulla scena suggeriscono il possibile coinvolgimento del fornaio locale Fill Flourforge, mentre un testimone oculare ha visto il cucciolo fuggire nella foresta. I personaggi potrebbero interrogare Fill o avventurarsi nel bosco.",
	"Characters who visit Fill's bakery learn he has been raising the rambunctious wyrm ling, named Briochebane, in secret. The dragon went to the confectionery that morning intending to frighten Edith, accidentally started the fire, then fled into the forest. Fill doesn't know where Briochebane is.": "I personaggi che visitano la panetteria di Fill scoprono che ha allevato in segreto il turbolento dragone, chiamato Briochebane. Quella mattina il drago si recò alla pasticceria con l'intenzione di spaventare Edith, accese accidentalmente il fuoco, poi fuggì nella foresta. Fill non sa dove sia Briochebane.",
	"Searching for Briochebane in the woods leads the characters to a candy cottage where a hag named {@area Uncle Nibblecheek|06a|x} has captured the wyrmling. In confronting the hag, the characters discover that Edith made a pact with the hag years ago, trading her younger brother for a lifetime supply of candy.": "La ricerca di Briochebane nel bosco conduce i personaggi a un cottage di caramelle dove una strega chiamata {@area Uncle Nibblecheek|06a|x} ha catturato il cucciolo. Affrontando la megera, i personaggi scoprono che Edith ha stretto un patto con la megera anni fa, scambiando suo fratello minore con una fornitura di caramelle a vita.",
	"Before running the adventure, prepare as follows:": "Prima di iniziare l'avventura, preparatevi come segue:",
	"If you're running it for a single character, read the \"{@area Running for One Character|066|x}\" section.": "Se lo stai eseguendo per un singolo carattere, leggi la sezione \"{@area Running for One Character|066|x}\".",
	"Read \"{@area Adventure Background|067|x}\".": "Leggi \"{@area Adventure Background|067|x}\".",
	"Familiarize yourself with the Key NPCs table below. The characters will interact with these individuals throughout the adventure.": "Acquisisci familiarità con la tabella degli NPC chiave riportata di seguito. I personaggi interagiranno con questi individui durante l'avventura.",
	"Bookmark the following stat blocks in the {@book Monster Manual|XMM} or on D&D Beyond:": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:",
	"You can run this adventure for a single character of level 3. Ideally, that character should have proficiency in at least two of the following skills:": "Puoi affrontare quest'avventura per un singolo personaggio di livello 3. Idealmente, quel personaggio dovrebbe avere competenza in almeno due delle seguenti abilità:",
	"The solo character gains the {@reward Blessing of the Lone Champion|DrDe} (see the introduction) to compensate for the lack of companions.": "Il personaggio solista guadagna il {@reward Blessing of the Lone Champion|DrDe} (vedi introduzione) per compensare la mancanza di compagni.",
	"Asger Applegarth": "Asger Applegarth",
	"Lost halfling wanderer": "Vagabondo halfling perduto",
	"{@creature Commoner|XMM} (Small)": "{@creature Commoner|XMM} (Piccolo)",
	"Briochebane": "Briochebane",
	"Dragon {@condition charmed|XPHB} by {@area Uncle Nibblecheek|06a|x}": "Drago {@condition charmed|XPHB} di {@area Uncle Nibblecheek|06a|x}",
	"Bubba Wugga": "Bubba Wugga",
	"Animated doll": "Bambola animata",
	"{@creature Ogre|XMM} (with modifications)": "{@creature Ogre|XMM} (con modifiche)",
	"Secretly wicked halfling confectioner": "Pasticcere halfling segretamente malvagio",
	"{@creature Commoner|XMM} (Small, Neutral Evil)": "{@creature Commoner|XMM} (Piccolo, Malvagio Neutrale)",
	"Dwarf baker and retired brigand": "Panettiere nano e brigante in pensione",
	"{@creature Bandit|XMM} (Medium)": "{@creature Bandit|XMM} (Medio)",
	"Sinister hag with a sweet tooth": "Strega sinistra con un debole per i dolci",
	"A small, cozy stop along a well-traveled road, the village of Hubbleton is home to friendly folk who enjoy the bread and pastries prepared by {@area Fill Flourforge|069|x}.": "Una piccola e accogliente tappa lungo una strada molto trafficata, il villaggio di Hubbleton ospita gente amichevole che apprezza il pane e i dolci preparati da {@area Fill Flourforge|069|x}.",
	"Unknown to these townsfolk, Fill uses dragon fire to bake his goods. When the unruly gold dragon wyrmling that Fill is raising goes missing the same day Hubbleton's newest confectionery goes up in smoke, the characters become embroiled in a fairy-tale plot that leads to the cottage of a hag with a detestable palate.": "Sconosciuto a questi cittadini, Fill usa il fuoco del drago per cuocere i suoi prodotti. Quando il ribelle drago d'oro che Fill sta allevando scompare lo stesso giorno in cui la nuova pasticceria di Hubbleton va in fumo, i personaggi vengono coinvolti in una trama fiabesca che porta al cottage di una megera dal palato detestabile.",
	"Three confectioners who cross paths with the gold dragon wyrmling are baked into this adventure's plot.": "Tre pasticceri che incrociano il cucciolo del drago d'oro vengono inseriti nella trama di questa avventura.",
	"When she was a girl, Edith and her younger brother, Asger, wandered into the forest and became lost. Far from home, they discovered a trail of colorful candies, which they followed to a cottage tucked in the woods. Unknown to them, this was the home of {@area Uncle Nibblecheek|06a|x}, an evil hag who delighted in devouring visitors to his cottage. Appearing to Edith and Asger as a kindly grandfather, Uncle Nibble cheek invited the children in.": "Quando era una ragazza, Edith e suo fratello minore, Asger, vagarono nella foresta e si persero. Lontano da casa, hanno scoperto una scia di caramelle colorate, che hanno seguito fino a un cottage nascosto nel bosco. A loro insaputa, questa era la casa di {@area Uncle Nibblecheek|06a|x}, una strega malvagia che si divertiva a divorare i visitatori del suo cottage. Apparendo a Edith e Asger come un nonno gentile, zio Nibble Cheek invitò i bambini ad entrare.",
	"Edith slowly saw through Uncle Nibblecheek's ruse and refused to fall prey to the hag's grisly appetite. A clever and selfish child, Edith made a pact with the hag, trading her little brother for all the candy she could ever want for herself. Impressed at Edith's wit and callous resolve, the hag accepted, and Edith departed the cottage alone.": "Edith lentamente capì lo stratagemma di zio Bocconiccio e si rifiutò di cadere preda del raccapricciante appetito della megera. Una bambina intelligente ed egoista, Edith ha stretto un patto con la strega, scambiando il suo fratellino con tutte le caramelle che avrebbe mai potuto desiderare per se stessa. Impressionata dall'arguzia e dalla insensibile risolutezza di Edith, la megera accettò ed Edith lasciò il cottage da sola.",
	"Edith never set foot in the cottage again and doesn't know what happened to her brother after she left. In truth, Uncle Nibblecheek turned Asger into a candy creature and forced him to work as a kitchen helper.": "Edith non ha mai più messo piede nel cottage e non sa cosa sia successo a suo fratello dopo che se n'è andata. In verità, zio Nibblecheek ha trasformato Asger in una creatura di caramelle e lo ha costretto a lavorare come aiutante in cucina.",
	"Over many years, Edith has leveraged her pact with Uncle Nibblecheek into a booming business. Decades after their encounter, she still collects candy from the hag and sells it in confectioneries throughout the land.": "Nel corso di molti anni, Edith ha sfruttato il suo patto con lo zio Nibblecheek per creare un business in forte espansione. Decenni dopo il loro incontro, raccoglie ancora caramelle dalla megera e le vende nelle pasticcerie di tutto il paese.",
	"In exchange for a steady supply of candy for her shop, Edith sizes up customers as potential victims for the hag. Edith sends rubes and otherwise unpleasant folk on errands to the hag's cottage, which she falsely claims is owned by her older sister. To avoid drawing suspicion, Edith moves her shop to a new town every few years.": "In cambio di una fornitura costante di caramelle per il suo negozio, Edith valuta i clienti come potenziali vittime della megera. Edith manda scellerati e persone altrimenti spiacevoli a fare commissioni al cottage della megera, che lei sostiene falsamente sia di proprietà di sua sorella maggiore. Per evitare di destare sospetti, Edith trasferisce il suo negozio in una nuova città ogni pochi anni.",
	"Fill Flourforge, a retired dwarf brigand, loves to bake. Fill's criminal career came to a halt when a gold dragon burned the rest of his band of thieves to a crisp during their botched attempt to steal from the dragon's hoard. Though Fill was the only survivor, the mission wasn't a total failure. The dwarf escaped the lair with his life, a small fortune, and one priceless reward: a gold dragon's egg.": "Fill Flourforge, un nano brigante in pensione, ama cucinare. La carriera criminale di Fill si interruppe quando un drago d'oro bruciò il resto della sua banda di ladri durante il loro fallito tentativo di rubare dal tesoro del drago. Sebbene Fill fosse l'unico sopravvissuto, la missione non fu un fallimento totale. Il nano fuggì dalla tana con la sua vita, una piccola fortuna e una ricompensa inestimabile: un uovo di drago d'oro.",
	"Rather than continue his banditry, Fill used the spoils from this heist to establish a bakery. In time, the egg hatched near the warmth of his oven. Fill named the wyrmling that emerged Briochebane and raised her as his ward. When the bakery first opened, Fill's desserts were met with mixed reception, but with the help of Briochebane, who became his new baking assistant, Fill's pastries have achieved local renown. This is especially true of his cinnamon rolls, which are toasted to perfection with dragon fire.": "Invece di continuare il suo banditismo, Fill utilizzò il bottino di questa rapina per aprire una panetteria. Col tempo, l'uovo si schiuse vicino al calore del suo forno. Fill chiamò il cucciolo che emerse Briochebane e la allevò come sua protetta. Quando la panetteria aprì per la prima volta, i dolci di Fill furono accolti con un'accoglienza mista, ma con l'aiuto di Briochebane, che divenne il suo nuovo assistente alla panificazione, i dolci di Fill hanno raggiunto la fama locale. Ciò è particolarmente vero per i suoi panini alla cannella, che vengono tostati alla perfezione con il fuoco del drago.",
	"Fill keeps Briochebane's existence secret. He worries that others would fear the dragon or, worse, try to trap or slay her.": "Fill mantiene segreta l'esistenza di Briochebane. Si preoccupa che gli altri temano il drago o, peggio, cerchino di intrappolarla o ucciderla.",
	"In the woods outside Hubbleton stands the cottage of Uncle Nibblecheek, a green hag with a sinister sweet tooth. A trail of candy winds through a tangled forest to the sugary shack, luring gullible and peckish travelers who stray from the beaten path to the hag's doorstep. Visitors are always welcome.": "Nei boschi fuori Hubbleton si trova il cottage di zio Nibblecheek, una strega verde con un sinistro debole per i dolci. Una scia di caramelle si snoda attraverso una foresta intricata fino alla baracca zuccherina, attirando i viaggiatori ingenui e affamati che si allontanano dal sentiero battuto fino alla porta della megera. I visitatori sono sempre i benvenuti.",
	"Once guests are inside, Uncle Nibblecheek treats them to an assortment of freshly baked delights, fattening them up and lulling them into sugar induced stupors. Then, aided by a menagerie of candy creatures and an arsenal of magical confectionery equipment, Uncle Nibblecheek transforms his victims into sugary treats and gobbles them up.": "Una volta che gli ospiti sono dentro, zio Nibblecheek li tratta con un assortimento di delizie appena sfornate, facendoli ingrassare e cullandoli in uno stupore indotto dallo zucchero. Quindi, aiutato da un serraglio di creature dolciarie e da un arsenale di magiche attrezzature dolciarie, zio Nibblecheek trasforma le sue vittime in dolcetti zuccherini e le divora.",
	"To begin the adventure, read or paraphrase the following text aloud:": "Per iniziare l'avventura, leggi o parafrasa ad alta voce il seguente testo:",
	"A well-worn dirt road snakes through the village of Hubbleton, a community of crafters, farmers, and lumberjacks gathered in simple buildings amid a forested landscape. Locals are hardworking and polite, acknowledging you with a smile or a nod as you make your way through the village.As you round a corner, a plume of black smoke catches your eye! It rises from a squat log building near the edge of the woods. As flames engulf the wooden roof, the stench of burnt sugar fills the air, and a faint voice from inside cries, \"Help! Help!\"": "Una strada sterrata ben frequentata serpeggia attraverso il villaggio di Hubbleton, una comunità di artigiani, agricoltori e taglialegna riuniti in semplici edifici in un paesaggio boscoso. La gente del posto è laboriosa ed educata, ti riconosce con un sorriso o con un cenno mentre attraversi il villaggio. Mentre giri un angolo, un pennacchio di fumo nero attira la tua attenzione! Sorge da un tozzo edificio di tronchi vicino al confine del bosco. Mentre le fiamme avvolgono il tetto di legno, il fetore di zucchero bruciato riempie l'aria e una debole voce dall'interno grida: \"Aiuto! Aiuto!\"",
	"Hubbleton's newest confectionery has been set ablaze with its owner trapped inside. The fire was accidentally started by the wyrmling Briochebane. Fiercely protective of her guardian, {@area Fill Flourforge|069|x}, Briochebane misinterpreted his complaints about the candy store luring away customers as meaning Edith had threatened Fill. Briochebane meant to scare Edith into leaving Fill alone, but accidentally set fire to the confectionery. The panicking dragon fled into the woods.": "La nuova pasticceria di Hubbleton è stata data alle fiamme con il suo proprietario intrappolato all'interno. L'incendio è stato appiccato accidentalmente dal cucciolo Briochebane. Ferocemente protettivo nei confronti del suo tutore, {@area Fill Flourforge|069|x}, Briochebane ha interpretato erroneamente le sue lamentele sul negozio di dolciumi che attirava i clienti, nel senso che Edith aveva minacciato Fill. Briochebane intendeva spaventare Edith e farle lasciare Fill da sola, ma ha accidentalmente dato fuoco alla pasticceria. Il drago in preda al panico fuggì nel bosco.",
	"The confectionery (shown on Map: Confectionary Conflagration) is a humble, 20-foot-square log cabin with a single floor and a sparse interior. It has two entrances, one in the front and another in the back, both of which are unlocked. The building contains no kitchen, as Edith sources her candy from {@area Uncle Nibblecheek|06a|x}.": "La pasticceria (mostrata sulla mappa: Conflagrazione dolciaria) è un'umile capanna di tronchi di 20 piedi quadrati con un unico piano e interni spogli. Ha due ingressi, uno sul davanti e l'altro sul retro, entrambi sbloccati. L'edificio non contiene una cucina, poiché Edith si rifornisce di caramelle da {@area Uncle Nibblecheek|06a|x}.",
	"The fire reduces the confectionery to a pile of smoldering wreckage after 10 minutes unless the characters take action to extinguish it. The characters can put out the fire in the following ways:": "Il fuoco riduce i dolciumi a un mucchio di rottami fumanti dopo 10 minuti, a meno che i personaggi non intraprendano azioni per spegnerli. I personaggi possono spegnere l’incendio nei seguenti modi:",
	"A character can take the {@action Influence|XPHB} action to rally townsfolk and make a {@dc 12} Charisma ({@skill Intimidation|XPHB} or {@skill Persuasion|XPHB}) check. On a success, the townsfolk form a bucket brigade. The group draws water from a nearby well and puts out the fire in 5 minutes.": "Un personaggio può intraprendere l'azione {@action Influence|XPHB} per radunare i cittadini ed effettuare una prova di Carisma {@dc 12} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}). In caso di successo, i cittadini formano una brigata del secchio. Il gruppo attinge l'acqua da un pozzo vicino e spegne l'incendio in 5 minuti.",
	"Water created by the {@spell Create or Destroy Water|XPHB} spell or a similar effect douses the flames.": "L'acqua creata dall'incantesimo {@spell Create or Destroy Water|XPHB} o da un effetto simile spegne le fiamme.",
	"Once the characters have dealt with the fire, they can safely rescue Edith from the confectionery. A character who attempts to save Edith without first extinguishing the fire makes a {@dc 15} Dexterity saving throw, taking 7 ({@dice 2d6}) Fire damage on a failed save or half as much damage on a successful one.": "Una volta che i personaggi hanno affrontato l'incendio, possono salvare Edith in sicurezza dalla pasticceria. Un personaggio che tenta di salvare Edith senza prima spegnere il fuoco effettua un tiro salvezza su Destrezza {@dc 15} e subisce 7 ({@dice 2d6}) danni da fuoco se fallisce il tiro salvezza o la metà di questi danni se lo riesce.",
	"Once inside, a character searching for Edith finds the halfling woman cowering under a counter of once-smiling lollipops that have melted into grotesque, elongated faces. The character then can escort Edith from the confectionery (no ability check required).": "Una volta dentro, un personaggio alla ricerca di Edith trova la donna halfling rannicchiata sotto un bancone di lecca-lecca un tempo sorridenti che si sono sciolti in volti grotteschi e allungati. Il personaggio può quindi scortare Edith fuori dalla pasticceria (non è richiesta alcuna prova di abilità).",
	"Edith (Small, Neutral Evil {@creature Commoner|XMM}) is in her golden years. She wears spectacles and frumpy clothing and sports braided pigtails that suggest her youthful personality. Edith is Friendly toward her rescuers.": "Edith (Piccola, Neutrale Malvagia {@creature Commoner|XMM}) è nei suoi anni d'oro. Indossa occhiali, abiti trasandati e treccine sportive intrecciate che suggeriscono la sua personalità giovanile. Edith è amichevole verso i suoi soccorritori.",
	"If the characters don't move to rescue Edith, two heroic townsfolk brave the fire and retrieve the confectioner from the burning building. Regardless of whether townsfolk or the characters save Edith, her rescuers emerge to cheers from an audience of emotionally invested onlookers.": "Se i personaggi non si muovono per salvare Edith, due eroici cittadini affrontano il fuoco e recuperano il pasticciere dall'edificio in fiamme. Indipendentemente dal fatto che siano i cittadini o i personaggi a salvare Edith, i suoi salvatori emergono tra gli applausi di un pubblico di spettatori emotivamente coinvolti.",
	"If the characters fought the fire, it was a minor setback for Edith's business; if not, her confectionery is destroyed. Either way, she approaches the characters after the event:": "Se i personaggi combattessero il fuoco, si tratterebbe di un piccolo inconveniente per gli affari di Edith; in caso contrario, i suoi dolciumi vengono distrutti. In ogni caso, si avvicina ai personaggi dopo l'evento:",
	"Edith Applegarth stands in front of her smoking confectionery, its beams blackened by soot. \"Oh dear, what an awful day! Who could have done such a rotten thing?\"": "Edith Applegarth è in piedi davanti ai suoi dolci fumanti, con le travi annerite dalla fuliggine. \"Oh cielo, che giornata terribile! Chi può aver fatto una cosa così schifosa?\"",
	"Edith's puzzlement is genuine. She doesn't know who or what caused the fire, but she's certain it wasn't her.": "La perplessità di Edith è genuina. Non sa chi o cosa abbia causato l'incendio, ma è certa che non sia stata lei.",
	"If the characters played a part in her rescue, she thanks them for saving her life. Edith then asks the characters to find the culprit so she can report them to the proper authorities. In exchange for the party's services, Edith promises each character 10 GP and a batch of their favorite dessert, adding that she wishes she could offer more.": "Se i personaggi hanno avuto un ruolo nel suo salvataggio, li ringrazia per averle salvato la vita. Edith chiede quindi ai personaggi di trovare il colpevole in modo da poterli denunciare alle autorità competenti. In cambio dei servizi del gruppo, Edith promette a ogni personaggio 10 GP e una porzione del loro dolce preferito, aggiungendo che vorrebbe poterne offrire di più.",
	"Should they accept, Edith suggests they start by asking around or checking for signs of a break-in. In any case, Edith remains at the site to assess the damage and doesn't accompany them further.": "Se accettano, Edith suggerisce di iniziare chiedendo in giro o controllando eventuali segni di effrazione. In ogni caso Edith resta sul posto per valutare i danni e non li accompagna ulteriormente.",
	"The characters can glean the following clues in or around the ruined confectionery.": "I personaggi possono raccogliere i seguenti indizi dentro o attorno alla pasticceria in rovina.",
	"A character who takes the {@action Search|XPHB} action and succeeds on a {@dc 12} Wisdom ({@skill Perception|XPHB}) check finds a half-eaten and slightly charred cinnamon roll in the grass behind the confectionery. Asking around town or taking a subsequent {@action Study|XPHB} action and succeeding on a {@dc 12} Intelligence ({@skill History|XPHB}) check reveals the roll was made at a local bakery owned by a dwarf named Fill Flourforge (see \"{@area Fill's Bakery|078|x}\").": "Un personaggio che esegue l'azione {@action Search|XPHB} e supera una prova di Saggezza {@dc 12} ({@skill Perception|XPHB}) trova un panino alla cannella mezzo mangiato e leggermente carbonizzato nell'erba dietro il dolce. Chiedendo in giro per la città o intraprendendo un'azione successiva {@action Study|XPHB} e superando una prova di Intelligenza {@dc 12} ({@skill History|XPHB}) si rivela che il tiro è stato effettuato in una panetteria locale di proprietà di un nano di nome Fill Flourforge (vedi \"{@area Fill's Bakery|078|x}\").",
	"A character who searches the confectionery's interior (or its ashes, if it burned down) finds a scorched painting of Edith and her younger brother, Asger, when they were children. If the picture is returned to her, Edith sheds a tear and explains that, when she was a girl, her brother \"disappeared into the woods and never came home.\" She doesn't elaborate.": "Un personaggio che cerca all'interno della pasticceria (o nelle sue ceneri, se è bruciata) trova un dipinto bruciacchiato di Edith e suo fratello minore, Asger, quando erano bambini. Se la foto le viene restituita, Edith versa una lacrima e spiega che, quando era ragazza, suo fratello \"scomparve nel bosco e non tornò più a casa\". Lei non approfondisce.",
	"If pressed to name a possible suspect, Edith or another townsperson reluctantly suggests that {@area Fill Flourforge|069|x}, a local baker, might benefit from being the sole purveyor of sweets in town.": "Se costretto a nominare un possibile sospettato, Edith o un altro cittadino suggeriscono con riluttanza che {@area Fill Flourforge|069|x}, un fornaio locale, potrebbe trarre vantaggio dall'essere l'unico fornitore di dolci in città.",
	"If the characters solicit eyewitness accounts from bystanders, a drunken human woman of dubious credibility claims she noticed a \"golden lizard\" fly into the woods after the fire broke out. This witness, named Peetra Sylver, then rants about the time she was abducted by troglodytes and nobody believed her.": "Se i personaggi sollecitano resoconti di testimoni oculari da parte degli astanti, una donna umana ubriaca di dubbia credibilità afferma di aver notato una \"lucertola dorata\" volare nel bosco dopo lo scoppio dell'incendio. Questa testimone, di nome Peetra Sylver, poi inveisce sul tempo in cui è stata rapita dai trogloditi e nessuno le ha creduto.",
	"Depending on the clues they collected, the characters might decide to investigate the bakery or head into the woods in pursuit of the creature that fled the fire. If the characters start with the bakery, see \"{@area Fill's Bakery|078|x}\"; if they start with the forest, jump ahead to \"{@area The Candy Cottage|080|x}.\"": "A seconda degli indizi raccolti, i personaggi potrebbero decidere di indagare sulla panetteria o di dirigersi nel bosco alla ricerca della creatura fuggita dal fuoco. Se i caratteri iniziano con la panetteria, vedi \"{@area Fill's Bakery|078|x}\"; se iniziano con la foresta, vai avanti a \"{@area The Candy Cottage|080|x}\".",
	"Most of Hubbleton's residents buy their bread from Fill's bakery. Located near the center of town, this quaint, two-story establishment caters to hungry travelers and industrious locals.": "La maggior parte dei residenti di Hubbleton acquista il pane dal panificio Fill. Situata vicino al centro della città, questa pittoresca struttura a due piani si rivolge ai viaggiatori affamati e alla gente del posto industriosa.",
	"When not tending to customers, Fill usually can be found in the kitchen, experimenting with new recipes and preparing his shop's daily assortment of baked goods.": "Quando non si occupa dei clienti, Fill di solito può essere trovato in cucina, sperimentando nuove ricette e preparando l'assortimento quotidiano di prodotti da forno del suo negozio.",
	"From the outside, the bakery (shown on {@adventure Map: Fill's Bakery|DrDe-BD|1|Map: Fills Bakery}) resembles a giant loaf of bread. The ground floor contains the kitchen, pantry, and storefront. The upper floor has living quarters for Fill and his secret dragon sous-chef, Briochebane.": "Dall'esterno, il panificio (mostrato su {@adventure Map: Fill's Bakery|DrDe-BD|1|Map: Fills Bakery}) assomiglia a una pagnotta gigante. Il piano terra contiene la cucina, la dispensa e il negozio. Il piano superiore ospita gli alloggi di Fill e del suo sous-chef segreto del drago, Briochebane.",
	"When the characters enter the bakery, read or paraphrase the following text:": "Quando i personaggi entrano nella panetteria, leggi o parafrasa il seguente testo:",
	"A brass bell rings as you enter this charming bakery. Sunlight filters through small windows, illuminating an array of brightly colored sweets, flour-dusted loaves, and golden pastries neatly arranged on maple shelves. The scent of freshly baked bread fills the air.A dwarf with bushy eyebrows and a clean shaven face emerges from the kitchen with a tray of cinnamon rolls. \"Good day,\" he says as he places the pastries on a shelf. \"How can I help you?\"": "Una campana di ottone suona quando entri in questa affascinante panetteria. La luce del sole filtra attraverso piccole finestre, illuminando una serie di dolci dai colori vivaci, pagnotte spolverate di farina e pasticcini dorati disposti ordinatamente su scaffali di acero. Il profumo del pane appena sfornato riempie l'aria. Un nano con le sopracciglia folte e il viso ben rasato esce dalla cucina con un vassoio di panini alla cannella. \"Buon giorno,\" dice mentre mette i pasticcini su uno scaffale. \"Come posso aiutarla?\"",
	"{@area Fill Flourforge|069|x} (Medium {@creature Bandit|XMM}) wears a flour-stained apron. He is Friendly and welcomes all customers warmly.": "{@area Fill Flourforge|069|x} (Medio {@creature Bandit|XMM}) indossa un grembiule macchiato di farina. È amichevole e accoglie calorosamente tutti i clienti.",
	"Fill makes small talk with the characters as he tries to sell them baked treats (see \"{@area What's for Sale?|07c|x}\"). If they tell Fill about the fire at Edith's confectionery, he seems visibly shocked. The baker fervently denies any accusations of arson and replies that plenty of customers can testify he was present at his bakery during the event. However, a character who listens to Fill's alibi and succeeds on a {@dc 15} Wisdom ({@skill Insight|XPHB}) check discerns that he's withholding something.": "Fill fa una chiacchierata con i personaggi mentre cerca di vendere loro dei dolcetti al forno (vedi \"{@area What's for Sale?|07c|x}\"). Se raccontano a Fill dell'incendio alla pasticceria di Edith, lui sembra visibilmente scioccato. Il panettiere nega fermamente ogni accusa di incendio doloso e risponde che molti clienti possono testimoniare che era presente nella sua panetteria durante l'evento. Tuttavia, un personaggio che ascolta l'alibi di Fill e supera una prova di Saggezza {@dc 15} ({@skill Insight|XPHB}) si rende conto che sta nascondendo qualcosa.",
	"A character can pry more information from Fill by taking the {@action Influence|XPHB} action and making a {@dc 14} Charisma ({@skill Intimidation|XPHB} or {@skill Persuasion|XPHB}) check. On a success, Fill explains the full story (see \"{@area Dragon Dilemma|07e|x}\"). A character who presents the half-eaten roll found outside the confectionery automatically succeeds on this check. On a failed check, Fill sticks to his story, but the characters can try again.": "Un personaggio può estrarre più informazioni da Fill eseguendo l'azione {@action Influence|XPHB} ed effettuando una prova di Carisma {@dc 14} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}). In caso di successo, Fill spiega la storia completa (vedi \"{@area Dragon Dilemma|07e|x}\"). Un personaggio che presenta il panino mezzo mangiato trovato fuori dalla pasticceria supera automaticamente la prova. Se la prova fallisce, Fill si attiene alla sua storia, ma i personaggi possono riprovare.",
	"Fill makes an honest living selling breads and pastries. His offerings and their prices are summarized in the Baked Goods table below.": "Fill si guadagna da vivere onestamente vendendo pane e dolci. Le sue offerte e i relativi prezzi sono riepilogati nella tabella dei prodotti da forno di seguito.",
	"Cinnamon roll": "Rotolo alla cannella",
	"1 SP (1 GP for a dozen)": "1 SP (1 GP per una dozzina)",
	"Sweet bread (with blue, pink, or yellow frosting)": "Pane dolce (con glassa blu, rosa o gialla)",
	"Loaf of bread": "Pagnotta di pane",
	"Once Fill believes he can trust the characters—or feels he has no other choice—he reveals the following information:": "Una volta che Fill crede di potersi fidare dei personaggi, o sente di non avere altra scelta, rivela le seguenti informazioni:",
	"Fill used to be a brigand. His last heist nearly cost him his life, but he escaped with a gold dragon egg and enough coin to fund his bakery and give up banditry altogether.": "Fill era un brigante. La sua ultima rapina gli è quasi costata la vita, ma è scappato con un uovo di drago d'oro e abbastanza monete per finanziare la sua panetteria e abbandonare del tutto il banditismo.",
	"Fill's pastries are toasted with dragon fire, a closely guarded secret ingredient produced by a gold dragon Fill is raising behind closed doors. In recent months, Fill has struggled to keep the growing dragon, whose name is Briochebane, hidden from the public.": "I pasticcini di Fill vengono tostati con il fuoco del drago, un ingrediente segreto gelosamente custodito prodotto da un drago d'oro che Fill sta allevando a porte chiuse. Negli ultimi mesi, Fill ha lottato per tenere nascosto al pubblico il drago in crescita, il cui nome è Briochebane.",
	"After toasting this morning's rolls, Briochebane disappeared. Fill worries the dragon might be responsible for the confectionery fire. If that's the case, Fill vows to fund its reconstruction anonymously.": "Dopo aver tostato i panini di stamattina, Briochebane è scomparso. Fill teme che il drago possa essere responsabile dell'incendio dei dolciumi. Se così fosse, Fill promette di finanziare la sua ricostruzione in modo anonimo.",
	"After imparting the information above, Fill beseeches the characters to find Briochebane and bring his ward home unharmed. He implores them not to slay the dragon—she's the only family he has. Upon Briochebane's safe return, Fill promises to reward the characters with 100 GP from his stashed loot from his former life of crime.": "Dopo aver impartito le informazioni di cui sopra, Fill implora i personaggi di trovare Briochebane e riportare a casa il suo protetto illeso. Li implora di non uccidere il drago: lei è l'unica famiglia che ha. Al ritorno sano e salvo di Briochebane, Fill promette di premiare i personaggi con 100 GP dal bottino nascosto della sua precedente vita criminale.",
	"If the characters accept, Fill tells them Briochebane likes to frolic and hunt in the woods east of town. He then hands the characters a sack containing three warm cinnamon rolls—Briochebane's favorite dessert—to coax the dragon into returning to the bakery. Fill stresses that the characters are not to eat the rolls, or the dragon might not heed their commands. If they want their own, Fill will give each character one free roll.": "Se i personaggi accettano, Fill dice loro che a Briochebane piace divertirsi e cacciare nei boschi a est della città. Quindi porge ai personaggi un sacco contenente tre panini caldi alla cannella, il dolce preferito di Briochebane, per convincere il drago a tornare alla panetteria. Fill sottolinea che i personaggi non devono mangiare i panini, altrimenti il ​​drago potrebbe non obbedire ai loro comandi. Se vogliono il proprio, Fill darà a ogni personaggio un tiro gratis.",
	"If the characters refuse, Fill asks only that the characters not reveal the secrets he shared with them. Before they depart, the baker mentions that Briochebane is like good bread: crusty on the outside but soft on the inside. He reiterates his fervent request that the characters not harm her.": "Se i personaggi rifiutano, Fill chiede solo che i personaggi non rivelino i segreti che ha condiviso con loro. Prima di partire, il panettiere spiega che il Briochebane è come il buon pane: croccante fuori ma morbido dentro. Ribadisce la sua fervida richiesta che i personaggi non le facciano del male.",
	"East of Hubbleton lies an untamed stretch of lofty trees teeming with wildlife.": "A est di Hubbleton si trova una distesa selvaggia di alti alberi brulicanti di fauna selvatica.",
	"After setting fire to Edith's confectionery, Briochebane fled into the forest, where she caught the scent of a trail of candy and indulged her sweet tooth, but the trail led her into the clutches of the hag {@area Uncle Nibblecheek|06a|x}. The characters' investigation leads them down the same path.": "Dopo aver appiccato il fuoco ai dolciumi di Edith, Briochebane fuggì nella foresta, dove colse il profumo di una scia di caramelle e assecondò la sua golosità, ma la scia la condusse nelle grinfie della megera {@area Uncle Nibblecheek|06a|x}. L'indagine dei personaggi li conduce lungo lo stesso percorso.",
	"Uncle Nibblecheek's cottage stands in a picturesque grove far from Hubbleton.": "Il cottage di zio Nibblecheek si trova in un pittoresco boschetto lontano da Hubbleton.",
	"When the characters enter the forest, read or paraphrase the following text:": "Quando i personaggi entrano nella foresta, leggi o parafrasa il seguente testo:",
	"Beyond Hubbleton spreads a dense forest. Giant trees tower above. Woodland critters nest in these ancient trunks, and moss hangs from their limbs like long, green beards. The air feels crisp and fresh. After some brief wandering, you stumble on a trail dotted with colorful candies. The candy trail leads deeper into the forest.": "Al di là di Hubbleton si estende una fitta foresta. Alberi giganti torreggiano sopra. Le creature dei boschi nidificano in questi antichi tronchi e il muschio pende dai loro arti come lunghe barbe verdi. L'aria è frizzante e fresca. Dopo un breve girovagare, ti imbatti in un sentiero costellato di caramelle colorate. Il sentiero delle caramelle conduce più in profondità nella foresta.",
	"After following the trail for an hour, the characters arrive at Uncle Nibblecheek's candy cottage.": "Dopo aver seguito il sentiero per un'ora, i personaggi arrivano al cottage delle caramelle di zio Nibblecheek.",
	"When the characters reach the cottage, read or paraphrase the following text:": "Quando i personaggi raggiungono il cottage, leggi o parafrasa il seguente testo:",
	"The candy trail ends at a sprawling cottage deep in the woods. A medley of sweet aromas wafts from the structure, and a mélange of confections decorates its exterior: lollipops, taffy, truffles, and other bite-size delights. Colorful sheets of sugar glass form its windowpanes, planks of pink wafers line its front porch, and its roof is thatched with licorice.A squat peppermint tower topped with a swirl of thick icing rises from the back of the cottage. East of the cottage is a small red barn, and an outhouse stands near the edge of the forest to the north. Both are made from chocolate planks.": "Il sentiero delle caramelle termina in un vasto cottage nel profondo del bosco. Un miscuglio di aromi dolci si diffonde dalla struttura e un mix di dolciumi ne decora l'esterno: lecca-lecca, caramelle mou, tartufi e altre delizie in miniatura. Lastre colorate di vetro zuccherato formano i vetri delle finestre, assi di wafer rosa rivestono il portico anteriore e il tetto è ricoperto di paglia di liquirizia. Una tozza torre di menta piperita sormontata da un turbinio di glassa densa si erge dal retro del cottage. A est del cottage c'è un piccolo fienile rosso e una dependance si trova vicino al confine della foresta a nord. Entrambi sono realizzati con tavole di cioccolato.",
	"Characters can freely devour the sweets that adorn the cottage. A consumed sweet is magically replaced after 10 minutes. A character who samples any of the confections on the cottage's exterior feels a strong desire to enter the cottage but can resist the temptation.": "I personaggi possono divorare liberamente i dolci che adornano il cottage. Un dolce consumato viene magicamente sostituito dopo 10 minuti. Un personaggio che assaggia uno qualsiasi dei dolci all'esterno del cottage sente un forte desiderio di entrare nel cottage ma può resistere alla tentazione.",
	"Some effects in the cottage can alter a creature's form, along with all nonmagical items it's wearing or carrying—turning them into animate candy. When a character is turned into animate candy, the text specifies the kind of candy.": "Alcuni effetti nel cottage possono alterare la forma di una creatura, insieme a tutti gli oggetti non magici che indossa o trasporta, trasformandoli in caramelle animate. Quando un personaggio viene trasformato in una caramella animata, il testo specifica il tipo di caramella.",
	"A creature in candy form doesn't age, but the transformation has no effect on its statistics. Candy armor is just as resilient as normal armor of its kind, and a candy weapon is just as lethal and sturdy as its ordinary counterpart.": "Una creatura sotto forma di caramella non invecchia, ma la trasformazione non ha effetto sulle sue statistiche. L'armatura di caramelle è resistente quanto le normali armature del suo genere, e un'arma di caramelle è altrettanto letale e robusta della sua controparte ordinaria.",
	"A candy creature reverts to its normal form if targeted by the {@spell Greater Restoration|XPHB} spell or if {@area Uncle Nibblecheek|06a|x} dies. As a {@action Magic|XPHB} action, the hag can revert one creature he touches. If a candy creature is subjected to another effect that also would alter its target into candy, that creature isn't altered again but suffers all other consequences as normal.": "Una creatura caramella ritorna alla sua forma normale se presa di mira dall'incantesimo {@spell Greater Restoration|XPHB} o se {@area Uncle Nibblecheek|06a|x} muore. Come azione {@action Magic|XPHB}, la megera può ripristinare una creatura che tocca. Se una creatura caramella è soggetta a un altro effetto che trasformerebbe anche il suo bersaglio in caramelle, quella creatura non viene nuovamente alterata ma subisce tutte le altre conseguenze normalmente.",
	"Unless otherwise specified, the cottage has the following features.": "Se non diversamente specificato, il cottage ha le seguenti caratteristiche.",
	"The cottage's ceilings are 10 feet high except in the tower (area {@area C12|0b1|x}), where the ceiling is 20 feet high. All ceilings are covered with a layer of sweet icing.": "I soffitti del cottage sono alti 10 piedi, tranne nella torre (area {@area C12|0b1|x}), dove il soffitto è alto 20 piedi. Tutti i soffitti sono ricoperti da uno strato di glassa dolce.",
	"Doors throughout the cottage are thick bars of chocolate etched with wood grain designs. Each chocolate door is unlocked and as strong as a wooden door.": "Le porte di tutto il cottage sono spesse barre di cioccolato incise con disegni di venature del legno. Ogni porta di cioccolato è sbloccata ed è resistente come una porta di legno.",
	"With a few exceptions noted in the text, all objects in the cottage that belong to Uncle Nibblecheek are made of candy. These objects are as usable and resilient as their non-edible counterparts.": "Con poche eccezioni annotate nel testo, tutti gli oggetti nel cottage che appartengono a zio Nibblecheek sono fatti di caramelle. Questi oggetti sono utilizzabili e resistenti quanto le loro controparti non commestibili.",
	"Each room in the cottage is filled with {@variantrule Bright Light|XPHB} from a magical gumball lamp. Consuming a gumball or removing it from the cottage extinguishes its light.": "Ogni stanza del cottage è piena del {@variantrule Bright Light|XPHB} di una magica lampada di gomma da masticare. Consumare una gomma da masticare o rimuoverla dal cottage ne spegne la luce.",
	"The following locations are keyed to {@adventure Map: Candy Cottage|DrDe-BD|1|Map: Candy Cottage}.": "Le seguenti posizioni sono collegate a {@adventure Map: Candy Cottage|DrDe-BD|1|Map: Candy Cottage}.",
	"A covered porch, its planks composed of bright pink wafers, extends from the front of the cottage. The front door consists of matching slabs of chocolate sculpted to resemble wood. In front of the double door, a doormat made of fruit leather reads, \"Please Wipe Your Feet.\" A candy rocking chair faces the forest.": "Un portico coperto, con le sue assi composte da ostie rosa brillante, si estende dalla parte anteriore del cottage. La porta d'ingresso è composta da lastre di cioccolato abbinate scolpite per assomigliare al legno. Davanti alla doppia porta, su uno zerbino in pelle di frutta si legge: \"Per favore, asciugati i piedi\". Una sedia a dondolo color caramello si affaccia sulla foresta.",
	"The doormat is an {@creature Animated Rug of Smothering|XMM} made of soft candy. It attacks visitors who don't wipe their feet before entering the cottage. Otherwise, the rug remains motionless.": "Lo zerbino è un {@creature Animated Rug of Smothering|XMM} fatto di morbide caramelle. Attacca i visitatori che non si puliscono i piedi prima di entrare nel cottage. Altrimenti il ​​tappeto rimane immobile.",
	"Candy aromas greet you in this modest foyer. Coats and cloaks hang just inside the threshold, above boots and shoes of different sizes. To the east is a sitting room filled with candy furniture. To the west lies a child's playroom.": "Gli aromi di caramelle ti accolgono in questo modesto atrio. Cappotti e mantelli sono appesi appena oltre la soglia, sopra stivali e scarpe di diverse misure. A est c'è un salotto pieno di mobili per caramelle. A ovest si trova la sala giochi per bambini.",
	"The garments and footwear belong to visitors who never left the cottage.": "Gli indumenti e le calzature appartengono ai visitatori che non hanno mai lasciato il cottage.",
	"Colorful toys litter this spacious playroom. A giant, empty cradle lies toppled on the floor.": "I giocattoli colorati ingombrano questa spaziosa sala giochi. Una gigantesca culla vuota giace rovesciata sul pavimento.",
	"This playroom and its contents belong to Bubba Wugga, a sapient doll created by Uncle Nibble cheek. Bubba Wugga (see area {@area C9|0a5|x}) usually sleeps in the cradle, which is big enough to hold an ogre-size baby comfortably.": "Questa stanza dei giochi e il suo contenuto appartengono a Bubba Wugga, una bambola sapiente creata da Zio Nibble Cheek. Bubba Wugga (vedi area {@area C9|0a5|x}) di solito dorme nella culla, che è abbastanza grande da contenere comodamente un bambino delle dimensioni di un orco.",
	"The room boasts an impressive array of toys, many of which are larger than their typical counterparts: dress-up kits, figurines, prop weapons, and a rocking horse as big as a full-grown horse. Riding the rocking horse triggers a {@spell Magic Mouth|XPHB} spell that causes the horse to whinny and loudly exclaim, \"Hot dog!\" several times.": "La stanza vanta una serie impressionante di giocattoli, molti dei quali sono più grandi delle loro controparti tipiche: kit di travestimento, figurine, armi di scena e un cavallo a dondolo grande quanto un cavallo adulto. Cavalcare il cavallo a dondolo attiva un incantesimo {@spell Magic Mouth|XPHB} che fa nitrire il cavallo ed esclamare ad alta voce: \"Hot dog!\" più volte.",
	"Amid the toys is a {@item Bag of Tricks|XDMG} (gray). A character who takes the {@action Search|XPHB} action and succeeds on a {@dc 13} Wisdom ({@skill Perception|XPHB}) check finds the bag.": "In mezzo ai giocattoli c'è un {@item Bag of Tricks|XDMG} (grigio). Un personaggio che intraprende l'azione {@action Search|XPHB} e supera una prova di Saggezza {@dc 13} ({@skill Perception|XPHB}) trova la borsa.",
	"This room contains furniture made of candy, including a couch, two chairs, and a low table. Delicate candy teacups rest on white sugar doilies along the table's edge. A candy teakettle hangs in the hearth over a crackling fire, whistling gently.": "Questa stanza contiene mobili fatti di caramelle, tra cui un divano, due sedie e un tavolo basso. Delicate tazze da tè di caramelle poggiano su centrini di zucchero bianco lungo il bordo del tavolo. Un bollitore per caramelle è sospeso nel focolare, sopra un fuoco scoppiettante, e fischia dolcemente.",
	"{@area Uncle Nibblecheek|06a|x} occasionally entertains guests in this sitting room.": "{@area Uncle Nibblecheek|06a|x} occasionalmente intrattiene gli ospiti in questo salotto.",
	"In the northeast corner, a trapdoor is cleverly hidden in the floor. Any character who takes 1 minute to search the room for secret doors finds the trapdoor with a successful {@dc 15} Wisdom ({@skill Perception|XPHB}) check. The trapdoor pulls open to reveal a candy ladder that descends to the dungeon (area {@area C15|0be|x}).": "Nell'angolo nord-est, una botola è abilmente nascosta nel pavimento. Qualsiasi personaggio che impiega 1 minuto per cercare porte segrete nella stanza trova la botola con una prova riuscita di {@dc 15} Saggezza ({@skill Perception|XPHB}). La botola si apre per rivelare una scala di caramelle che scende nel sotterraneo (area {@area C15|0be|x}).",
	"Rhythmic, rubbery slapping sounds fill this noisy room. Two burly, fur-covered humanoids wearing gloves and hairnets heap globs of a gum-like substance into a contraption at the back of the room. The machine's frenzied mechanical arms stretch and twist the brightly colored substance into ropes of taffy. Meanwhile, a third worker snips the taffy, wraps it, and sorts it by flavor into one of three buckets.": "Suoni ritmici e gommosi di schiaffi riempiono questa stanza rumorosa. Due umanoidi corpulenti e ricoperti di pelliccia, che indossano guanti e retine per capelli, ammucchiano gocce di una sostanza simile alla gomma in un congegno in fondo alla stanza. Le frenetiche braccia meccaniche della macchina si allungano e torcono la sostanza dai colori vivaci in corde di caramello. Nel frattempo, un terzo lavoratore taglia il toffee, lo avvolge e lo suddivide in base al sapore in uno dei tre secchi.",
	"Three {@creature Bugbear Warrior|XMM|Bugbear Warriors} make taffy in this room. The bugbears work for Uncle Nibblecheek and are Hostile toward intruders. In combat, they attempt to shove characters into the taffy puller (described below).": "Tre {@creature Bugbear Warrior|XMM|Bugbear Warriors} preparano il taffy in questa stanza. I bugbear lavorano per Zio Nibblecheek e sono ostili verso gli intrusi. In combattimento, tentano di spingere i personaggi nell'estrattore di caramelle (descritto di seguito).",
	"A character can take the {@action Influence|XPHB} action and make a {@dc 12} Charisma ({@skill Deception|XPHB}) check to try to fool the bugbears into thinking the character is a guest of Uncle Nibblecheek. Bugbears fooled into believing this lie become Indifferent toward that character.": "Un personaggio può intraprendere l'azione {@action Influence|XPHB} ed effettuare una prova di Carisma {@dc 12} ({@skill Deception|XPHB}) per cercare di ingannare i bugbear facendogli credere che il personaggio sia un ospite di Zio Mordigno. I bugbear indotti a credere a questa bugia diventano indifferenti verso quel personaggio.",
	"Inside each of the three candy buckets are one hundred wrapped pieces of saltwater taffy. The characters can use the taffy to appease Bubba Wugga (see area {@area C9|0a5|x}).": "All'interno di ciascuno dei tre secchielli per caramelle ci sono cento pezzi avvolti di caramelle gommose di acqua salata. I personaggi possono usare il taffy per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
	"A large blob of unstretched, unwrapped taffy lies on the floor by the window on the west wall. A creature that enters a square shared by this blob of taffy for the first time on a turn or that ends its turn there must succeed on a {@dc 10} Dexterity saving throw or have the {@condition Restrained|XPHB} condition until the end of its next turn.": "Una grande massa di caramelle non stirate e non imballate giace sul pavimento vicino alla finestra sulla parete ovest. Una creatura che entra in un quadrato condiviso da questa massa di caramelle per la prima volta in un turno o che termina lì il suo turno deve riuscire un tiro salvezza su Destrezza {@dc 10} o avere la condizione {@condition Restrained|XPHB} fino alla fine del suo turno successivo.",
	"Standing against the north wall is a candy contraption that magically stretches its contents into saltwater taffy. Any creature that starts its turn in the space occupied by the taffy puller's arms must succeed on a {@dc 15} Strength saving throw or take 9 ({@dice 2d8}) Bludgeoning damage and be altered into a candy creature (see \"{@area Candy Creatures|085|x}\"). In this state, the creature has a soft, slightly elastic taffy form.": "In piedi contro il muro nord c'è un congegno di caramelle che allunga magicamente il suo contenuto trasformandolo in una caramella di acqua salata. Qualsiasi creatura che inizia il suo turno nello spazio occupato dalle braccia dell'estrattore di caramelle deve riuscire un tiro salvezza sulla Forza {@dc 15} o subire 9 ({@dice 2d8}) danni contundenti ed essere trasformata in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). In questo stato, la creatura ha una forma morbida e leggermente elastica.",
	"Peppermint-flecked tiles checker the floor of this long hallway, which has been generously sprinkled with flour.": "Piastrelle punteggiate di menta piperita ritmano il pavimento di questo lungo corridoio, che è stato generosamente cosparso di farina.",
	"A pressure plate spans the width of the hall near its midpoint, as denoted on the map. Any character who searches the floor for traps and succeeds on a {@dc 15} Wisdom ({@skill Perception|XPHB}) check notices the pressure plate.": "Una piastra di pressione si estende per tutta la larghezza della sala vicino al suo punto medio, come indicato sulla mappa. Qualsiasi personaggio che cerca trappole sul pavimento e supera una prova di Saggezza {@dc 15} ({@skill Perception|XPHB}) nota la piastra a pressione.",
	"When a creature steps on the pressure plate, a 5-foot-long, 10-foot-wide wooden rolling pin falls from the ceiling at the north end of the hall and rolls the length of the hallway, flattening creatures in its path. Each creature in the hallway must succeed on a {@dc 15} Dexterity saving throw or take 7 ({@dice 2d6}) Bludgeoning damage, have the {@condition Prone|XPHB} condition, and be altered into a candy creature (see \"{@area Candy Creatures|085|x}\"). While candied, the creature has a flat gingerbread form.": "Quando una creatura calpesta la piastra a pressione, un mattarello di legno lungo 1,5 metri e largo 3 metri cade dal soffitto all'estremità nord del corridoio e rotola per tutta la lunghezza del corridoio, appiattendo le creature sul suo cammino. Ogni creatura nel corridoio deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 7 ({@dice 2d6}) danni contundenti, avere la condizione {@condition Prone|XPHB} ed essere trasformata in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). Mentre è candita, la creatura ha una forma piatta di pan di zenzero.",
	"The rolling pin stops at the south end of the hall.": "Il mattarello si ferma all'estremità sud del corridoio.",
	"Nestled in this courtyard are four trees with peppermint bark. Candied apples dangle from their delicate white branches. A four-foot-high wall made of bubblegum bricks blocks off an opening to the south.": "Immersi in questo cortile ci sono quattro alberi con corteccia di menta piperita. Dai delicati rami bianchi pendono mele candite. Un muro alto un metro e mezzo fatto di mattoni di gomma da masticare blocca un'apertura a sud.",
	"Natural light fills this courtyard. Scaling the low wall is easy but costs an extra 5 feet of movement.": "La luce naturale riempie questo cortile. Scalare il muretto è facile ma costa 1,5 metri di movimento extra.",
	"Three candy {@creature Dryad|XMM|Dryads} (see \"{@area Candy Creatures|085|x}\") hide within the trees, watching for interlopers. A character who surveys the trees and succeeds on a {@dc 16} Wisdom ({@skill Perception|XPHB}) check notices a dryad.": "Tre caramelle {@creature Dryad|XMM|Dryads} (vedi \"{@area Candy Creatures|085|x}\") si nascondono tra gli alberi, alla ricerca di intrusi. Un personaggio che osserva gli alberi e supera una prova di Saggezza {@dc 16} ({@skill Perception|XPHB}) nota una driade.",
	"If the characters attempt to pick any of the candied apples, one candy dryad ceases hiding and issues the following warning in Elvish:": "Se i personaggi tentano di raccogliere una qualsiasi delle mele candite, una driade candita smette di nascondersi e lancia il seguente avvertimento in elfico:",
	"\"Halt! These candied apples are reserved for children and the beasts of the wild. Stay your hand, or face nature's wrath.\"": "\"Alt! Queste mele candite sono riservate ai bambini e alle bestie selvagge. Ferma la mano o affronta l'ira della natura.\"",
	"Each day, the trees in this area magically sprout {@dice 1d10} crisp apples coated in a brittle, sugary shell. The apples' stems are candy sticks that facilitate consumption. The characters can use these candied apples to appease Bubba Wugga (see area {@area C9|0a5|x}).": "Ogni giorno, dagli alberi di questa zona spuntano magicamente {@dice 1d10} mele croccanti ricoperte da un fragile guscio zuccherino. I gambi delle mele sono bastoncini di zucchero che ne facilitano il consumo. I personaggi possono usare queste mele candite per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
	"The dryads fight characters who ignore their command, but they allow children and animals to freely partake of the apples. Characters who wish to avoid a fight can obtain apples through a variety of clever means:": "Le driadi combattono i personaggi che ignorano il loro comando, ma permettono ai bambini e agli animali di mangiare liberamente le mele. I personaggi che desiderano evitare uno scontro possono ottenere le mele attraverso una varietà di mezzi intelligenti:",
	"By shape-shifting into a woodland animal": "Trasformandosi in un animale del bosco",
	"By freeing Asger, a child trapped in the dungeon (area {@area C15|0be|x}), and asking him for help": "Liberando Asger, un bambino intrappolato nella prigione (area {@area C15|0be|x}) e chiedendogli aiuto",
	"By succeeding on {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) checks, with one apple pilfered per success": "Superando {@dc 15} prove di Destrezza ({@skill Sleight of Hand|XPHB}), con una mela rubata per ogni successo",
	"By recruiting a woodland critter from the surrounding forest using the {@spell Speak with Animals|XPHB} spell or by making a successful {@dc 15} Wisdom ({@skill Animal Handling|XPHB}) check": "Reclutando una creatura del bosco dalla foresta circostante usando l'incantesimo {@spell Speak with Animals|XPHB} o effettuando con successo una prova di Saggezza ({@skill Animal Handling|XPHB} {@dc 15}",
	"Eight chocolate statues are situated throughout this rustic barn. The statues depict humanoids with agonized expressions. Four mangy, cocoa-feathered birds bob about the statues, squawking and pecking at the chocolate figures. A nest made of white, shredded dough sits on the ground behind the northernmost statue.": "Otto statue di cioccolato sono situate in questo fienile rustico. Le statue raffigurano umanoidi con espressioni agonizzanti. Quattro uccelli rognosi dalle piume di cacao volteggiano intorno alle statue, starnazzando e beccando le figure di cioccolato. Un nido fatto di pasta bianca sminuzzata si trova sul terreno dietro la statua più a nord.",
	"Four chocatrices dwell in this barn and attack intruders on sight. Each one uses the {@creature Cockatrice|XMM} stat block, but a creature who gains the {@condition Petrified|XPHB} condition from its Petrifying Bite turns to chocolate instead of stone.": "Quattro chocatrici abitano in questo fienile e attaccano gli intrusi a vista. Ognuno utilizza il blocco delle statistiche {@creature Cockatrice|XMM}, ma una creatura che ottiene la condizione {@condition Petrified|XPHB} dal suo Morso Pietrificante si trasforma in cioccolato invece che in pietra.",
	"A nest of shredded phyllo dough behind the northernmost statue contains a clutch of six crème-filled chocolate eggs, which the characters can use to appease Bubba Wugga (see area {@area C9|0a5|x}).": "Un nido di pasta fillo sminuzzata dietro la statua più a nord contiene un gruppo di sei uova di cioccolato ripiene di crema, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
	"The statues are the chocolate remains of hikers, hunters, lumberjacks, and other hapless travelers. Each is riddled with tiny holes from the chocatrices' beaks; a few are missing fingers and toes.": "Le statue sono i resti di cioccolato di escursionisti, cacciatori, taglialegna e altri sfortunati viaggiatori. Ciascuno è crivellato di minuscoli fori provenienti dal becco delle cioccolate; ad alcuni mancano le dita delle mani e dei piedi.",
	"A giant, diapered baby doll sits in front of a double door made of hinged chocolate bars. Even while seated, the doll is more than seven feet tall. It grasps a menacing-looking lollipop, and a single cyclopic eye peers out of the doll's face. It gazes in your direction. \"Sowwy,\" booms the one-eyed doll smugly. \"Kitchen's cwosed.\"": "Una bambola gigante con i pannolini siede davanti a una doppia porta fatta di barrette di cioccolato incernierate. Anche da seduta, la bambola è alta più di due metri e mezzo. Afferra un lecca-lecca dall'aspetto minaccioso e un unico occhio ciclopico scruta dal viso della bambola. Guarda nella tua direzione. \"Sowwy,\" tuona compiaciuta la bambola con un occhio solo. \"La cucina è chiusa.\"",
	"The doll, Bubba Wugga, is positioned in front of the double door and refuses to let visitors enter the kitchen (area {@area C10|0a7|x}), per {@area Uncle Nibblecheek|06a|x}'s instructions. Bubba Wugga is a Construct that knows Common and Elvish; it otherwise uses the {@creature Ogre|XMM} stat block. It wields a lollipop-shaped {@item Greatclub|XPHB} and succeeds automatically on saving throws against spells that compel it to disobey Uncle Nibblecheek's orders.": "La bambola, Bubba Wugga, è posizionata davanti alla doppia porta e rifiuta di far entrare i visitatori nella cucina (area {@area C10|0a7|x}), secondo le istruzioni di {@area Uncle Nibblecheek|06a|x}. Bubba Wugga è un Costrutto che conosce il Comune e l'Elfico; altrimenti utilizza il blocco delle statistiche {@creature Ogre|XMM}. Impugna un lecca-lecca {@item Greatclub|XPHB} e supera automaticamente i tiri salvezza contro gli incantesimi che lo costringono a disobbedire agli ordini di Zio Mordignocheek.",
	"If Bubba Wugga defeats the characters in combat, they awaken as prisoners in the dungeon (area {@area C15|0be|x}) with 1 Hit Points;Hit Point each.": "Se Bubba Wugga sconfigge i personaggi in combattimento, questi si risvegliano prigionieri nel dungeon (area {@area C15|0be|x}) con 1 punto ferita; punto ferita ciascuno.",
	"Only candy can make Bubba Wugga ignore the hag's instructions. To convince the doll to stand aside, the characters must bring it three different candies from elsewhere in the cottage. Bubba Wugga gladly tells the characters its favorite candies and where to find them, as outlined in the Bubba Wugga's Favorite Candies table. The doll doesn't accept any substitutions. Upon receiving the candies, Bubba Wugga gathers its spoils, squeezes its way past the characters, and retires to its playroom (area {@area C3|090|x}), carefully stepping over the pressure plate in the hall (area {@area C6|09b|x}).": "Solo le caramelle possono far sì che Bubba Wugga ignori le istruzioni della megera. Per convincere la bambola a farsi da parte, i personaggi devono portarle tre caramelle diverse da qualche altra parte del cottage. Bubba Wugga racconta volentieri ai personaggi le sue caramelle preferite e dove trovarle, come indicato nella tabella Caramelle preferite di Bubba Wugga. La bambola non accetta sostituzioni. Dopo aver ricevuto le caramelle, Bubba Wugga raccoglie il bottino, si fa strada tra i personaggi e si ritira nella sua stanza dei giochi (area {@area C3|090|x}), scavalcando con cautela la piastra a pressione nella sala (area {@area C6|09b|x}).",
	"Candied apple": "Mela candita",
	"Candied apple orchard (area {@area C7|09d|x})": "Meleto candito (superficie {@area C7|09d|x})",
	"Chocolate egg": "Uovo di cioccolato",
	"Chocatrice barn (area {@area C8|0a1|x})": "Fienile Chocatrice (zona {@area C8|0a1|x})",
	"Gingerbread": "Pan di zenzero",
	"Striped dungeon (area {@area C15|0be|x})": "Dungeon a strisce (area {@area C15|0be|x})",
	"Gummy pillow": "Cuscino gommoso",
	"Gummy mummy's tomb (area {@area C14|0b9|x})": "Tomba della mummia gommosa (area {@area C14|0b9|x})",
	"Saltwater taffy": "Toffee di acqua salata",
	"Taffy factory (area {@area C5|097|x})": "Fabbrica di caramelle (area {@area C5|097|x})",
	"A toothless hag resembling a ghastly, green-skinned old man in a stained baking apron dashes between pots of boiling sugar and cluttered countertops. Chocolate toads, glittery jars of still-fluttering gossamer wings, and other bizarre-looking ingredients crowd the work surfaces. In the southwest corner, a staircase made of chocolate planks leads downward.The kitchen's main feature is a massive, wood-fired, metal oven festooned with rubies. Its hinged door is open, revealing roaring flames.": "Una strega sdentata che somiglia a un orribile vecchio dalla pelle verde con un grembiule da forno macchiato corre tra pentole di zucchero bollente e ripiani disordinati. Rospi al cioccolato, barattoli scintillanti di ali sottilissime ancora svolazzanti e altri ingredienti dall'aspetto bizzarro affollano le superfici di lavoro. Nell'angolo sud-ovest, una scala fatta di assi di cioccolato conduce verso il basso. La caratteristica principale della cucina è un enorme forno di metallo alimentato a legna e decorato con rubini. La sua porta incernierata è aperta e rivela fiamme ruggenti.",
	"Curled atop the oven lies a gold dragon the size of a large dog. The dragon's eyes look cloudy and white.The hag senses your intrusion, whips around, and says, \"Hey! Who let you in here?\"": "Raggomitolato in cima al forno c'è un drago d'oro delle dimensioni di un grosso cane. Gli occhi del drago sembrano torbidi e bianchi. La megera percepisce la tua intrusione, si gira e dice: \"Ehi! Chi ti ha fatto entrare qui?\"",
	"Uncle Nibblecheek, an irritable {@creature Green Hag|XMM}, works in this busy kitchen. The hag is initially Indifferent toward the characters but can't abide guests in his kitchen; the longer they linger here, the more irritable he becomes until his attitude shifts to Hostile.": "Zio Nibblecheek, un irritabile {@creature Green Hag|XMM}, lavora in questa cucina affollata. La megera inizialmente è indifferente verso i personaggi ma non sopporta gli ospiti nella sua cucina; più a lungo rimangono qui, più diventa irritabile finché il suo atteggiamento non diventa ostile.",
	"If the characters fight Uncle Nibblecheek, he claps his hands and commands the dragon wyrmling to defend him (see \"Briochebane\" below). The hag then fights until {@status Bloodied|XPHB}, at which point he bargains for his life (see \"{@area Parleying with the Hag|0ac|x}\"). If Uncle Nibblecheek is slain, all creatures candied by his magic (see \"{@area Candied Creatures|085|x}\") revert to their former forms.": "Se i personaggi combattono contro Zio Mordigno, questi batte le mani e ordina al dragone di difenderlo (vedi \"Briochebane\" di seguito). La megera quindi combatte fino al {@status Bloodied|XPHB}, a quel punto contratta per la sua vita (vedi \"{@area Parleying with the Hag|0ac|x}\"). Se Zio Mordigusto viene ucciso, tutte le creature candite dalla sua magia (vedi \"{@area Candied Creatures|085|x}\") ritornano alle loro forme precedenti.",
	"Fighting both the dragon and the hag might not end in the characters' favor. If the characters are defeated, they wake up imprisoned in the dungeon (area {@area C15|0be|x}), each with 1 {@variantrule Hit Points|XPHB|Hit Point}.": "Combattere sia il drago che la megera potrebbe non finire a favore dei personaggi. Se i personaggi vengono sconfitti, si risvegliano imprigionati nel dungeon (area {@area C15|0be|x}), ciascuno con 1 {@variantrule Hit Points|XPHB|Hit Point}.",
	"Briochebane, Fill's trusted ward and baking companion, is a {@creature Gold Dragon Wyrmling|XMM} that knows Common and Dwarvish. When she came upon the cottage, Uncle Nibblecheek tricked her into eating a magic pastry that makes her obedient; Briochebane has the {@condition Charmed|XPHB} condition. Until this condition ends, the wyrmling regards the hag as her ally and obeys Uncle Nibble cheek. A character who takes the {@action Search|XPHB} action to observe the wyrmling and succeeds on a {@dc 13} Wisdom ({@skill Insight|XPHB}) check recognizes she has been Charmed.": "Briochebane, il fidato protetto di Fill e compagno di pasticceria, è un {@creature Gold Dragon Wyrmling|XMM} che conosce il comune e il nanico. Quando arrivò al cottage, zio Bocconcino la convinse a mangiare un dolce magico che la rende obbediente; Briochebane ha la condizione {@condition Charmed|XPHB}. Fino a quando questa condizione non termina, il cucciolo considera la megera come sua alleata e obbedisce alla guancia di Zio Nibble. Un personaggio che intraprende l'azione {@action Search|XPHB} per osservare il cucciolo e supera una prova di Saggezza {@dc 13} ({@skill Insight|XPHB}) riconosce di essere stato Ammaliato.",
	"The party can end the Charmed condition on the wyrmling in the following ways:": "Il gruppo può porre fine alla condizione Ammaliato del cucciolo nei seguenti modi:",
	"Taking the {@action Utilize|XPHB} action to present Briochebane with a cinnamon roll from Fill's bakery immediately ends the Charmed condition on the wyrmling. After devouring the roll as an action, Briochebane thanks the characters, whom she now regards as friends. She then fights Uncle Nibblecheek with vengeful glee.": "Effettuare l'azione {@action Utilize|XPHB} per regalare a Briochebane un panino alla cannella della panetteria di Fill pone immediatamente fine alla condizione Incantato sul cucciolo. Dopo aver divorato il rotolo come azione, Briochebane ringrazia i personaggi, che ora considera amici. Quindi combatte lo zio Nibblecheek con gioia vendicativa.",
	"Whenever Briochebane takes damage, she makes a {@dc 15} Wisdom saving throw. On a success, the condition on her ends.": "Ogni volta che Briochebane subisce danni, effettua un tiro salvezza su Saggezza {@dc 15}. In caso di successo, la condizione su di lei termina.",
	"Slaying the hag ends the Charmed condition on the wyrmling.": "Uccidere la megera pone fine alla condizione Incantato del cucciolo.",
	"The baking utensils, cookware, and oven are all made of polished metal, not candy. A creature that enters the oven for the first time on a turn or starts its turn there takes 11 ({@dice 2d10}) Fire damage. If this damage reduces Uncle Nibblecheek to 0 {@variantrule Hit Points|XPHB}, he melts into a puddle of candy, lamenting \"I'm melting!\" as he gradually dissolves.": "Gli utensili da forno, le pentole e il forno sono tutti realizzati in metallo lucido, non in caramelle. Una creatura che entra nel forno per la prima volta in un turno o inizia il suo turno subisce 11 ({@dice 2d10}) danni da fuoco. Se questo danno riduce lo zio Nibblecheek a 0 {@variantrule Hit Points|XPHB}, si scioglie in una pozza di caramelle, lamentandosi \"Mi sto sciogliendo!\" mentre gradualmente si dissolve.",
	"A character who finds the hag's dentures in the tower (area {@area C12|0b1|x}) can use them to ransom the dragon wyrmling. If a character takes the {@action Influence|XPHB} action to present the dentures and succeeds on a {@dc 15} Charisma ({@skill Persuasion|XPHB}) check, Uncle Nibblecheek grudgingly surrenders the wyrmling to the characters and tells them how to break his magical hold over the wyrmling.": "Un personaggio che trova la dentiera della megera nella torre (area {@area C12|0b1|x}) può usarla per riscattare il cucciolo di drago. Se un personaggio esegue l'azione {@action Influence|XPHB} per presentare la dentiera e riesce in una prova di Carisma {@dc 15} ({@skill Persuasion|XPHB}), Zio Mordignocco cede a malincuore il cucciolo ai personaggi e dice loro come rompere la sua presa magica sul cucciolo.",
	"At the DM's discretion, the characters might be able to offer something else in the dentures' place, such as a secret family recipe, one of Fill's delectable cinnamon rolls, or Uncle Nibblecheek's life (if the hag is Bloodied).": "A discrezione del DM, i personaggi potrebbero essere in grado di offrire qualcos'altro al posto della dentiera, come una ricetta segreta di famiglia, uno dei deliziosi panini alla cannella di Fill o la vita di Zio Nibblecheek (se la megera è Insanguinata).",
	"As part of the bargain, Uncle Nibblecheek returns any candy creatures in the party to their original forms. If the characters rescued Asger from the dungeon (area {@area C15|0be|x}), Uncle Nibblecheek extends this courtesy to him as well, severing Edith's pact with the hag. The hag then tells the party to scram.": "Come parte dell'accordo, Zio Nibblecheek riporta tutte le creature caramelle del gruppo alle loro forme originali. Se i personaggi hanno salvato Asger dal dungeon (area {@area C15|0be|x}), lo zio Nibblecheek estende questa cortesia anche a lui, rompendo il patto di Edith con la megera. La megera poi dice al gruppo di affrettarsi.",
	"One hundred fake rubies worth 1 GP each decorate the oven's exterior. It takes one character 10 minutes to pry all these \"gems\" from the oven's surface.": "Cento rubini falsi del valore di 1 GP ciascuno decorano l'esterno del forno. Un personaggio impiega 10 minuti per staccare tutte queste \"gemme\" dalla superficie del forno.",
	"Shelves of baking ingredients line the walls of this well-stocked pantry.": "Scaffali pieni di ingredienti da forno rivestono le pareti di questa dispensa ben fornita.",
	"The supplies in this pantry include a pristine set of Cook's Utensils, a chef's hat, and ten bags of flour. A patch of green slime (see the {@book Dungeon Master's Guide|XDMG}) is packed within a jar labeled \"Granny's Sourdough Starter.\"": "Le scorte in questa dispensa includono un set immacolato di utensili da cuoco, un cappello da chef e dieci sacchi di farina. Una porzione di melma verde (vedi {@book Dungeon Master's Guide|XDMG}) è racchiusa in un barattolo etichettato \"Pasta madre a lievitazione naturale della nonna\".",
	"A thorough search of the pantry takes 1 minute and yields a pouch containing {@item Dust of Disappearance|XDMG}.": "Una ricerca approfondita della dispensa richiede 1 minuto e restituisce un sacchetto contenente {@item Dust of Disappearance|XDMG}.",
	"Curved bookshelves made of rock candy line the interior wall of this tower. Other furnishings include a comfortable chair, an end table, and an ornate claw-footed desk, all carved from dark chocolate. A pair of dentures is clamped around a half-eaten candied apple on the end table. A crooked broom leans against the desk, and an open storybook rests atop it.": "Scaffali curvilinei realizzati in zucchero candito rivestono la parete interna di questa torre. Altri arredi includono una comoda sedia, un tavolino e una scrivania decorata con piedini ad artiglio, tutti scolpiti nel cioccolato fondente. Sul tavolino c'è un paio di dentiere fissate attorno a una mela candita mezza mangiata. Una scopa storta è appoggiata alla scrivania e sopra c'è un libro di fiabe aperto.",
	"The shelves contain books on cooking and baking, all written in Elvish and made of candy. Licking the spine of a book imparts a taste of the knowledge within, while consuming the tome altogether results in a sugar rush followed by mild cramps and gas.": "Gli scaffali contengono libri di cucina e pasticceria, tutti scritti in elfico e fatti di caramelle. Leccare il dorso di un libro trasmette un assaggio della conoscenza contenuta, mentre consumare del tutto il tomo provoca un'ondata di zucchero seguita da lievi crampi e gas.",
	"Uncle Nibblecheek's dentures popped out while he was eating the candied apple on the end table. The hag was summoned elsewhere before he could free his teeth from the sticky treat. Removing the dentures from the apple requires a {@action Utilize|XPHB} action and a successful {@dc 10} Strength ({@skill Athletics|XPHB}) check.": "La dentiera di zio Bocconcino saltò fuori mentre mangiava la mela candita sul tavolino. La megera fu evocata altrove prima che potesse liberare i denti dal dolcetto appiccicoso. Rimuovere la dentiera dalla mela richiede un'azione {@action Utilize|XPHB} e una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB}).",
	"The storybook on the desk describes Edith's pact with Uncle Nibblecheek (see \"{@area Adventure Background|067|x}\"). It presents Edith's life as a fairy tale, highlighting important events with illustrations geared toward children. Characters who peruse the book learn that Edith visited the cottage when she was a girl, betrayed her brother, and struck a partnership with the hag.": "Il libro di fiabe sulla scrivania descrive il patto di Edith con zio Nibblecheek (vedi \"{@area Adventure Background|067|x}\"). Presenta la vita di Edith come una fiaba, evidenziando eventi importanti con illustrazioni rivolte ai bambini. I personaggi che leggono il libro apprendono che Edith ha visitato il cottage quando era una ragazza, ha tradito suo fratello e ha stretto una partnership con la strega.",
	"The last few pages of the book are blank because Edith's story isn't over. At the end of the adventure, the book magically completes its final pages to reflect the fates of the confectioner and her long-lost brother.": "Le ultime pagine del libro sono bianche perché la storia di Edith non è finita. Alla fine dell'avventura, il libro completa magicamente le sue ultime pagine per riflettere il destino della pasticciera e del fratello perduto da tempo.",
	"The broom leaning against the desk is a {@item Baba Yaga's Dancing Broom|XDMG}. Stashed in the desk drawer is a rolled-up {@item Spell Scroll|XDMG} of {@spell Greater Restoration|XPHB}.": "La scopa appoggiata alla scrivania è una {@item Baba Yaga's Dancing Broom|XDMG}. Nascosto nel cassetto della scrivania c'è un {@item Spell Scroll|XDMG} di {@spell Greater Restoration|XPHB} arrotolato.",
	"An unsettlingly fragrant outhouse abuts the woods behind the cottage.": "Una dependance dal profumo inquietante confina con il bosco dietro il cottage.",
	"The outhouse is built from chocolate planks. Inside the outhouse is a battered Spellbook and a chocolate seat above a shallow pit.": "La dependance è costruita con assi di cioccolato. All'interno della latrina c'è un libro degli incantesimi malconcio e un sedile di cioccolato sopra una fossa poco profonda.",
	"The Spellbook has several pages torn out of it. Written on the remaining pages are the following spells: {@spell Alarm|XPHB}, {@spell Disguise Self|XPHB}, {@spell Knock|XPHB}, {@spell Spider Climb|XPHB}, and {@spell Stinking Cloud|XPHB}.": "Dal Libro degli Incantesimi sono state strappate diverse pagine. Sulle pagine rimanenti sono scritti i seguenti incantesimi: {@spell Alarm|XPHB}, {@spell Disguise Self|XPHB}, {@spell Knock|XPHB}, {@spell Spider Climb|XPHB} e {@spell Stinking Cloud|XPHB}.",
	"This tomb contains a sarcophagus made of hard candy. Two statues formed of crystalline sugar and coconut stand on either side of the sarcophagus amid a trove of gold coins and other precious objects. An inscription on the wall above the sarcophagus reads, \"May death curse all who interrupt my rest.\"": "Questa tomba contiene un sarcofago fatto di caramelle dure. Due statue formate da zucchero cristallino e cocco si trovano su entrambi i lati del sarcofago in mezzo a un tesoro di monete d'oro e altri oggetti preziosi. Un'iscrizione sul muro sopra il sarcofago recita: \"Possa la morte maledire tutti coloro che interrompono il mio riposo\".",
	"This tomb honors a selfish prince cursed by Uncle Nibblecheek. Now a gummy {@creature Mummy|XMM}, the prince lies within the sarcophagus, guarded by two coconut {@creature Ice Mephit|XMM|Ice Mephits}. A character can lift or push aside the sarcophagus lid with a successful {@dc 15} Strength ({@skill Athletics|XPHB}) check.": "Questa tomba onora un principe egoista maledetto da Zio Mordigusto. Ora una gomma {@creature Mummy|XMM}, il principe giace all'interno del sarcofago, sorvegliato da due noci di cocco {@creature Ice Mephit|XMM|Ice Mephits}. Un personaggio può sollevare o spostare da parte il coperchio del sarcofago superando una prova di Forza {@skill Athletics|XPHB} {@dc 15}.",
	"If the characters disturb the sarcophagus or the treasure, the gummy prince emerges from his sarcophagus and engages the characters in combat. The mephits join the fray.": "Se i personaggi disturbano il sarcofago o il tesoro, il principe gommoso emerge dal suo sarcofago e ingaggia i personaggi in combattimento. I mephit si uniscono alla mischia.",
	"A character who steals any of the prince's treasure must succeed on a {@dc 15} Wisdom saving throw or be altered into a candy creature (see \"{@area Candy Creatures|085|x}\"). In this form, the character has a translucent gummy body.": "Un personaggio che ruba una parte del tesoro del principe deve riuscire in un tiro salvezza di Saggezza {@dc 15} o essere trasformato in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). In questa forma, il personaggio ha un corpo gommoso traslucido.",
	"At first glance, the treasure appears to comprise hundreds of gold coins, jewelry, and other expensive gifts, but all are confection counterfeits—chocolate discs wrapped in foil, geometric sugar crystals, and deceptively crafted cakes with painted fondant. A character who takes the {@action Study|XPHB} action to examine the treasure discerns it is fake.": "A prima vista, il tesoro sembra comprendere centinaia di monete d'oro, gioielli e altri regali costosi, ma sono tutti contraffatti: dischi di cioccolato avvolti in un foglio di alluminio, cristalli di zucchero geometrici e torte ingannevolmente realizzate con fondente dipinto. Un personaggio che intraprende l'azione {@action Study|XPHB} per esaminare il tesoro scopre che è falso.",
	"Inside the sarcophagus is a life-size gummy pillow, which the characters can use to appease Bubba Wugga (see area {@area C9|0a5|x}).": "All'interno del sarcofago c'è un cuscino gommoso a grandezza naturale, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
	"Candy cages hang from the ceiling of this sugar-glazed dungeon with striped walls. A boy made of pink bubble gum occupies one of the cages, humming an upbeat tune to himself. In another cage, a remarkably large human skeleton loosely grips a hefty axe. Between the cages stand four gingerbread people—each six feet tall and armed with a rolling pin.": "Gabbie di caramelle pendono dal soffitto di questa prigione glassata di zucchero con pareti a strisce. Un ragazzo fatto di gomma da masticare rosa occupa una delle gabbie, canticchiando tra sé una melodia allegra. In un'altra gabbia, uno scheletro umano straordinariamente grande impugna liberamente una pesante ascia. Tra le gabbie ci sono quattro omini di pan di zenzero, ciascuno alto un metro e ottanta e armato di mattarello.",
	"A candy ladder in the southeast corner of the room leads to a visible trapdoor in the 10-foot-high ceiling. The trapdoor pushes open easily, revealing the sitting room (area {@area C4|094|x}) above.": "Una scala per caramelle nell'angolo sud-est della stanza conduce a una botola visibile nel soffitto alto 3 metri. La botola si apre facilmente, rivelando il salotto (area {@area C4|094|x}) sovrastante.",
	"The four gingerbread people Chaotic Evil {@creature Tough|XMM|Toughs} armed with rolling pins that function as Maces) attack intruders on sight. The gingerbread people know Common and Elvish.": "I quattro omini di pan di zenzero Chaotic Evil {@creature Tough|XMM|Toughs} armati di mattarelli che funzionano come mazze) attaccano gli intrusi a vista. Gli omini di pan di zenzero conoscono il Comune e l'Elfico.",
	"Defeated gingerbread people crumble into chunks of inanimate gingerbread, which the characters can use to appease Bubba Wugga (see area {@area C9|0a5|x}).": "Gli omini di pan di zenzero sconfitti si sbriciolano in pezzi di pan di zenzero inanimato, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
	"Eight cages hang from the ceiling, suspended by licorice ropes and dangling 2 feet above the floor. Candy canes as hard as iron form the cages' red-and-white-striped bars. Each cage is big enough to confine one Medium creature and features a hinged door fitted with a complex lock of good quality (1 minute to pick, {@dc 15}). A check to pick the lock is made with {@variantrule Disadvantage|XPHB} if the character is inside the cage. If the check fails, the character can try again.": "Otto gabbie pendono dal soffitto, sospese da corde di liquirizia e penzolano a 2 piedi dal pavimento. Bastoncini di zucchero duri come il ferro formano le sbarre a strisce rosse e bianche delle gabbie. Ogni gabbia è abbastanza grande da confinare una creatura Media e presenta una porta incernierata dotata di una serratura complessa di buona qualità (1 minuto per scassinare, {@dc 15}). Viene effettuata una prova per scassinare la serratura con {@variantrule Disadvantage|XPHB} se il personaggio è all'interno della gabbia. Se la prova fallisce, il personaggio può riprovare.",
	"The cage doors are comparable to stone doors for the purpose of breaking or forcing them open.": "Le porte delle gabbie sono paragonabili a porte di pietra allo scopo di romperle o forzarle ad aprirsi.",
	"Two cages are occupied, though one of the prisoners is skeletal and clearly dead.": "Due gabbie sono occupate, anche se uno dei prigionieri è scheletrico e chiaramente morto.",
	"Asger Applegarth is an exuberant halfling (Small {@creature Commoner|XMM}) who is candied (see \"{@area Candy Creatures|085|x}\") and sits in one of the cages, appearing like soft pink bubble gum. Asger was candied by the hag decades ago and hasn't aged a day since. Asger is Friendly toward the characters. When he notices them, he politely asks them to set him free.": "Asger Applegarth è un halfling esuberante (Piccolo {@creature Commoner|XMM}) che viene candito (vedi \"{@area Candy Creatures|085|x}\") e siede in una delle gabbie, apparendo come una morbida gomma da masticare rosa. Asger è stato candito dalla strega decenni fa e da allora non è invecchiato di un giorno. Asger è amichevole verso i personaggi. Quando li nota, chiede loro gentilmente di liberarlo.",
	"If the characters are kind to Asger, he imparts the following information:": "Se i personaggi sono gentili con Asger, impartisce le seguenti informazioni:",
	"Asger and his sister, Edith, happened on this cottage long ago. He thinks {@area Uncle Nibblecheek|0a7|x} adopted him but misses his sister. (Asger doesn't know about Edith's pact with the hag.)": "Asger e sua sorella Edith sono capitati in questo cottage molto tempo fa. Pensa che {@area Uncle Nibblecheek|0a7|x} lo abbia adottato ma gli manca sua sorella. (Asger non sa del patto di Edith con la strega.)",
	"The cottage belongs to a mean old man who eats nothing but candy and the people he turns into candy. The hag lost his teeth a long time ago and can't eat anything without his dentures, which he misplaces frequently.": "Il cottage appartiene a un vecchio cattivo che non mangia altro che caramelle e trasforma le persone in caramelle. La strega ha perso i denti molto tempo fa e non può mangiare nulla senza la dentiera, che perde spesso.",
	"Until recently, Uncle Nibblecheek forced Asger to work as his kitchen helper, but after a string of baking bungles, the hag locked him up here. Asger fears he's being replaced and soon will be eaten.": "Fino a poco tempo fa, zio Nibblecheek costringeva Asger a lavorare come aiutante in cucina, ma dopo una serie di pasticcini, la megera lo rinchiuse qui. Asger teme di essere sostituito e presto verrà mangiato.",
	"Asger doesn't know the identity of the skeletal prisoner in the other cage, whom he has nicknamed \"Mr. Jellybean.\"": "Asger non conosce l'identità del prigioniero scheletrico nell'altra gabbia, che ha soprannominato \"Mr. Jellybean\".",
	"After imparting this information, Asger offers to accompany the characters on their quest. Asger knows the cottage well and can point the characters to any of its rooms, though he sometimes forgets about the creatures in them. During combat, Asger hides and cheers for the characters from a safe distance.": "Dopo aver impartito queste informazioni, Asger si offre di accompagnare i personaggi nella loro ricerca. Asger conosce bene il cottage e può indicare ai personaggi qualsiasi delle sue stanze, anche se a volte si dimentica delle creature che vi abitano. Durante il combattimento, Asger si nasconde e tifa per i personaggi da una distanza di sicurezza.",
	"If the characters decline Asger's offer, he heads to Bubba Wugga's playroom (area {@area C3|090|x}), where he remains for the rest of the adventure.": "Se i personaggi rifiutano l'offerta di Asger, questi si dirige nella stanza dei giochi di Bubba Wugga (area {@area C3|090|x}), dove rimane per il resto dell'avventura.",
	"Mr. Jellybean holds a {@item +1 Greataxe|XDMG}.": "Il signor Jellybean detiene un {@item +1 Greataxe|XDMG}.",
	"How the adventure concludes depends on the characters' actions.": "Il modo in cui l'avventura si conclude dipende dalle azioni dei personaggi.",
	"If Uncle Nibblecheek survives the adventure and the characters dealt significant damage to his cottage or minions, the hag retaliates by hiring a gang of eight {@creature Goblin Warrior|XMM|Goblin Warriors} to kill the characters. These goblins stalk the characters for several days before carrying out their mission. The goblins are cowards, however, and cease fighting if the battle turns against them.": "Se Zio Nibblecheek sopravvive all'avventura e i personaggi hanno inflitto danni significativi al suo cottage o ai suoi servi, la megera reagisce assumendo una banda di otto {@creature Goblin Warrior|XMM|Goblin Warriors} per uccidere i personaggi. Questi goblin perseguitano i personaggi per diversi giorni prima di portare a termine la loro missione. I goblin, tuttavia, sono codardi e smettono di combattere se la battaglia si volge contro di loro.",
	"If he learns of the goblins' failure, Uncle Nibble cheek closes up his cottage and travels deep into the forest, where he meets with the other two members of his hag coven. Together, they plot the characters' downfall.": "Se viene a sapere del fallimento dei goblin, Zio Nibble Cheek chiude il suo cottage e si addentra nel profondo della foresta, dove incontra gli altri due membri della sua congrega di streghe. Insieme, pianificano la caduta dei personaggi.",
	"If the characters rescue Asger, they might decide to reunite him with {@area Edith|068|x} or try find him a new home. Possible endings for Asger include the following:": "Se i personaggi salvano Asger, potrebbero decidere di riunirlo a {@area Edith|068|x} o provare a trovargli una nuova casa. I possibili finali per Asger includono quanto segue:",
	"If the characters inform {@area Fill|069|x} about Asger, the dwarf baker offers to adopt him. Along with Briochebane, the three make for an unlikely family, but they live happily ever after, nonetheless.": "Se i personaggi informano {@area Fill|069|x} di Asger, il nano panettiere si offre di adottarlo. Insieme a Briochebane, i tre formano una famiglia improbabile, ma vissero comunque felici e contenti.",
	"If the characters return Asger to Edith, the elderly confectioner crumples at the sight of her brother, who hasn't aged a day since they wandered into the woods together. Teary-eyed and filled with remorse, she renounces her evil ways and vows to make up for lost time. Edith makes good on her promise.": "Se i personaggi restituiscono Asger a Edith, l'anziana pasticciera crolla alla vista di suo fratello, che non è invecchiato di un giorno da quando hanno vagato insieme nel bosco. Con le lacrime agli occhi e piena di rimorso, rinuncia ai suoi modi malvagi e giura di recuperare il tempo perduto. Edith mantiene la sua promessa.",
	"If the characters didn't encounter Asger in the cottage, he either frees himself by squeezing between the bars of his cage or returns to working as {@area Uncle Nibblecheek's|06a|x} kitchen helper, depending on whether the hag is alive or dead.": "Se i personaggi non hanno incontrato Asger nel cottage, si libera stringendosi tra le sbarre della sua gabbia o torna a lavorare come aiutante di cucina {@area Uncle Nibblecheek's|06a|x}, a seconda che la megera sia viva o morta.",
	"If the characters confront Edith about her crimes without Asger present, she confesses. Burdened with years of guilt, the confectioner turns herself in to the local authorities and never reopens her shop.": "Se i personaggi affrontano Edith riguardo ai suoi crimini senza la presenza di Asger, lei confessa. Gravata da anni di sensi di colpa, la pasticciera si consegna alle autorità locali e non riapre mai più il suo negozio.",
	"Otherwise, Edith pays the characters, reports Briochebane and Fill to the authorities, packs up her business, and moves to the next town.": "Altrimenti, Edith paga i personaggi, denuncia Briochebane e Fill alle autorità, fa le valigie e si trasferisce nella città successiva.",
	"Assuming the characters free Briochebane from the hag, the dragon accompanies the characters back to Fill's bakery without being spotted. The wyrmling apologizes profusely for setting Edith's confectionery on fire and is wracked with guilt for putting Edith in danger. If Briochebane comes into contact with Edith, the wyrmling apologizes to her too.": "Supponendo che i personaggi liberino Briochebane dalla megera, il drago accompagna i personaggi alla panetteria di Fill senza essere notato. Il cucciolo si scusa profusamente per aver dato fuoco ai dolciumi di Edith ed è tormentato dal senso di colpa per aver messo Edith in pericolo. Se Briochebane entra in contatto con Edith, anche il cucciolo si scusa con lei.",
	"Fill admonishes the dragon on her return, but their reunion is joyous nevertheless. Fill rewards the characters with a box of warm pastries and 100 GP in a pouch.": "Fill ammonisce il drago al suo ritorno, ma il loro ricongiungimento è comunque gioioso. Riempi i personaggi con una scatola di pasticcini caldi e 100 GP in un sacchetto.",
	"If informed about Edith's unsavory deeds, Fill rescinds his earlier offer to pay for the damage to her confectionery.": "Se informato delle azioni sgradevoli di Edith, Fill annulla la sua precedente offerta di pagare i danni alla sua pasticceria.",
	"If the characters report Fill or his ward for the fire at the confectionery, Fill tries to persuade Briochebane to flee Hubbleton, but Briochebane insists on staying to make amends. The characters forfeit their reward; the same is true if the characters return to Fill empty-handed.": "Se i personaggi denunciano Fill o il suo protetto per l'incendio alla pasticceria, Fill cerca di persuadere Briochebane a fuggire da Hubbleton, ma Briochebane insiste per restare per fare ammenda. I personaggi perdono la loro ricompensa; lo stesso vale se i personaggi tornano a Fill a mani vuote.",
	"Originally wingless and serpentine, the look of gold dragons has varied more than any other dragon kind over D&D's history. Their appearance in the 2025 {@book Monster Manual|XMM} is an intentional nod to their original appearance.": "Originariamente privi di ali e serpentini, l'aspetto dei draghi dorati è variato più di qualsiasi altro tipo di drago nel corso della storia di D&D. La loro apparizione nel 2025 {@book Monster Manual|XMM} è un cenno intenzionale al loro aspetto originale.",
	"Amanda Hamon, James Wyatt": "Amanda Hamon, James Wyatt",
	"Justice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend",
	"Makenzie De Armas (lead), Jeremy Crawford, Ron Lundeen": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen",
	"Judy Bauer (lead), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler",
	"Matt Cole (lead), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji",
	"Matt Cole, Paolo Vacala": "Matt Cole, Paolo Vacala",
	"Justine Jones, Greg Staples": "Justine Jones, Greg Staples",
	"Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White",
	"Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala",
	"Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph",
	"Rob Hawkey (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
}