{
	"Welcome to the adventure of a lifetime!": "Benvenuti nell'avventura di una vita!",
	"Peril in Pinebrook is an introductory Dungeons & Dragons (also known as D&D) adventure designed for younger players, but it can be enjoyed by players of all ages!": "Peril in Pinebrook è un'avventura introduttiva di Dungeons & Dragons (nota anche come D&D) progettata per i giocatori più giovani, ma può essere apprezzata da giocatori di tutte le età!",
	"Peril in Pinebrook contains four ready-to-play characters that you can use to run your first D&D game. The simplified rules allow a Dungeon Master (also known as the DM) to easily run the game without needing other rules materials or rules knowledge.": "Peril in Pinebrook contiene quattro personaggi pronti per il gioco che puoi utilizzare per eseguire il tuo primo gioco di D&D. Le regole semplificate consentono a un Dungeon Master (noto anche come DM) di gestire facilmente il gioco senza bisogno di altro materiale o conoscenza delle regole.",
	"The suggested number of participants for this experience is one DM and four players, but instructions describe how to run a game for fewer players. If you have more than four players, any of the ready-to-play characters can be used by more than one player.": "Il numero suggerito di partecipanti per questa esperienza è di un DM e quattro giocatori, ma le istruzioni descrivono come eseguire un gioco per un numero inferiore di giocatori. Se hai più di quattro giocatori, qualsiasi personaggio pronto per il gioco può essere utilizzato da più di un giocatore.",
	"Dungeons & Dragons is a collaborative storytelling and roleplaying game. Each player takes on the role of an adventuring character: a hero with skill and knowledge—and sometimes magic—that lets them overcome challenges and achieve greatness!": "Dungeons & Dragons è un gioco di narrazione e gioco di ruolo collaborativo. Ogni giocatore assume il ruolo di un personaggio avventuroso: un eroe con abilità e conoscenza, e talvolta magia, che gli consentono di superare le sfide e raggiungere la grandezza!",
	"One of the participants in the game takes the role of the Dungeon Master (DM). The DM acts as the lead storyteller, the keeper of secrets, and the referee. This document provides everything you need to know to get started as a DM.": "Uno dei partecipanti al gioco assume il ruolo di Dungeon Master (DM). Il DM funge da narratore principale, custode dei segreti e arbitro. Questo documento fornisce tutto ciò che devi sapere per iniziare come DM.",
	"Characters in Dungeons & Dragons undertake quests throughout their lives, heroic journeys and death-defying acts of courage that become tales of legend—or tales of doom!": "I personaggi di Dungeons & Dragons intraprendono missioni per tutta la vita, viaggi eroici e atti di coraggio che sfidano la morte che diventano racconti leggendari o racconti di sventura!",
	"Peril in Pinebrook contains helpful hints, suggestions, and rules explanations that assist new Dungeon Masters in running the adventure. If you're the DM, you can run this adventure as it's written, or you can add your own bits of story. Your imagination, and the imaginations of the other players, make each game of D&D unique.": "Peril in Pinebrook contiene utili suggerimenti, suggerimenti e spiegazioni sulle regole che aiutano i nuovi Dungeon Master nella gestione dell'avventura. Se sei il DM, puoi svolgere l'avventura così come è scritta oppure aggiungere i tuoi frammenti di storia. La tua immaginazione, e quella degli altri giocatori, rendono ogni partita di D&D unica.",
	"The \"Running an Adventure\" section has information that can help you decide whether you want to be a DM. If you prefer to play a character instead, don't read \"Adventure Introduction\" or any of the adventure beyond that. If you do, some of the fun of playing might be spoiled for you.": "La sezione \"Correre un'avventura\" contiene informazioni che possono aiutarti a decidere se vuoi essere un DM. Se invece preferisci interpretare un personaggio, non leggere \"Introduzione all'avventura\" o nessuna delle avventure successive. Se lo fai, parte del divertimento del gioco potrebbe essere rovinato per te.",
	"Dungeons & Dragons is a special type of game known as a roleplaying game (RPG). In D&D, the rules help determine if the characters succeed or fail at the challenges they face. They also help the entire group of players tell a fun, exciting, and memorable story.": "Dungeons & Dragons è un tipo speciale di gioco noto come gioco di ruolo (RPG). In D&D, le regole aiutano a determinare se i personaggi riescono o falliscono nelle sfide che affrontano. Aiutano anche l'intero gruppo di giocatori a raccontare una storia divertente, emozionante e memorabile.",
	"The rules are explained in the \"Using the Rules\" section. The \"Running an Adventure\" section provides the DM advice on leading the other players through a game session.": "Le regole sono spiegate nella sezione \"Utilizzo delle regole\". La sezione \"Correre un'avventura\" fornisce i consigli del DM su come guidare gli altri giocatori attraverso una sessione di gioco.",
	"The adventure text also explains rules and game play along the way.": "Il testo dell'avventura spiega anche le regole e il gioco lungo il percorso.",
	"To play this game, you need this packet and some dice: at least one 20-sided die ({@dice d20}) and one 6-sided die ({@dice d6}). It speeds up game play if each player has their own dice, but players can share! If you don't have these dice, you can find digital dice rollers online.": "Per giocare a questo gioco, hai bisogno di questo pacchetto e di alcuni dadi: almeno un dado a 20 facce ({@dice d20}) e un dado a 6 facce ({@dice d6}). Accelera il gioco se ogni giocatore ha i propri dadi, ma i giocatori possono condividerli! Se non hai questi dadi, puoi trovare i rulli per dadi digitali online.",
	"Each player should also have a way to make notes and keep track of changes to their character sheet as play progresses. A pencil and paper work well.": "Ogni giocatore dovrebbe anche avere un modo per prendere appunti e tenere traccia delle modifiche alla propria scheda personaggio man mano che il gioco procede. Una matita e un foglio di carta funzionano bene.",
	"This packet includes four character sheets and a handy guide that explains some of the rules and character options in more detail. Give each player one character sheet. If you have more than four players, they can change the names and descriptions on a duplicate character sheet so that they'll have unique characters with similar abilities and equipment.": "Questo pacchetto include quattro schede dei personaggi e una pratica guida che spiega alcune regole e opzioni dei personaggi in modo più dettagliato. Dai a ogni giocatore una scheda personaggio. Se hai più di quattro giocatori, possono cambiare i nomi e le descrizioni su una scheda personaggio duplicata in modo che abbiano personaggi unici con abilità ed equipaggiamento simili.",
	"Peril in Pinebrook provides a play experience that can be completed in 60 to 90 minutes. It's fine to take breaks or run the adventure in shorter sessions.": "Peril in Pinebrook offre un'esperienza di gioco che può essere completata in 60-90 minuti. Va bene fare delle pause o gestire l'avventura in sessioni più brevi.",
	"The play experience can also be made longer if desired. Allowing time for people to roleplay their characters and talk with each other adds to the fun of D&D.": "Se lo si desidera, l'esperienza di gioco può anche essere prolungata. Concedere tempo alle persone per interpretare i propri personaggi e parlare tra loro aumenta il divertimento di D&D.",
	"Before play begins, the DM should read through this document to get a better understanding of the rules and the adventure.": "Prima che il gioco abbia inizio, il DM dovrebbe leggere questo documento per comprendere meglio le regole e l'avventura.",
	"Peril in Pinebrook uses a simplified version of the Dungeons & Dragons rules to teach the game to new DMs and players. The text of the adventure also contains tips that DMs and players might find useful.": "Peril in Pinebrook utilizza una versione semplificata delle regole di Dungeons & Dragons per insegnare il gioco a nuovi DM e giocatori. Il testo dell'avventura contiene anche suggerimenti che DM e giocatori potrebbero trovare utili.",
	"A character's actions hold the potential for either success or failure. Can you hit a monster with your weapon? Can you balance on a narrow ledge as you ascend a mountain? Can you convince a dragon not to eat you?": "Le azioni di un personaggio hanno il potenziale per il successo o il fallimento. Puoi colpire un mostro con la tua arma? Riesci a rimanere in equilibrio su una stretta sporgenza mentre sali su una montagna? Riuscirai a convincere un drago a non mangiarti?",
	"You find the answer to these questions during the game by making a {@dice d20} roll!": "Troverai la risposta a queste domande durante il gioco effettuando un tiro {@dice d20}!",
	"The 20-sided die ({@dice d20}) is the most-used die in D&D. It is rolled whenever a character or a creature tries to do something important.": "Il dado a 20 facce ({@dice d20}) è il dado più utilizzato in D&D. Viene lanciato ogni volta che un personaggio o una creatura tenta di fare qualcosa di importante.",
	"Things a character might try to do are listed under \"Attacks\" and \"Skills\" on the character sheets. Next to attacks and skills are number expressions, such as \"+5 to hit.\" This is the number you add to your die roll when your character uses that attack or skill.": "Le cose che un personaggio potrebbe provare a fare sono elencate sotto \"Attacchi\" e \"Abilità\" sulle schede del personaggio. Accanto agli attacchi e alle abilità ci sono espressioni numeriche, come \"+5 per colpire\". Questo è il numero che aggiungi al tuo tiro di dado quando il tuo personaggio usa quell'attacco o quell'abilità.",
	"For example, the character sheet for Shalefire Stoutheart lists \"Handaxe\" under \"Attacks,\" with \"+6 to hit\" next to it. If Shalefire wants to attack a monster with their handaxe, the player rolls a {@dice d20}. If the die roll is a 10, the player adds 6 to the die roll for a final attack score of 16.": "Ad esempio, la scheda del personaggio di Shalefire Stoutheart elenca \"Handaxe\" sotto \"Attacchi\", con \"+6 per colpire\" accanto ad essa. Se Shalefire vuole attaccare un mostro con la sua ascia, il giocatore tira un {@dice d20}. Se il tiro di dado è 10, il giocatore aggiunge 6 al tiro di dado per un punteggio di attacco finale di 16.",
	"How does the player know if their roll succeeds or fails? Read on to find out!": "Come fa il giocatore a sapere se il suo tiro ha successo o fallisce? Continua a leggere per scoprirlo!",
	"The number a character tries to equal or exceed with an attack roll is called Armor Class (also called AC). The higher a creature's Armor Class, the harder that creature is to hit. In the previous example, Shalefire's attack roll with a handaxe would hit a creature with an Armor Class of 16 or lower.": "Il numero che un personaggio cerca di eguagliare o superare con un tiro per colpire è chiamato Classe Armatura (detta anche CA). Più alta è la Classe Armatura di una creatura, più difficile sarà colpirla. Nell'esempio precedente, il tiro per colpire di Shalefire con un'ascia colpirebbe una creatura con una Classe Armatura pari a 16 o inferiore.",
	"When an attack roll hits, it deals damage. The damage roll appears after the attack on the character sheet. Shalefire's handaxe does \"{@damage 1d6 + 4} damage,\" so the player would roll one 6-sided die ({@dice d6}) and add 4 to the die roll.": "Quando un tiro per colpire va a segno, infligge danni. Il tiro per i danni appare dopo l'attacco sulla scheda del personaggio. L'ascia di Shalefire infligge \"{@damage 1d6 + 4} danni\", quindi il giocatore lancia un dado a 6 facce ({@dice d6}) e aggiunge 4 al tiro di dado.",
	"Difficulty Class (DC) is the number that a character must equal or exceed to succeed at an action that is not an attack. This includes rolls to use skills.": "La Classe Difficoltà (CD) è il numero che un personaggio deve eguagliare o superare per riuscire in un'azione che non sia un attacco. Ciò include i tiri per utilizzare le abilità.",
	"For example, if Shalefire wants to move a heavy boulder blocking the mouth of a cave, that requires a skill called {@skill Athletics}. Under \"Skills\" on Shalefire's character sheet, it says \"{@skill Athletics} +6,\" so Shalefire's player rolls a 20-sided die and adds 6 to the number on the die. If the Difficulty Class to move the boulder is 12, the player would need to roll a 6 or higher for Shalefire to move the boulder.": "Ad esempio, se Shalefire vuole spostare un masso pesante che blocca l'ingresso di una grotta, ciò richiede un'abilità chiamata {@skill Athletics}. Sotto \"Abilità\" sulla scheda del personaggio di Shalefire, c'è scritto \"{@skill Athletics} +6\", quindi il giocatore di Shalefire lancia un dado a 20 facce e aggiunge 6 al numero sul dado. Se la Classe Difficoltà per spostare il masso è 12, il giocatore dovrà ottenere un 6 o più affinché Shalefire possa spostare il masso.",
	"The Difficulty Class for actions a character can attempt is given in the adventure text. In general, a Difficulty Class of 10 ({@dc 10}) is easy, while a DC of 15 is challenging. Most of the actions in this adventure are {@dc 10}. The Dungeon Master can change DCs if circumstances make an action easier or harder. They can also make up their own DCs when the characters attempt actions not covered in the adventure.": "La Classe Di Difficoltà per le azioni che un personaggio può tentare è data nel testo dell'avventura. In generale, una Classe Difficoltà pari a 10 ({@dc 10}) è facile, mentre una CD pari a 15 è impegnativa. La maggior parte delle azioni in questa avventura sono {@dc 10}. Il Dungeon Master può modificare le CD se le circostanze rendono un'azione più facile o più difficile. Possono anche creare le proprie CD quando i personaggi tentano azioni non previste nell'avventura.",
	"Sometimes what's happening in the adventure makes things easier for a character. At other times, the odds are stacked against the heroes. These circumstances can be reflected in D&D as \"advantage\" or \"disadvantage.\"": "A volte ciò che accade nell'avventura rende le cose più facili per un personaggio. Altre volte, le probabilità sono contro gli eroi. Queste circostanze possono essere riflesse in D&D come \"vantaggio\" o \"svantaggio\".",
	"Advantage and disadvantage are powerful game tools. They make {@dice d20} rolls more likely to succeed or fail, so use them wisely. They are best used as a reward for clever play by the players, or to represent good or bad luck affecting the story. In the full version of the D&D rules, certain rules automatically give a character advantage or disadvantage. For this adventure, the DM can decide when to apply advantage or disadvantage to rolls. If a character has both advantage and disadvantage on a roll, they cancel each other out, and the roll is made normally.": "Vantaggio e svantaggio sono potenti strumenti di gioco. Rendono {@dice d20} più probabilità di successo o fallimento dei tiri, quindi usali con saggezza. Sono utilizzati al meglio come ricompensa per il gioco intelligente da parte dei giocatori o per rappresentare la buona o la cattiva sorte che influenza la storia. Nella versione completa delle regole di D&D, alcune regole danno automaticamente un vantaggio o uno svantaggio al personaggio. Per questa avventura, il DM può decidere quando applicare vantaggio o svantaggio ai tiri. Se un personaggio ha sia vantaggio che svantaggio in un tiro, questi si annullano a vicenda e il tiro viene effettuato normalmente.",
	"If Shalefire attacks a monster with a handaxe while the monster is distracted by another character, the monster can't see the attack coming. The DM might decide the monster is easier to hit while distracted, so Shalefire would make the attack roll with advantage.": "Se Shalefire attacca un mostro con un'ascia mentre il mostro è distratto da un altro personaggio, il mostro non può vedere l'attacco arrivare. Il DM potrebbe decidere che il mostro è più facile da colpire mentre è distratto, quindi Shalefire effettuerebbe il tiro per colpire con vantaggio.",
	"Advantage means that instead of rolling the {@dice d20} once for the attack roll, Shalefire's player rolls the {@dice d20} twice and uses the higher roll. They then add the normal modifier (+6 for Shalefire's handaxe) to get a final attack result.": "Vantaggio significa che invece di tirare il {@dice d20} una volta per il tiro di attacco, il giocatore di Shalefire lancia il {@dice d20} due volte e usa il tiro più alto. Quindi aggiungono il normale modificatore (+6 per l'ascia di Shalefire) per ottenere un risultato di attacco finale.",
	"Disadvantage works like advantage in reverse. If something in the game makes it harder to take an action, the roll for that action is made with disadvantage. For example, as Shalefire climbs a cliff using a rope, a monster at the top of the cliff shakes the rope. Because it's now harder to climb, Shalefire makes the {@dice d20} roll to climb the rope with disadvantage.": "Lo svantaggio funziona come il vantaggio al contrario. Se qualcosa nel gioco rende più difficile eseguire un'azione, il tiro per quell'azione viene effettuato con uno svantaggio. Ad esempio, mentre Shalefire si arrampica su una scogliera usando una corda, un mostro in cima alla scogliera scuote la corda. Poiché ora è più difficile arrampicarsi, Shalefire effettua il tiro {@dice d20} per arrampicarsi sulla corda con svantaggio.",
	"Disadvantage means that instead of rolling the {@dice d20} once to make the {@skill Athletics} check to climb, Shalefire's player rolls the {@dice d20} twice and uses the lower roll. They then add the normal modifier (+6 for Shalefire's {@skill Athletics} skill) to get a final result.": "Lo svantaggio significa che invece di lanciare il {@dice d20} una volta per effettuare il controllo {@skill Athletics} per arrampicarsi, il giocatore di Shalefire lancia il {@dice d20} due volte e usa il tiro più basso. Quindi aggiungono il modificatore normale (+6 per l'abilità Shalefire {@skill Athletics}) per ottenere un risultato finale.",
	"Every creature in D&D has a number of \"hit points.\" This number reflects the damage a creature can take before it falls {@condition unconscious} or is defeated. When a character or creature is damaged by an attack roll or a hazard in the game, the amount of damage dealt is subtracted from the character's or creature's hit points.": "Ogni creatura in D&D ha un certo numero di \"punti ferita\". Questo numero riflette il danno che una creatura può subire prima di cadere {@condition unconscious} o essere sconfitta. Quando un personaggio o una creatura viene danneggiato da un tiro per colpire o da un pericolo nel gioco, l'ammontare del danno inflitto viene sottratto dai punti ferita del personaggio o della creatura.",
	"If a creature reaches 0 hit points, they are defeated. The players can decide if this means a creature is dead or {@condition unconscious} or if they run away.": "Se una creatura raggiunge 0 punti ferita, viene sconfitta. I giocatori possono decidere se questo significa che una creatura è morta o {@condition unconscious} o se scappano.",
	"When a character reaches 0 hit points, they are {@condition unconscious}. In this adventure, a character at 0 hit points remains {@condition unconscious} until they regain hit points through healing or until the end of the encounter, when they regain 1 hit point automatically. The adventure details ways to regain hit points.": "Quando un personaggio raggiunge 0 punti ferita, sono {@condition unconscious}. In questa avventura, un personaggio a 0 punti ferita rimane {@condition unconscious} finché non recupera punti ferita attraverso la guarigione o fino alla fine dell'incontro, quando recupera 1 punto ferita automaticamente. L'avventura descrive in dettaglio i modi per riguadagnare punti ferita.",
	"A DM gets to use their imagination while presenting the adventure to the other players. The DM can add excitement to the game as they describe the situations and help players navigate their way through the action.": "Un DM può usare la propria immaginazione mentre presenta l'avventura agli altri giocatori. Il DM può aggiungere entusiasmo al gioco mentre descrive le situazioni e aiuta i giocatori a orientarsi nell'azione.",
	"This adventure is divided into \"encounters,\" which are like scenes from a movie or show. Each encounter has specific challenges. Once the players complete the challenges, move on to the next scene. The flow of the game is described below.": "Questa avventura è divisa in \"incontri\", che sono come scene di un film o di uno spettacolo. Ogni incontro presenta sfide specifiche. Una volta che i giocatori hanno completato le sfide, passa alla scena successiva. Lo svolgimento del gioco è descritto di seguito.",
	"A D&D session begins with the DM and the other players having a conversation. The DM explains the situation the characters are in. The players can ask questions about the situation, and the DM answers those questions to further explain what's happening.": "Una sessione di D&D inizia con una conversazione tra il DM e gli altri giocatori. Il DM spiega la situazione in cui si trovano i personaggi. I giocatori possono porre domande sulla situazione e il DM risponde a queste domande per spiegare ulteriormente cosa sta succedendo.",
	"Then the DM asks the most important question in the DM's toolbox:": "Quindi il DM pone la domanda più importante nella cassetta degli attrezzi del DM:",
	"At this point, players should explain what they want their characters to do. (If what they want to do is impossible, the DM says so and asks the player to choose a different action. For example, a character can't walk through a wall unless they have some special ability or magic that allows them to do so.)": "A questo punto, i giocatori dovrebbero spiegare cosa vogliono che i loro personaggi facciano. (Se ciò che vuole fare è impossibile, il DM lo dice e chiede al giocatore di scegliere un'azione diversa. Ad esempio, un personaggio non può camminare attraverso un muro a meno che non abbia qualche abilità speciale o magia che gli consenta di farlo.)",
	"If the action is possible and very easy to do, the character automatically succeeds. Opening an unlocked door or lifting a light object doesn't require heroic effort, so no {@dice d20} roll is necessary.": "Se l'azione è possibile e molto semplice da eseguire, il personaggio riesce automaticamente. Aprire una porta sbloccata o sollevare un oggetto leggero non richiede uno sforzo eroico, quindi non è necessario alcun tiro {@dice d20}.",
	"When the action is somewhere between easy and impossible, trying to do it could lead to success or failure. That's when the DM calls for a {@dice d20} roll. See the \"{@dice d20} Rolls\" section earlier in this document.": "Quando l’azione è a metà tra il facile e l’impossibile, provare a farla potrebbe portare al successo o al fallimento. Questo è il momento in cui il DM richiede un tiro {@dice d20}. Consulta la sezione \"{@dice d20} Rotoli\" più indietro in questo documento.",
	"The {@dice d20} roll, plus its modifiers, determines whether the action succeeds or fails. What does success or failure mean for an adventure? This is where you and the players get to tell a story together!": "Il tiro {@dice d20}, più i suoi modificatori, determina se l'azione riesce o fallisce. Cosa significa successo o fallimento per un'avventura? Qui è dove tu e i giocatori potrete raccontare una storia insieme!",
	"When a {@dice d20} roll succeeds or fails, the DM and the players can turn that result into a part of the ongoing story. What does it look like when a monster is defeated? What does Shalefire say or do if the heavy boulder blocking the cave doesn't budge? These points in the game can spark great storytelling and acting moments.": "Quando un tiro {@dice d20} ha successo o fallisce, il DM e i giocatori possono trasformare quel risultato in una parte della storia in corso. Che cosa si prova quando un mostro viene sconfitto? Cosa dice o fa Shalefire se il pesante masso che blocca la grotta non si sposta? Questi punti del gioco possono innescare grandi momenti di narrazione e recitazione.",
	"Remember, though, that part of the DM's job is to keep the game's story moving forward. If describing every single attack roll in a long combat gets boring, just say how much damage the attack deals and get to the next exciting moment.": "Ricorda, però, che parte del lavoro del DM è far avanzare la storia del gioco. Se descrivere ogni singolo tiro per colpire in un lungo combattimento diventa noioso, basta dire quanti danni infligge l'attacco e passare all'emozionante momento successivo.",
	"Here are some tips for DMs that can help them run great games:": "Ecco alcuni suggerimenti per i DM che possono aiutarli a gestire fantastici giochi:",
	"Rule 0 of D&D is simple: Have fun. It's fine if everyone agrees to change the rules as long as doing so means the game is more fun for everyone.": "La regola 0 di D&D è semplice: divertiti. Va bene se tutti sono d'accordo nel cambiare le regole, purché così facendo il gioco sia più divertente per tutti.",
	"The players and the DM are all on the same team. DMs aren't playing against the characters. The DM wins when the players have fun and the story is exciting and memorable.": "I giocatori e il DM fanno tutti parte della stessa squadra. I DM non giocano contro i personaggi. Il DM vince quando i giocatori si divertono e la storia è emozionante e memorabile.",
	"Allow the players to succeed as much as possible, and let them participate in the telling of the story. If they want to try something unexpected, try to say \"yes\" and then work their ideas into the story. If you have to say \"no\" to a player's idea, suggest options that let them do something similar.": "Consenti ai giocatori di avere successo il più possibile e lascia che partecipino al racconto della storia. Se vogliono provare qualcosa di inaspettato, prova a dire \"sì\" e poi inserisci le loro idee nella storia. Se devi dire \"no\" all'idea di un giocatore, suggerisci opzioni che gli consentano di fare qualcosa di simile.",
	"Peril in Pinebrook is an outline for your game. Change or make up anything you need to if it makes the game more fun. The text can't cover everything players might want to do. What does a monster smell like? That's up to you, or you can ask the players what they think!": "Peril in Pinebrook è uno schema per il tuo gioco. Cambia o inventa tutto ciò di cui hai bisogno per rendere il gioco più divertente. Il testo non può coprire tutto ciò che i giocatori potrebbero voler fare. Che odore ha un mostro? Dipende da te, oppure puoi chiedere ai giocatori cosa ne pensano!",
	"While the players determine what their characters do, the DM controls all the other characters in the game. Nonplayer characters (also known as NPCs) are a great tool for the DM to help the characters understand the game and the story, and to work information into the story smoothly.": "Mentre i giocatori determinano cosa fanno i loro personaggi, il DM controlla tutti gli altri personaggi del gioco. I personaggi non giocanti (noti anche come NPC) sono un ottimo strumento per il DM per aiutare i personaggi a comprendere il gioco e la storia e per inserire le informazioni nella storia senza problemi.",
	"D&D is a game of fantasy, where heroes use wits, skill, and determination to overcome obstacles. Sometimes those obstacles are defeated with weapons and spells. But characters can succeed in other ways. Communicating with monsters, tricking them or frightening them away, or avoiding a fight while cleverly sneaking past a challenge can be just as much fun. Such options are ideal if anyone playing the game wants to avoid violence.": "D&D è un gioco fantasy, in cui gli eroi usano ingegno, abilità e determinazione per superare gli ostacoli. A volte questi ostacoli vengono sconfitti con armi e incantesimi. Ma i personaggi possono avere successo in altri modi. Comunicare con i mostri, ingannarli o spaventarli, oppure evitare un combattimento mentre si supera abilmente una sfida può essere altrettanto divertente. Tali opzioni sono ideali se chiunque giochi al gioco vuole evitare la violenza.",
	"Encourage your players to speak to you, publicly or privately, if something in the game upsets them. Then respond appropriately. For instance, you can move past upsetting topics by quickly narrating a resolution to a scene, then quickly move to the next part of the story.": "Incoraggia i tuoi giocatori a parlarti, in pubblico o in privato, se qualcosa nel gioco li turba. Quindi rispondi in modo appropriato. Ad esempio, puoi superare argomenti sconvolgenti raccontando rapidamente una soluzione in una scena, quindi passare rapidamente alla parte successiva della storia.",
	"In Peril in Pinebrook, the characters find a newborn dragon and must return the infant to its mother's lair. The lair, however, is under attack by hostile forces. As the DM, you'll present the challenges the characters face as they take the baby dragon home.": "In Pericolo a Pinebrook, i personaggi trovano un drago appena nato e devono riportare il bambino nella tana di sua madre. La tana, tuttavia, è sotto attacco da parte di forze ostili. In qualità di DM, presenterai le sfide che i personaggi affrontano mentre portano a casa il cucciolo di drago.",
	"Text that appears in a box like this is meant to be read aloud to the players. You can read boxed text word-for-word, or use your own words.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce ai giocatori. Puoi leggere il testo in riquadro parola per parola o utilizzare parole tue.",
	"To begin the adventure, show your players the character sheets. Then read the following passage aloud to your players:": "Per iniziare l'avventura, mostra ai tuoi giocatori le schede dei personaggi. Quindi leggi ad alta voce il seguente passaggio ai tuoi giocatori:",
	"We're going to play a short game of Dungeons & Dragons. These character sheets have information about your characters on them. You can each have one character to play.": "Giocheremo una breve partita a Dungeons & Dragons. Queste schede dei personaggi contengono informazioni sui tuoi personaggi. Ognuno può avere un personaggio con cui interpretare.",
	"You can let the players choose their characters, but if your time is limited, consider choosing characters for them.": "Puoi lasciare che i giocatori scelgano i loro personaggi, ma se il tuo tempo è limitato, valuta la possibilità di scegliere i personaggi per loro.",
	"Once each player has a character sheet, read the following:": "Una volta che ogni giocatore ha una scheda personaggio, leggi quanto segue:",
	"Write your name in the space where it says \"Player Name.\" Your character already has a name, which you can use if you want, or you can change the name. There's space below the name where you can give your character a nickname and add your character's pronouns.": "Scrivi il tuo nome nello spazio dove dice \"Nome giocatore\". Il tuo personaggio ha già un nome, che puoi usare se vuoi, oppure puoi cambiare il nome. C'è uno spazio sotto il nome in cui puoi dare un soprannome al tuo personaggio e aggiungere i pronomi del tuo personaggio.",
	"Each character sheet has a \"Description\" area for your character's appearance, personality, and attitude. Choose from the options there or make up your own. You can act out how your character behaves based on their description and personality.": "Ogni scheda del personaggio ha un'area \"Descrizione\" per l'aspetto, la personalità e l'atteggiamento del tuo personaggio. Scegli tra le opzioni disponibili o creane una tua. Puoi recitare come si comporta il tuo personaggio in base alla sua descrizione e personalità.",
	"Offer to help the players fill out these parts of their character sheets if needed. Do your best to answer questions from players, but some questions are best answered as they come up during play. Let the players know that you'll give them more information along the way. Still, you may need to pause between each section to answer questions as you present the following information:": "Offriti di aiutare i giocatori a compilare queste parti delle loro schede personaggio, se necessario. Fai del tuo meglio per rispondere alle domande dei giocatori, ma ad alcune domande è meglio rispondere quando sorgono durante il gioco. Fai sapere ai giocatori che fornirai loro maggiori informazioni lungo il percorso. Tuttavia, potresti dover fare una pausa tra ciascuna sezione per rispondere alle domande mentre presenti le seguenti informazioni:",
	"Let's go over other parts of the character sheet. There is some information you should know before we start playing.": "Esaminiamo altre parti della scheda del personaggio. Ci sono alcune informazioni che dovresti sapere prima di iniziare a giocare.",
	"Each character in D&D has a race and a class that help determine what things a character does best. Some of the other information on a character sheet is based on a character's race and class.": "Ogni personaggio in D&D ha una razza e una classe che aiutano a determinare quali cose sa fare meglio. Alcune delle altre informazioni sulla scheda del personaggio si basano sulla razza e sulla classe del personaggio.",
	"Each character has an Armor Class (also called AC) and hit points. Armor Class tells how hard it is to hit a character with an attack roll. The higher the AC, the harder it is to hit a character. Hit points determine how much damage a character can take. When a character takes damage, subtract that damage from the character's hit points. If a character's hit points reach 0, they are {@condition unconscious}. You'll learn how to regain hit points later in the game.": "Ogni personaggio ha una Classe Armatura (chiamata anche AC) e punti ferita. La Classe Armatura indica quanto è difficile colpire un personaggio con un tiro per colpire. Più alta è la CA, più difficile sarà colpire un personaggio. I punti ferita determinano quanti danni un personaggio può subire. Quando un personaggio subisce danni, sottrai quel danno dai punti ferita del personaggio. Se i punti ferita di un personaggio raggiungono lo 0, sono {@condition unconscious}. Imparerai come recuperare i punti ferita più avanti nel gioco.",
	"Each character can make attacks with melee or ranged weapons, or with melee or ranged spells. \"Melee\" means an attack that is used when a character is right next to a monster. \"Ranged\" means an attack that is used when a character isn't near a monster. The number after the attack on a character sheet is added to a {@dice d20} roll (a roll of a 20-sided die) when a character attacks. The higher the number, the more likely the attack succeeds.": "Ogni personaggio può effettuare attacchi con armi da mischia o a distanza, oppure con incantesimi da mischia o a distanza. \"Mischia\" significa un attacco che viene utilizzato quando un personaggio si trova proprio accanto a un mostro. \"A distanza\" significa un attacco che viene utilizzato quando un personaggio non è vicino a un mostro. Il numero dopo l'attacco sulla scheda del personaggio viene aggiunto al tiro {@dice d20} (un lancio di un dado a 20 facce) quando un personaggio attacca. Più alto è il numero, maggiore è la probabilità che l'attacco abbia successo.",
	"Each character can use the skills listed on their character sheet. The number after a skill shows what the player adds to a {@dice d20} roll. The higher the number, the better the character is at that skill. If a character wants to use a skill that isn't on their character sheet, the player rolls a 20-sided die but doesn't add a number to the roll.": "Ogni personaggio può utilizzare le abilità elencate sulla propria scheda personaggio. Il numero dopo un'abilità mostra ciò che il giocatore aggiunge a un tiro {@dice d20}. Più alto è il numero, migliore è il personaggio in quell'abilità. Se un personaggio vuole usare un'abilità che non è sulla sua scheda personaggio, il giocatore lancia un dado a 20 facce ma non aggiunge un numero al tiro.",
	"A character has equipment they can use to overcome challenges during adventures. They also might find more equipment during adventures.": "Un personaggio ha un equipaggiamento che può usare per superare le sfide durante le avventure. Potrebbero anche trovare più equipaggiamento durante le avventure.",
	"Each character has a special ability. This ability lets a character do something during the adventure that other characters can't do. You get to choose when your character uses their special ability, but a character can use a special ability only a limited number of times or under special circumstances.": "Ogni personaggio ha un'abilità speciale. Questa capacità consente a un personaggio di fare qualcosa durante l'avventura che gli altri personaggi non possono fare. Puoi scegliere quando il tuo personaggio usa la sua abilità speciale, ma un personaggio può usare un'abilità speciale solo un numero limitato di volte o in circostanze speciali.",
	"Explain how {@dice d20} rolls work with the following example:": "Spiega come funzionano i tiri {@dice d20} con il seguente esempio:",
	"The character Noorah Eldenfield has a shortbow attack that says \"+5 to hit.\" When Noorah attacks with a shortbow, Noorah's player rolls a {@dice d20} and adds 5 to the number rolled on the die. I'll tell you if that attack hits the monster. If it does, Noorah's shortbow attack also says \"Damage {@dice 1d6 + 3}.\" The player rolls a 6-sided die and adds 3 to determine the damage dealt by the attack.": "Il personaggio Noorah Eldenfield ha un attacco con l'arco corto che dice \"+5 per colpire\". Quando Noorah attacca con un arco corto, il giocatore di Noorah lancia un {@dice d20} e aggiunge 5 al numero lanciato sul dado. Ti dirò se l'attacco colpisce il mostro. In tal caso, l'attacco con l'arco corto di Noorah dirà anche \"Danno {@dice 1d6 + 3}\". Il giocatore lancia un dado a 6 facce e aggiunge 3 per determinare il danno inflitto dall'attacco.",
	"A \"Player Reference Sheet\" also details some of the terms on the character sheets.": "Una \"Scheda di riferimento del giocatore\" descrive in dettaglio anche alcuni dei termini sulle schede dei personaggi.",
	"Now let's get on with the game!": "Ora andiamo avanti con il gioco!",
	"When you and the players are ready to begin the adventure, read the following:": "Quando tu e i giocatori siete pronti per iniziare l'avventura, leggete quanto segue:",
	"You are from the village of Pinebrook, a small settlement near the base of a mountain range called the Spine of the World. In addition to their normal jobs, the citizens of Pinebrook take turns patrolling the forest and hills around the village, making sure the area is safe for the loggers who work in the forest and the miners who dig in the mountains for iron ore. Today, it's your turn to patrol the forest with some of your friends.": "Vieni dal villaggio di Pinebrook, un piccolo insediamento vicino alla base di una catena montuosa chiamata Spina Dorsale del Mondo. Oltre al loro normale lavoro, i cittadini di Pinebrook, a turno, pattugliano la foresta e le colline intorno al villaggio, assicurandosi che la zona sia sicura per i taglialegna che lavorano nella foresta e per i minatori che scavano nelle montagne per estrarre minerale di ferro. Oggi tocca a te pattugliare la foresta con alcuni dei tuoi amici.",
	"Dangerous creatures sometimes wander the woods, but it has been safe recently. Rumors have spread through the area that a friendly silver dragon recently established a lair in the nearest mountain. The more hostile creatures of the mountains, especially the dangerous ice trolls, haven't been seen in the past two months. Yesterday, however, a patrol saw large, frosty troll footprints in the forest. Could the rumors of a friendly silver dragon be just rumors after all? Your patrol today is led by the head of the village guards, Captain Emmajeen Kole. Captain Kole glances nervously at the forest trail before she nods at your group.": "A volte creature pericolose vagano per i boschi, ma recentemente è stato al sicuro. Nella zona si sono diffuse voci secondo cui un amichevole drago d'argento ha recentemente stabilito una tana nella montagna più vicina. Le creature più ostili delle montagne, in particolare i pericolosi troll dei ghiacci, non si sono viste negli ultimi due mesi. Ieri, tuttavia, una pattuglia ha visto grandi impronte di troll ghiacciate nella foresta. Dopotutto, le voci su un amichevole drago d'argento potrebbero essere solo voci? La tua pattuglia oggi è guidata dal capo delle guardie del villaggio, il capitano Emmajeen Kole. Il Capitano Kole lancia un'occhiata nervosa al sentiero nel bosco prima di annuire al vostro gruppo.",
	"\"I've not patrolled with any of you before. Tell me a little about yourselves.\"": "\"Non ho mai pattugliato con nessuno di voi prima. Raccontatemi un po' di voi.\"",
	"Ask each player to give their character's name or nickname and describe what they look like. They can reveal the things they are carrying that the other characters would see, explain what attacks and skills they have, and maybe even describe their personalities. They can use their character sheets as prompts.": "Chiedi a ciascun giocatore di fornire il nome o il soprannome del proprio personaggio e di descrivere il suo aspetto. Possono rivelare le cose che trasportano che gli altri personaggi vedrebbero, spiegare quali attacchi e abilità possiedono e forse anche descrivere la loro personalità. Possono usare le loro schede dei personaggi come suggerimenti.",
	"D&D lets players act as their characters. Players might use a different voice or move as their character might. But if a player isn't comfortable roleplaying in that way, they can describe their character as if from a book or story instead.": "D&D consente ai giocatori di agire nei panni dei propri personaggi. I giocatori potrebbero usare una voce diversa o muoversi come farebbe il loro personaggio. Ma se un giocatore non si sente a suo agio nel interpretare un ruolo in quel modo, può invece descrivere il proprio personaggio come se fosse tratto da un libro o da una storia.",
	"It's okay if some players seem hesitant to talk or have trouble roleplaying. It's more important to make the players feel comfortable than to make them talk. To help them feel more comfortable with roleplaying, consider asking them one or two of the following questions:": "Non è un problema se alcuni giocatori sembrano esitanti nel parlare o hanno difficoltà a interpretare un ruolo. È più importante far sentire i giocatori a loro agio che farli parlare. Per aiutarli a sentirsi più a loro agio con il gioco di ruolo, valuta la possibilità di porre loro una o due delle seguenti domande:",
	"What's your character's name or nickname?": "Qual è il nome o il soprannome del tuo personaggio?",
	"What does your character look like?": "Che aspetto ha il tuo personaggio?",
	"What does your character sound like when they talk?": "Che voce ha il tuo personaggio quando parla?",
	"What is your character good at doing?": "In cosa è bravo il tuo personaggio?",
	"What does your character carry as they patrol the forest?": "Cosa porta con sé il tuo personaggio mentre pattuglia la foresta?",
	"How does your character feel about being on patrol the day": "Come si sente il tuo personaggio ad essere di pattuglia quel giorno?",
	"after evidence of ice trolls was found in this area? Once all the characters have introduced themselves, Captain Kole speaks again:": "dopo che sono state trovate tracce di troll dei ghiacci in questa zona? Una volta che tutti i personaggi si sono presentati, il Capitano Kole parla ancora:",
	"\"Well, this forest needs to be patrolled, so let's get to it. I'm ready to fight if we have to!\"": "\"Bene, questa foresta ha bisogno di essere pattugliata, quindi diamoci da fare. Sono pronto a combattere se necessario!\"",
	"Let the players respond for their characters if they want to. Then, describe how Captain Kole moves carefully into the forest, motioning for the characters to follow.": "Lascia che i giocatori rispondano per i loro personaggi, se lo desiderano. Quindi, descrivi come il Capitano Kole si muove con cautela nella foresta, facendo cenno ai personaggi di seguirlo.",
	"Proceed to Encounter 1: A Not-So-Fearsome Dragon.": "Procedi all'incontro 1: Un drago non così temibile.",
	"After the the characters follow Captain Kole into the forest, read the following:": "Dopo che i personaggi seguono il Capitano Kole nella foresta, leggi quanto segue:",
	"You move along the forest trail for fifteen minutes before Captain Kole stops and holds up a hand. \"Do you hear that?\" she asks.": "Procedi lungo il sentiero nel bosco per quindici minuti prima che il Capitano Kole si fermi e alzi una mano. \"Lo hai sentito?\" chiede.",
	"You're going to make a {@skill Perception} check to see if you can hear what Captain Kole hears. \"{@skill Perception}\" is listed on your character sheet under \"Skills.\" Each of you should roll a 20-sided die and add the number next to your {@skill Perception} skill on your character sheet. Then tell me the total of your {@skill Perception} check.": "Farai un controllo {@skill Perception} per vedere se riesci a sentire ciò che sente il Capitano Kole. \"{@skill Perception}\" è elencato nella scheda del tuo personaggio sotto \"Abilità\". Ognuno di voi dovrebbe lanciare un dado a 20 facce e aggiungere il numero accanto alla propria abilità {@skill Perception} sulla scheda del personaggio. Allora dimmi il totale del tuo assegno {@skill Perception}.",
	"A player rolls a {@dice d20} and adds the modifier written next to the {@skill Perception} skill on their character sheet to make a {@skill Perception} check. The Difficulty Class to succeed on this check is 10 (written as {@dc 10}), so if anyone gets a {@skill Perception} check of 10 or higher, you explain that they hear a noise coming from the thorny forest underbrush.": "Un giocatore lancia un {@dice d20} e aggiunge il modificatore scritto accanto all'abilità {@skill Perception} sulla scheda del personaggio per effettuare una prova {@skill Perception}. La Classe Di Difficoltà per superare questo controllo è 10 (scritta come {@dc 10}), quindi se qualcuno ottiene un controllo {@skill Perception} pari a 10 o superiore, spieghi che sente un rumore proveniente dal sottobosco spinoso della foresta.",
	"If no character succeeds on the {@skill Perception} check, Captain Kole points in the direction of the sound. Continue reading:": "Se nessun personaggio supera il controllo {@skill Perception}, il Capitano Kole indica la direzione del suono. Continua a leggere:",
	"The underbrush at the edge of the trail rustles as a creature the size of a large dog crawls from the thorns and leaves. At first, the creature looks like a strange lizard made of metal. But as you look more closely, you see that it is a small dragon with blue-gray scales and a long, pointy tongue.": "Il sottobosco ai margini del sentiero fruscia mentre una creatura delle dimensioni di un grosso cane striscia fuori dalle spine e dalle foglie. All'inizio, la creatura sembra una strana lucertola di metallo. Ma se guardi più da vicino, vedi che è un piccolo drago con scaglie blu-grigie e una lingua lunga e appuntita.",
	"As the dragon crawls in your direction, it feebly tries to scrape pieces of silver eggshell off its head and face. It makes a hissy, whimpering sound.": "Mentre il drago striscia nella tua direzione, cerca debolmente di grattarsi via pezzi di guscio d'uovo d'argento dalla testa e dal viso. Emette un suono sibilante e piagnucoloso.",
	"Ask the players what they want to do. Let them play their characters as they react, talk, speculate, and investigate further. As long as the characters don't try to hurt the baby silver dragon, Captain Kole simply stares in confusion, unsure what to do next.": "Chiedi ai giocatori cosa vogliono fare. Lascia che interpretino i loro personaggi mentre reagiscono, parlano, speculano e indagano ulteriormente. Finché i personaggi non tentano di ferire il cucciolo di drago d'argento, il Capitano Kole resta semplicemente confuso, incerto su cosa fare dopo.",
	"The players will probably ask questions throughout the adventure. To give the players the proper information, try dividing answers into the following three categories:": "I giocatori probabilmente faranno domande durante l'avventura. Per dare ai giocatori le informazioni corrette, prova a dividere le risposte nelle seguenti tre categorie:",
	"If the players ask about information their characters would know, you can tell them that information. For example, the characters always know what they see, hear, and smell.": "Se i giocatori chiedono informazioni che i loro personaggi potrebbero conoscere, puoi fornirgli tali informazioni. Ad esempio, i personaggi sanno sempre cosa vedono, sentono e annusano.",
	"Players might learn information based on their characters' skills. For instance, Shalefire or Gallantine could ask if this is a baby silver dragon. As the DM, you can have their players make a {@dc 10} check with an appropriate skill to see if they know the answer to that question. Shalefire could use the {@skill Animal Handling} skill, while Gallantine could use the {@skill Nature} skill. If they succeed on the check ({@dice d20} + skill modifier is 10 or higher), you can tell them \"Yes! This is a newborn silver dragon.\" You might add that they often eat meat and other food as well.": "I giocatori potrebbero apprendere informazioni in base alle abilità dei loro personaggi. Ad esempio, Shalefire o Gallantine potrebbero chiedere se si tratta di un cucciolo di drago d'argento. In qualità di DM, puoi chiedere ai loro giocatori di effettuare una prova {@dc 10} con un'abilità appropriata per vedere se conoscono la risposta a quella domanda. Shalefire potrebbe utilizzare l'abilità {@skill Animal Handling}, mentre Gallantine potrebbe utilizzare l'abilità {@skill Nature}. Se superano la prova ({@dice d20} + il modificatore di abilità è 10 o superiore), puoi dirgli \"Sì! Questo è un drago d'argento appena nato\". Potresti aggiungere che spesso mangiano anche carne e altri cibi.",
	"A question like, \"Where did this baby dragon come from?\" is something the characters don't know, at least not yet. When this happens, you can simply say, \"You're not sure, but you can try to find out.\"": "Una domanda del tipo: \"Da dove viene questo cucciolo di drago?\" è qualcosa che i personaggi non sanno, almeno non ancora. Quando ciò accade, puoi semplicemente dire: \"Non sei sicuro, ma puoi provare a scoprirlo\".",
	"If the characters fail their checks or don't ask the right questions, you can have Captain Kole provide information. She can confirm that this is a baby silver dragon, and she refuses to allow the characters to harm it in any way.": "Se i personaggi falliscono le prove o non fanno le domande giuste, puoi chiedere al Capitano Kole di fornire informazioni. Può confermare che si tratta di un cucciolo di drago d'argento e rifiuta di permettere ai personaggi di danneggiarlo in alcun modo.",
	"After the players ask all their questions and roleplay their reactions to the dragon, read the following:": "Dopo che i giocatori hanno posto tutte le domande e interpretato le loro reazioni al drago, leggi quanto segue:",
	"Captain Kole pulls a book from her backpack, The Practically Complete Guide to Dragons. She flips to the middle of the book. \"It's true! This is a newborn silver dragon. The mother's lair must be in the nearest mountain just beyond the forest, as the rumors said. We need to get this baby to its mother quickly. I wonder how the baby got so far from home?\"": "Il capitano Kole tira fuori dal suo zaino un libro, La guida pratica completa ai draghi. Gira fino alla metà del libro. \"È vero! Questo è un drago d'argento appena nato. La tana della madre deve essere nella montagna più vicina, appena oltre la foresta, come dicono le voci. Dobbiamo portare questo bambino dalla madre il più presto possibile. Mi chiedo come il bambino sia arrivato così lontano da casa?\"",
	"Captain Kole hesitates, then sighs. \"I must return to Pinebrook and tell them what we've found. I need you to take the baby to the lair and its mother. Protect this dragon with your lives. Trails in the forest lead right up to the mountain. Give this poor thing a name and get it some food. It looks weak.\"": "Il capitano Kole esita, poi sospira. \"Devo tornare a Pinebrook e raccontare loro quello che abbiamo trovato. Ho bisogno che portiate il bambino e sua madre nella tana. Proteggete questo drago con la vostra vita. I sentieri nella foresta portano direttamente alla montagna. Date un nome a questa povera cosa e procurategli del cibo. Sembra debole.\"",
	"She tears a page from the book and holds it out. \"Here. This might be useful. According to the book, silver dragons are peaceful and usually like people.\"": "Strappa una pagina dal libro e la porge. \"Ecco. Potrebbe essere utile. Secondo il libro, i draghi d'argento sono pacifici e di solito amano le persone.\"",
	"The page Captain Kole gives the characters is found in appendix A. It contains translations of Draconic, the language of dragons, into the Common language the characters know. The characters don't need to read it now, but the information will be useful in the adventure.": "La pagina che il Capitano Kole fornisce ai personaggi si trova nell'appendice A. Contiene le traduzioni del Draconico, la lingua dei draghi, nella lingua Comune conosciuta dai personaggi. I personaggi non hanno bisogno di leggerlo adesso, ma le informazioni saranno utili nel corso dell'avventura.",
	"After Captain Kole leaves, the characters should attempt to find food for the dragon. You may want to point out that all the characters have rations listed on their character sheets under \"Other Equipment.\" Alternatively, Shalefire can make a {@dc 10} {@skill Survival} check or Gallantine can make a {@dc 10} {@skill Nature} check to find berries and nuts the dragon can eat. Remind players how to make {@dice d20} rolls if needed.": "Dopo che il Capitano Kole se ne sarà andato, i personaggi dovranno cercare di trovare cibo per il drago. Potresti far notare che tutti i personaggi hanno le razioni elencate nelle loro schede personaggio sotto \"Altro equipaggiamento\". In alternativa, Shalefire può effettuare una prova {@dc 10} {@skill Survival} oppure Gallantine può effettuare una prova {@dc 10} {@skill Nature} per trovare bacche e noci che il drago può mangiare. Ricorda ai giocatori come effettuare i tiri {@dice d20} se necessario.",
	"After the dragon is fed, it says one word: \"Nytha.\" The characters won't learn this until later, but the baby just called the characters \"Mama\" in Draconic.": "Dopo che il drago è stato nutrito, dice una parola: \"Nytha\". I personaggi lo impareranno solo più tardi, ma il bambino ha semplicemente chiamato i personaggi \"Mamma\" in Draconic.",
	"Once the dragon eats, it perks up and follows the characters. They can carry the dragon, who enjoys the attention. The dragon also loves belly rubs!": "Una volta che il drago mangia, si rianima e segue i personaggi. Possono trasportare il drago, a cui piace l'attenzione. Il drago adora anche i massaggi sulla pancia!",
	"The mountain Captain Kole pointed the characters toward is visible above the trees.": "Il capitano della montagna Kole indicato ai personaggi è visibile sopra gli alberi.",
	"When the players are ready, proceed to Encounter 2: Living Icicles.": "Quando i giocatori sono pronti, procedi all'Incontro 2: Ghiaccioli viventi.",
	"Tell the players that the woods are quiet as the characters travel through the forest. They easily find the trails that lead to the mountain, and no forest creatures bother them.": "Spiega ai giocatori che i boschi sono silenziosi mentre i personaggi viaggiano attraverso la foresta. Trovano facilmente i sentieri che portano alla montagna e nessuna creatura della foresta li disturba.",
	"When the characters arrive at the base of the mountain, read the following:": "Quando i personaggi arrivano alla base della montagna, leggi quanto segue:",
	"By carefully following the correct forest trails, you arrive at the base of the mountain. You see a cave opening not far ahead. If a dragon built a lair in the mountain, this would be an obvious entrance.": "Seguendo attentamente le corrette tracce forestali si arriva alla base della montagna. Vedi l'apertura di una grotta non molto distante. Se un drago costruisse una tana nella montagna, questa sarebbe un'entrata ovvia.",
	"The cave is the only visible entrance leading to the dragon's lair. When the baby dragon gets near the entrance, it sniffs the air and struggles to move closer, recognizing the smell of home.": "La grotta è l'unico ingresso visibile che conduce alla tana del drago. Quando il cucciolo di drago si avvicina all'ingresso, annusa l'aria e fatica ad avvicinarsi, riconoscendo l'odore di casa.",
	"As the characters move closer to the cave, read the following:": "Mentre i personaggi si avvicinano alla caverna, leggi quanto segue:",
	"The cave entrance is wide and filled with sunlight, but the cave quickly grows dark beyond, with no way to see if there is anything inside. Broken icicles and patches of frosty snow cover the ground at the cave entrance.": "L'ingresso della caverna è ampio e pieno di luce solare, ma al di là la grotta diventa rapidamente buia, senza alcun modo di vedere se c'è qualcosa all'interno. Ghiaccioli rotti e chiazze di neve gelata ricoprono il terreno all'ingresso della grotta.",
	"Suddenly, the shards of ice begin to twitch. The icicles and snow come together to form small ice creatures with wicked, pointy claws. One of them cries, \"Intruders! Slash 'em good!\" as they attack!": "All'improvviso, i frammenti di ghiaccio iniziano a contrarsi. I ghiaccioli e la neve si uniscono per formare piccole creature di ghiaccio con artigli malvagi e appuntiti. Uno di loro grida: \"Intrusi! Tagliateli bene!\" mentre attaccano!",
	"Five living icicles dwell in the cave entrance. If you are playing this adventure with fewer than four characters, remove one living icicle per player missing, to a minimum of two living icicles. Use the information below to play the living icicles during combat.": "Cinque ghiaccioli viventi abitano all'ingresso della grotta. Se stai giocando quest'avventura con meno di quattro personaggi, rimuovi un ghiacciolo vivente per ogni giocatore mancante, fino a un minimo di due ghiaccioli viventi. Usa le informazioni qui sotto per giocare con i ghiaccioli viventi durante il combattimento.",
	"{@atk mw} {@hit 2} to hit. {@h}{@damage 1d6} slashing damage.": "{@atk mw} {@hit 2} per colpire. {@h}{@damage 1d6} danni taglienti.",
	"Read the following to get the players ready for their first combat:": "Leggi quanto segue per preparare i giocatori al loro primo combattimento:",
	"Get ready for your first combat! Look at the \"Attacks\" section on your character sheet. If you want to make a melee attack, your character needs to move up to the icicle creatures. If you want to make a ranged attack, you can stay back.": "Preparati per il tuo primo combattimento! Guarda la sezione \"Attacchi\" sulla scheda del tuo personaggio. Se vuoi effettuare un attacco in mischia, il tuo personaggio deve avvicinarsi alle creature di ghiaccio. Se vuoi effettuare un attacco a distanza, puoi restare indietro.",
	"Roll a 20-sided die and add the modifier listed by the attack you're using. Tell me the total, and I'll tell you if the attack hit or missed. If you hit, roll a 6-sided die and add the damage modifier listed by the attack you're using and tell me the total.": "Lancia un dado a 20 facce e aggiungi il modificatore indicato dall'attacco che stai utilizzando. Dimmi il totale e ti dirò se l'attacco è andato a segno o è mancato. Se colpisci, lancia un dado a 6 facce e aggiungi il modificatore di danno indicato dall'attacco che stai utilizzando e dimmi il totale.",
	"First, describe how the monsters are vicious, and the danger they present. Highlight how sharp their claws are. Try to make the players feel as if they're in a battle for their characters' lives. If the monsters make one or two successful attacks, that helps with this feeling. Let the characters act first, starting with the player on your left and going clockwise. Ask each player what they want to do, and encourage them to describe their actions so everyone can imagine what the scene looks like.": "Innanzitutto, descrivi quanto sono feroci i mostri e il pericolo che rappresentano. Evidenzia quanto sono affilati i loro artigli. Cerca di far sentire i giocatori come se fossero in battaglia per la vita dei loro personaggi. Se i mostri effettuano uno o due attacchi riusciti, ciò aiuta con questa sensazione. Lascia che i personaggi agiscano per primi, iniziando dal giocatore alla tua sinistra e procedendo in senso orario. Chiedi a ogni giocatore cosa vuole fare e incoraggialo a descrivere le sue azioni in modo che tutti possano immaginare come sarà la scena.",
	"After all the players have acted, any undefeated living icicles attack. Each monster that still has hit points moves to a different character and makes an attack using their claws.": "Dopo che tutti i giocatori hanno agito, tutti i ghiaccioli viventi imbattuti attaccano. Ogni mostro che ha ancora punti ferita si sposta su un personaggio diverso ed effettua un attacco usando i propri artigli.",
	"Roll a {@dice d20} and add the attack modifier (+2) to the roll. If the total equals or exceeds the Armor Class of the character being attacked, the attack hits. Roll {@dice 1d6}, and tell the player to subtract that damage from their hit points. If the attack misses, nothing happens. Either way, describe the attack. Do the claws rend open a wound or rake harmlessly off armor?": "Tira un {@dice d20} e aggiungi il modificatore di attacco (+2) al tiro. Se il totale è pari o superiore alla Classe Armatura del personaggio attaccato, l'attacco va a segno. Tira {@dice 1d6} e dì al giocatore di sottrarre quel danno dai suoi punti ferita. Se l'attacco fallisce, non succede nulla. In ogni caso, descrivi l'attacco. Gli artigli aprono una ferita o strappano via un'armatura in modo innocuo?",
	"Continue taking turns until all the living icicles are defeated. You can describe the living icicles shattering or melting as they're defeated. Or perhaps the living icicles flee when they're defeated. Just make it clear to the players that the living icicles can't be chased and caught, perhaps by having them flow into narrow cracks in the mountainside where the characters can't follow.": "Continua a turno finché tutti i ghiaccioli viventi non vengono sconfitti. Puoi descrivere i ghiaccioli viventi che si frantumano o si sciolgono quando vengono sconfitti. O forse i ghiaccioli viventi fuggono quando vengono sconfitti. Basta rendere chiaro ai giocatori che i ghiaccioli viventi non possono essere inseguiti e catturati, magari facendoli scorrere in strette fessure sul fianco della montagna dove i personaggi non possono seguirli.",
	"Running an exciting combat in D&D is like a thrilling amusement park ride: the players often want to be scared and excited, but they don't want the excitement to lead to certain character death. This is where you can perform storytelling and mathematical magic.": "Gestire un emozionante combattimento in D&D è come un'emozionante giostra in un parco di divertimenti: i giocatori spesso vogliono essere spaventati ed eccitati, ma non vogliono che l'eccitazione porti alla morte certa del personaggio. Qui è dove puoi eseguire narrazioni e magie matematiche.",
	"You can intervene if the characters seem to be losing the battle. For instance, you can give the characters advantage on attack rolls or give the monsters disadvantage on attack rolls. See the \"Using the Rules\" section earlier in this document for details about advantage and disadvantage. Changing probabilities like this can improve the characters' odds in defeating the monsters.": "Puoi intervenire se i personaggi sembrano perdere la battaglia. Ad esempio, puoi dare ai personaggi un vantaggio sui tiri per colpire o dare ai mostri uno svantaggio sui tiri per colpire. Consulta la sezione \"Utilizzo delle regole\" più indietro in questo documento per i dettagli sui vantaggi e sugli svantaggi. Cambiare le probabilità in questo modo può aumentare le probabilità dei personaggi di sconfiggere i mostri.",
	"Rather than having a monster attack one character until they fall {@condition unconscious}, have the monster attack a different character each turn. This tactic keeps more characters in the fight longer.": "Invece di far attaccare un personaggio da un mostro finché non cade {@condition unconscious}, chiedi al mostro di attaccare un personaggio diverso ogni turno. Questa tattica mantiene più personaggi in combattimento più a lungo.",
	"You can even say the baby dragon rushed in and took down a monster, but try not to use outside help very often.": "Puoi anche dire che il cucciolo di drago si è precipitato dentro e ha abbattuto un mostro, ma cerca di non usare molto spesso un aiuto esterno.",
	"Once the living icicles are defeated, ask the players what they want to do next. If they need help, suggest that they search the area.": "Una volta sconfitti i ghiaccioli viventi, chiedi ai giocatori cosa vogliono fare dopo. Se hanno bisogno di aiuto, suggerisci loro di perlustrare la zona.",
	"Some monsters carry treasure, so it's often a good idea for characters to search the monsters as well as the area around them. Unless treasure is hidden, the characters can easily find it without having to make a check.": "Alcuni mostri trasportano tesori, quindi spesso è una buona idea che i personaggi perquisiscano i mostri e l'area circostante. A meno che il tesoro non sia nascosto, i personaggi possono trovarlo facilmente senza dover effettuare una prova.",
	"Just inside the cave entrance, the characters find a worn leather backpack. Inside the backpack are the following items: a package of dried meat, five torches, flint and steel for starting fires, and a pouch containing 12 gold pieces.": "Appena dentro l'ingresso della caverna, i personaggi trovano uno zaino di pelle logoro. All'interno dello zaino ci sono i seguenti oggetti: un pacco di carne essiccata, cinque torce, selce e acciaio per accendere il fuoco e un sacchetto contenente 12 monete d'oro.",
	"Let the players divide up the treasure as they wish. If they start to argue over who gets what, use the dragon to calm everyone down. The baby cries if the characters argue!": "Lascia che i giocatori dividano il tesoro come desiderano. Se iniziano a discutere su chi ottiene cosa, usa il drago per calmare tutti. Il bambino piange se i personaggi litigano!",
	"If any characters took damage from the living icicles, the best way to heal the damage is for Evandon to use their special ability to cast a spell called Cure Wounds. Shalefire also has a special ability to heal their own damage, but only once during the adventure. (The full rules of D&D have other ways to heal damage, but this adventure relies on Evandon's spells, Shalefire's special ability, and on other healing opportunities later in the adventure.)": "Se qualche personaggio ha subito danni dai ghiaccioli viventi, il modo migliore per curare il danno è che Evandon usi la sua abilità speciale per lanciare un incantesimo chiamato Cura Ferite. Shalefire ha anche un'abilità speciale di curare i propri danni, ma solo una volta durante l'avventura. (Le regole complete di D&D prevedono altri modi per curare i danni, ma questa avventura si basa sugli incantesimi di Evandon, sull'abilità speciale di Shalefire e su altre opportunità di guarigione più avanti nell'avventura.)",
	"Living icicles are magical creatures that ice trolls sometimes use to guard places. A character who succeeds on a {@dc 10} check using skills such as {@skill Arcana} or {@skill History} knows this and can tell the other characters what they know.": "I ghiaccioli viventi sono creature magiche che i troll dei ghiacci a volte usano per proteggere i luoghi. Un personaggio che supera una prova {@dc 10} utilizzando abilità come {@skill Arcana} o {@skill History} lo sa e può dire agli altri personaggi ciò che sanno.",
	"The baby dragon tries to run into the cave. When the characters are ready, proceed to Encounter 3: A Dangerous Lair.": "Il cucciolo di drago cerca di correre nella caverna. Quando i personaggi sono pronti, procedi all'Incontro 3: A Dangerous Lair.",
	"After defeating the living icicles and entering the cave, the characters must contend with the hazards and dangers of the tunnels that lead to the silver dragon's lair. When the characters enter the cave, read the following:": "Dopo aver sconfitto i ghiaccioli viventi ed essere entrati nella caverna, i personaggi devono affrontare i rischi e i pericoli dei tunnel che conducono alla tana del drago d'argento. Quando i personaggi entrano nella caverna, leggi quanto segue:",
	"The front of the cave is lit by sunlight coming through the opening, leaving the back of the cave in darkness. The cave walls contain rough chalk drawings of creatures that look like trolls dancing and working.": "La parte anteriore della grotta è illuminata dalla luce del sole che entra dall'apertura, lasciando il retro della grotta nell'oscurità. Le pareti della caverna contengono disegni in gesso grezzo di creature che sembrano troll che ballano e lavorano.",
	"Ask the players to make either a {@dc 10} {@skill History} or {@skill Religion} check for their characters. Although Evandon is the only character who has a bonus to their {@skill Religion} skill and Gallantine is the only character with a bonus to their {@skill History} skill, the other characters can still attempt a {@skill History} or {@skill Religion} check. The players just don't add anything to the {@dice d20} roll when they do.": "Chiedi ai giocatori di effettuare un controllo {@dc 10} {@skill History} o {@skill Religion} per i loro personaggi. Sebbene Evandon sia l'unico personaggio che ha un bonus alla propria abilità {@skill Religion} e Gallantine sia l'unico personaggio con un bonus alla propria abilità {@skill History}, gli altri personaggi possono comunque tentare una prova {@skill History} o {@skill Religion}. I giocatori semplicemente non aggiungono nulla al tiro {@dice d20} quando lo fanno.",
	"If any of the characters succeeds on the skill check, tell the players that ice trolls once lived and worked in the cave.": "Se uno qualsiasi dei personaggi supera la prova di abilità, racconta ai giocatori che un tempo i troll dei ghiacci vivevano e lavoravano nella grotta.",
	"Even if no one succeeds on the skill check, continue by reading the following:": "Anche se nessuno supera la prova di abilità, continua leggendo quanto segue:",
	"The baby dragon gets more excited after entering the cave, as if it knows it's close to home. Barely visible in the shadows at the back of the cave, a passageway turns into a tunnel that slopes upward toward the center of the mountain.": "Il cucciolo di drago si emoziona ancora di più dopo essere entrato nella grotta, come se sapesse di essere vicino a casa. Appena visibile nell'ombra sul retro della grotta, un passaggio si trasforma in un tunnel che digrada verso il centro della montagna.",
	"Because the cave is dark and spooky beyond the entrance, the characters need to use the torches found in the worn leather backpack to light their way as they explore. The flint and steel in the backpack can be used to light the torches.": "Dato che la grotta è buia e inquietante oltre l'ingresso, i personaggi devono usare le torce trovate nello zaino di cuoio consumato per illuminare il loro cammino mentre esplorano. La selce e l'acciaio nello zaino possono essere utilizzati per accendere le torce.",
	"The characters must overcome three challenges to safely reach the hatching cavern of the silver dragon's lair. Each challenge can be overcome in a variety of ways, using skills, equipment, or attacks.": "I personaggi devono superare tre sfide per raggiungere in sicurezza la caverna che si schiude nella tana del drago d'argento. Ogni sfida può essere superata in vari modi, utilizzando abilità, equipaggiamento o attacchi.",
	"The challenge descriptions suggest potential ways characters can overcome each challenge. However, if the players come up with other ways that might work, let them make a {@dice d20} roll that somehow connects to their idea. Imagination often leads to an even more creative story!": "Le descrizioni delle sfide suggeriscono potenziali modi in cui i personaggi possono superare ciascuna sfida. Tuttavia, se i giocatori escogitano altri modi che potrebbero funzionare, lascia che eseguano un tiro {@dice d20} che si colleghi in qualche modo alla loro idea. L'immaginazione spesso porta a una storia ancora più creativa!",
	"As the characters move through the passage, read the following:": "Mentre i personaggi si muovono attraverso il passaggio, leggi quanto segue:",
	"The cold, frosty passage continues until you reach an ice-covered wall. The passage continues fifty feet above. You'll have to climb the wall to move deeper into the mountain.": "Il passaggio freddo e gelido continua fino a raggiungere una parete ricoperta di ghiaccio. Il passaggio continua cinquanta piedi più in alto. Dovrai scalare il muro per addentrarti più in profondità nella montagna.",
	"Characters must succeed on a {@dc 10} {@skill Athletics} or {@skill Acrobatics} check to climb the wall. If a character fails the check, roll {@dice 1d6}. Tell the player to subtract that number from the character's hit points to represent the damage the character takes from falling before they eventually reach the top.": "I personaggi devono riuscire in una prova {@dc 10} {@skill Athletics} o {@skill Acrobatics} per scalare il muro. Se un personaggio fallisce la prova, tira {@dice 1d6}. Di' al giocatore di sottrarre quel numero dai punti ferita del personaggio per rappresentare il danno che il personaggio subisce cadendo prima di raggiungere la cima.",
	"Noorah has a Climber's Kit on her character sheet (under \"Other Equipment\") that gives her advantage on the check. If a character who reaches the top has a rope, they can lower the rope to help the other characters. Characters who use the rope can reach the top without making a check.": "Noorah ha un Kit da Scalatore sulla sua scheda del personaggio (sotto \"Altro Equipaggiamento\") che le dà vantaggio nel controllo. Se un personaggio che raggiunge la cima ha una corda, può abbassarla per aiutare gli altri personaggi. I personaggi che usano la corda possono raggiungere la cima senza effettuare alcuna prova.",
	"The passage then continues upward.": "Il passaggio prosegue poi verso l'alto.",
	"If a character carries the baby dragon and falls during the climb, the dragon doesn't take damage. You can reward a character protecting the baby dragon by giving them advantage on certain rolls.": "Se un personaggio trasporta il cucciolo di drago e cade durante la scalata, il drago non subisce danni. Puoi premiare un personaggio che protegge il cucciolo di drago dandogli un vantaggio su determinati tiri.",
	"As the characters continue, read the following:": "Mentre i personaggi continuano, leggi quanto segue:",
	"The winding, upward-sloping passage is interrupted by a thin sheet of solid ice. Through the ice sheet, you can see the passage continues on the other side. As your torchlight flickers, the ice suddenly becomes as reflective as a mirror, its surface shimmering strangely. In those reflections, you and your companions are all silver dragons, and the baby dragon looks like a human toddler with silver skin.": "Il passaggio tortuoso e in salita è interrotto da una sottile lastra di ghiaccio solido. Attraverso la calotta glaciale è possibile vedere che il passaggio continua dall'altra parte. Mentre la luce della tua torcia tremola, il ghiaccio diventa improvvisamente riflettente come uno specchio, e la sua superficie luccica in modo strano. In quei riflessi, tu e i tuoi compagni siete tutti draghi d'argento, e il cucciolo di drago sembra un bambino umano con la pelle argentata.",
	"Let the players roleplay and react to this unique discovery, then continue:": "Lascia che i giocatori interpretino e reagiscano a questa scoperta unica, quindi continua:",
	"The head of a large, platinum-colored dragon appears in the ice and speaks. You understand the words the Dragon speaks, even though it isn't speaking in a language you know.": "La testa di un grande drago color platino appare nel ghiaccio e parla. Comprendi le parole pronunciate dal Drago, anche se non parla una lingua che conosci.",
	"\"You are on a blessed quest, but you must speak the correct words in the correct language to enter the lair of one of my children. What two words correctly answer this question: What type of creature are you escorting home?\"": "\"Sei in una ricerca benedetta, ma devi pronunciare le parole corrette nella lingua corretta per entrare nella tana di uno dei miei figli. Quali due parole rispondono correttamente a questa domanda: che tipo di creatura stai accompagnando a casa?\"",
	"Ask the players to make a {@dc 10} {@skill Arcana}, {@skill History}, or {@skill Religion} check. If a character succeeds on the check, tell them that the figure in the ice represents Bahamut, the god of the metallic-colored dragons (brass, bronze, copper, gold, and silver).": "Chiedi ai giocatori di effettuare un controllo {@dc 10} {@skill Arcana}, {@skill History} o {@skill Religion}. Se un personaggio riesce nella prova, digli che la figura nel ghiaccio rappresenta Bahamut, il dio dei draghi dai colori metallici (ottone, bronzo, rame, oro e argento).",
	"The correct answer to the question is \"silver dragon.\" However, the characters must say this in the Draconic language. They can use the page from Captain Kole's book to find the correct words: \"orn darastrix.\"": "La risposta corretta alla domanda è \"drago d'argento\". Tuttavia, i personaggi devono dirlo nel linguaggio draconico. Possono usare la pagina del libro del Capitano Kole per trovare le parole corrette: \"orn darastrix\".",
	"If the players need help answering the question, or if they get the answer partly right, Bahamut's reflection can provide hints such as, \"You have one word correct, but you need the other.\"": "Se i giocatori hanno bisogno di aiuto per rispondere alla domanda, o se ottengono la risposta parzialmente giusta, la riflessione di Bahamut può fornire suggerimenti come: \"Una parola è corretta, ma ti serve l'altra\".",
	"If any character speaks the correct words, read the following:": "Se qualche personaggio pronuncia le parole corrette, leggi quanto segue:",
	"The ice mirror instantly melts, splashing you all with icy-cold water. But instead of freezing you, the water tingles as it runs down your skin, clothes, and armor. It feels wonderful.": "Lo specchio di ghiaccio si scioglie all'istante, spruzzandovi tutti con acqua ghiacciata. Ma invece di congelarti, l'acqua pizzica mentre scorre lungo la pelle, i vestiti e l'armatura. È meraviglioso.",
	"Bahamut blessed this water. Tell your players that the healing magic restores each character's hit points to the maximum amount listed on their character sheets.": "Bahamut ha benedetto quest'acqua. Spiega ai tuoi giocatori che la magia curativa ripristina i punti ferita di ogni personaggio al massimo indicato sulle loro schede personaggio.",
	"Additionally, each character has advantage on the first roll they make in the next challenge (the ice slides).": "Inoltre, ogni personaggio ha vantaggio sul primo tiro che effettua nella sfida successiva (gli scivoli di ghiaccio).",
	"Characters might use other methods of getting past the ice mirror, such as melting the ice with a torch or smashing it with a weapon. If they do that, however, they don't receive Bahamut's healing magic. Also, a character who breaks the mirror takes damage. Roll {@dice 1d6} and tell the player to subtract that number from their character's hit points when it shatters.": "I personaggi potrebbero usare altri metodi per superare lo specchio di ghiaccio, come sciogliere il ghiaccio con una torcia o frantumarlo con un'arma. Se lo fanno, tuttavia, non ricevono la magia curativa di Bahamut. Inoltre, un personaggio che rompe lo specchio subisce danni. Tira {@dice 1d6} e dì al giocatore di sottrarre quel numero dai punti ferita del suo personaggio quando si frantuma.",
	"Even if the players roll poorly, always allow them to continue forward in the adventure. Consequences for failing challenges might include character's losing hit points, which might make the final encounter more challenging. But you don't want to prevent the characters from continuing with the adventure because of bad luck.": "Anche se i giocatori tirano male, consenti loro sempre di proseguire nell'avventura. Le conseguenze per il fallimento delle sfide potrebbero includere la perdita di punti ferita del personaggio, il che potrebbe rendere l'incontro finale più impegnativo. Ma non vuoi impedire ai personaggi di continuare l'avventura a causa della sfortuna.",
	"The final stretch of tunnels leading to the silver dragon's hatching cavern is made of several icy slides that join, separate, and crisscross each other as they descend. Read the following:": "Il tratto finale dei tunnel che conducono alla caverna della schiusa del drago d'argento è costituito da diversi scivoli ghiacciati che si uniscono, si separano e si incrociano mentre scendono. Leggi quanto segue:",
	"The passage has taken you higher and higher, and now you stand atop an icy cliff, looking down into a huge cavern inside the mountain. Slides made of stone and ice provide a way down, but they're steep and slick. Furthermore, these slides merge, crisscross, and loop around each other in a dizzying maze. The slides look like the only way forward. Some end in solid ice walls. Others are covered with razor-sharp icicles. You need to choose the best slides to get down.": "Il passaggio ti ha portato sempre più in alto, e ora ti trovi in ​​cima a una scogliera ghiacciata, guardando giù in un'enorme caverna all'interno della montagna. Gli scivoli fatti di pietra e ghiaccio forniscono una via di discesa, ma sono ripidi e scivolosi. Inoltre, queste diapositive si fondono, si incrociano e si avvolgono l'una attorno all'altra in un labirinto vertiginoso. Le diapositive sembrano l'unica via da seguire. Alcuni terminano con solide pareti di ghiaccio. Altri sono ricoperti di ghiaccioli affilati come rasoi. Devi scegliere le migliori diapositive per scendere.",
	"Suddenly, you hear a cracking sound. The cliff you're standing on is starting to collapse! If you don't jump on a slide now, you'll fall!": "All'improvviso si sente un suono scoppiettante. La scogliera su cui ti trovi sta iniziando a crollare! Se non salti su uno scivolo adesso, cadrai!",
	"Each character must quickly jump on one of the slides. Once a character starts to slide, they can't stop. However, they can switch to a different intersecting slide while zipping down at high speed.": "Ogni personaggio deve saltare velocemente su una delle diapositive. Una volta che un personaggio inizia a scivolare, non può fermarsi. Tuttavia, possono passare a una diapositiva intersecante diversa mentre sfrecciano ad alta velocità.",
	"Before starting to slide, the characters can try to quickly figure out which slide is safest. Ask the players to make a {@dc 10} {@skill Investigation} or {@skill Perception} check to determine the best choice. If a character succeeds on this check, they choose the best slide to reach the bottom safely. The character doesn't take any damage, but you can describe the wild ride they experience as they slide toward the cavern floor.": "Prima di iniziare a scivolare, i personaggi possono provare a capire rapidamente quale scivolo è più sicuro. Chiedi ai giocatori di effettuare una prova {@dc 10} {@skill Investigation} o {@skill Perception} per determinare la scelta migliore. Se un personaggio supera questa prova, sceglie lo scivolo migliore per raggiungere il fondo in sicurezza. Il personaggio non subisce alcun danno, ma puoi descrivere la corsa sfrenata che sperimenta mentre scivola verso il pavimento della caverna.",
	"A character who fails the check jumps onto a slide and quickly reaches dangerous sections of razor-sharp ice shards, long drops, ice walls, and other hazards. The character must succeed on a {@dc 15} {@skill Acrobatics} or {@skill Athletics} check to jump to a safer slide to avoid taking damage. A character who doesn't have {@skill Acrobatics} or {@skill Athletics} on their character sheet can still make checks with those skills, but they don't add any modifier to the {@dice d20} roll.": "Un personaggio che fallisce la prova salta su uno scivolo e raggiunge rapidamente sezioni pericolose di schegge di ghiaccio affilate come rasoi, lunghe discese, pareti di ghiaccio e altri pericoli. Il personaggio deve superare una prova di {@dc 15} {@skill Acrobatics} o {@skill Athletics} per saltare su uno scivolo più sicuro ed evitare di subire danni. Un personaggio che non ha {@skill Acrobatics} o {@skill Athletics} sulla propria scheda personaggio può comunque effettuare prove con quelle abilità, ma non aggiunge alcun modificatore al tiro {@dice d20}.",
	"If a character fails the check, roll {@dice 1d6}. Tell the player to subtract that number from their character's hit points to represent the damage they take while reaching the bottom of the slide.": "Se un personaggio fallisce la prova, tira {@dice 1d6}. Di' al giocatore di sottrarre quel numero dai punti ferita del proprio personaggio per rappresentare il danno che subisce mentre raggiunge il fondo dello scivolo.",
	"As the characters ride these dangerous slides, think about ways that you or the players might describe how the characters jump from one slide to another, go through loops and rolls, and narrowly miss hitting each other. Give the players a chance to describe what their characters are going through.": "Mentre i personaggi cavalcano questi pericolosi scivoli, pensa ai modi in cui tu o i giocatori potreste descrivere come i personaggi saltano da uno scivolo all'altro, fanno giri e rotolamenti e mancano per poco di colpirsi a vicenda. Dai ai giocatori la possibilità di descrivere ciò che stanno attraversando i loro personaggi.",
	"If one character makes a check to find a safe path down the slides, the other players might say their characters follow on the same slide, which might make this challenge too easy. You can increase the challenge by saying the top of the safe slide collapses just after the first character starts down it. You can do this each time a new character chooses a slide to ensure that each character has to navigate their own path.": "Se un personaggio effettua una prova per trovare un percorso sicuro lungo le diapositive, gli altri giocatori potrebbero dire che i loro personaggi seguono la stessa diapositiva, il che potrebbe rendere questa sfida troppo facile. Puoi aumentare la sfida dicendo che la parte superiore dello scivolo sicuro crolla subito dopo che il primo personaggio ha iniziato a scenderlo. Puoi farlo ogni volta che un nuovo personaggio sceglie una diapositiva per garantire che ogni personaggio debba percorrere il proprio percorso.",
	"It's a short walk from the bottom of the cave to the hatching cavern. The characters are ready to face the final threat! Proceed to Encounter 4: Dragon Eggs and Soaring Silver.": "È una breve passeggiata dal fondo della caverna alla caverna che si schiude. I personaggi sono pronti ad affrontare la minaccia finale! Procedi all'incontro 4: Uova di drago e argento impennato.",
	"When the characters enter the hatching cavern, read the following:": "Quando i personaggi entrano nella caverna di schiusa, leggi quanto segue:",
	"This large chamber is filled with stalactites and stalagmites covered in ice. The ceiling slopes up toward an ice-plugged hole far above you. On the ground in the center of the chamber, two large silver eggs rest upon heaps of frozen snow. A third spot now holds nothing but broken shell pieces. A fourth spot looks like it also held an egg, but that egg is missing.": "Questa grande camera è piena di stalattiti e stalagmiti ricoperte di ghiaccio. Il soffitto si inclina verso un buco tappato dal ghiaccio molto sopra di te. A terra, al centro della camera, due grandi uova d'argento poggiano su cumuli di neve ghiacciata. Un terzo punto ora non contiene altro che pezzi di guscio rotti. Sembra che un quarto punto contenesse anche un uovo, ma quell'uovo manca.",
	"Between you and the eggs stand two strange creatures the size of horses. They have bodies like frogs, but their skin is pure white and they have mouths full of sharp teeth.": "Tra te e le uova ci sono due strane creature grandi quanto cavalli. Hanno corpi come le rane, ma la loro pelle è di un bianco puro e hanno bocche piene di denti aguzzi.",
	"The creatures are moving threateningly toward the two remaining eggs in the nest, but you've interrupted them. They turn toward you and hiss. Then with powerful hops, they hurl themselves toward you!": "Le creature si stanno muovendo minacciosamente verso le due uova rimaste nel nido, ma tu le hai interrotte. Si girano verso di te e sibilano. Poi con potenti salti si lanciano verso di te!",
	"These creatures are egg snatchers, trained by ice trolls to steal dragon eggs. If the characters don't intervene, the last two eggs will be lost!": "Queste creature sono ladri di uova, addestrati dai troll dei ghiacci a rubare le uova di drago. Se i personaggi non intervengono, le ultime due uova andranno perse!",
	"{@atk mw} {@hit 4} to hit. {@h}{@damage 1d6 + 2} piercing damage.": "{@atk mw} {@hit 4} per colpire. {@h}{@damage 1d6 + 2} danno perforante.",
	"There are three egg snatchers. If you have three or fewer players, remove one egg snatcher, leaving the characters with two enemies. If you have two or fewer players, reduce the starting hit points of the two egg snatchers to 10.": "Ci sono tre ladri di uova. Se hai tre o meno giocatori, rimuovi un ladro di uova, lasciando i personaggi con due nemici. Se hai due o meno giocatori, riduci i punti ferita iniziali dei due ladri di uova a 10.",
	"This combat runs the same way as in \"Encounter 2: Living Icicles.\" Refer to the DM Tip in that encounter to remind the players how to make melee and ranged attacks if needed.": "Questo combattimento si svolge allo stesso modo di \"Incontro 2: Ghiaccioli viventi\". Fare riferimento al suggerimento del DM in quell'incontro per ricordare ai giocatori come effettuare attacchi in mischia e a distanza, se necessario.",
	"Let the characters act first, starting with the player on your left and going clockwise. Ask each player what they want to do.": "Lascia che i personaggi agiscano per primi, iniziando dal giocatore alla tua sinistra e procedendo in senso orario. Chiedi a ciascun giocatore cosa vuole fare.",
	"After all the players have acted, any undefeated egg snatchers attack. Each monster that still has hit points moves to a different character and makes an attack with their bite.": "Dopo che tutti i giocatori hanno agito, tutti gli ladri di uova imbattuti attaccano. Ogni mostro che ha ancora punti ferita si sposta su un personaggio diverso ed effettua un attacco con il suo morso.",
	"Roll a {@dice d20} and add the attack modifier (+4) to the roll. If the total equals or exceeds the Armor Class of the character being attacked, the attack hits. Roll {@dice 1d6} and add the damage modifier (+2). Tell the player to subtract that damage from their hit points. If the attack misses, nothing happens. Either way, describe the attack. Perhaps a bite clamps around an ankle, or maybe the egg snatcher breaks a tooth on a piece of armor.": "Tira un {@dice d20} e aggiungi il modificatore di attacco (+4) al tiro. Se il totale è pari o superiore alla Classe Armatura del personaggio attaccato, l'attacco va a segno. Tira {@dice 1d6} e aggiungi il modificatore di danno (+2). Di' al giocatore di sottrarre quel danno dai suoi punti ferita. Se l'attacco fallisce, non succede nulla. In ogni caso, descrivi l'attacco. Forse un morso gli stringe una caviglia, o forse il ladro di uova rompe un dente su un pezzo di armatura.",
	"Describe the egg snatchers falling to the ground as they are defeated, or fleeing into the darkness too fast for the characters to follow.": "Descrivi i ladri di uova che cadono a terra quando vengono sconfitti o fuggono nell'oscurità troppo velocemente perché i personaggi possano seguirli.",
	"A character that reaches 0 hit points falls {@condition unconscious} and remains {@condition unconscious} until they regain hit points through healing. At the end of the encounter, any {@condition unconscious} player characters regain 1 hit point automatically.": "Un personaggio che raggiunge 0 punti ferita cade {@condition unconscious} e rimane {@condition unconscious} finché non recupera punti ferita attraverso la guarigione. Alla fine dell'incontro, qualsiasi personaggio giocante {@condition unconscious} riacquista automaticamente 1 punto ferita.",
	"Once the eggs snatchers are defeated, the baby dragon crawls into the nest, settles among the broken eggshells, and falls asleep.": "Una volta sconfitti i ladri di uova, il cucciolo di drago striscia nel nido, si sistema tra i gusci d'uovo rotti e si addormenta.",
	"Before the characters can do anything else, the mother dragon returns! Read the following:": "Prima che i personaggi possano fare qualsiasi altra cosa, la madre drago ritorna! Leggi quanto segue:",
	"A loud crash erupts from high above. Chunks of ice and snow fall around you as an enormous silver dragon bursts through a frozen section of the cavern ceiling. The dragon plummets and lands before you, frigid air streaming from between sharp teeth.": "Un forte schianto erompe dall'alto. Pezzi di ghiaccio e neve cadono intorno a te mentre un enorme drago d'argento irrompe attraverso una sezione ghiacciata del soffitto della caverna. Il drago precipita e atterra davanti a te, mentre l'aria gelida esce dai suoi denti aguzzi.",
	"\"What is happening here?\" the dragon roars.": "\"Cosa sta succedendo qui?\" il drago ruggisce.",
	"The characters have some explaining to do! Proceed to the Conclusion.": "I personaggi hanno qualche spiegazione da dare! Procedere alla Conclusione.",
	"The angry silver dragon waits for the characters to explain themselves. This is an opportunity for the players to roleplay as their characters.": "Il drago d'argento arrabbiato aspetta che i personaggi si spieghino. Questa è un'opportunità per i giocatori di interpretare i loro personaggi.",
	"During the conversation, you can have the dragon reveal that her name is Hysvearorn (Rorn for short). \"The Dragon\" section below gives you more information to help you roleplay the silver dragon.": "Durante la conversazione, potrai far rivelare al drago che il suo nome è Hysvearorn (Rorn in breve). La sezione \"Il Drago\" di seguito fornisce ulteriori informazioni per aiutarti a interpretare il drago d'argento.",
	"If the players are reluctant to speak, ask one of the following questions:": "Se i giocatori sono riluttanti a parlare, fai una delle seguenti domande:",
	"\"The dragon has asked you what you are doing here. What do you say?\"": "\"Il drago ti ha chiesto cosa ci fai qui. Cosa rispondi?\"",
	"\"How does your character feel about standing before an incredibly angry dragon the size of a small house?\"": "\"Come si sente il tuo personaggio nel trovarsi davanti a un drago incredibilmente arrabbiato delle dimensioni di una piccola casa?\"",
	"\"What can you do or say to the dragon to prove to her that you came here to return her baby?\"": "\"Cosa puoi fare o dire al drago per dimostrargli che sei venuto qui per restituirle il bambino?\"",
	"As long as the characters don't do anything silly, Rorn quickly realizes they aren't here to steal her eggs, but are returning her baby instead.": "Finché i personaggi non fanno nulla di stupido, Rorn si rende presto conto che non sono qui per rubarle le uova, ma invece le restituiscono il bambino.",
	"Dragons are incredibly powerful. If the players decide to have their characters attack Rorn, you can handle the situation in different ways:": "I draghi sono incredibilmente potenti. Se i giocatori decidono di far attaccare Rorn dai loro personaggi, puoi gestire la situazione in diversi modi:",
	"The dragon looks at them with disappointment and tells them to stop being silly.": "Il drago li guarda con disappunto e dice loro di smetterla di fare gli sciocchi.",
	"Ask the characters to make {@skill Nature} checks, then tell the character with the highest check that they know a dragon this powerful could defeat all the characters easily.": "Chiedi ai personaggi di effettuare prove {@skill Nature}, poi dì al personaggio con la prova più alta che sanno che un drago così potente potrebbe sconfiggere facilmente tutti i personaggi.",
	"Let the characters make attacks or cast spells if they like, then tell them that the dragon ignores those attempts to harm her.": "Lascia che i personaggi effettuino attacchi o lancino incantesimi se lo desiderano, poi spiega loro che il drago ignora questi tentativi di fargli del male.",
	"If the characters continue acting in a hostile or belligerent manner, Rorn uses her magical dragon breath on them. This leaves the characters unhurt but unable to move. She then leaves them outside the mountain unharmed, but they don't get any reward from her.": "Se i personaggi continuano a comportarsi in modo ostile o bellicoso, Rorn usa su di loro il suo magico soffio di drago. Ciò lascia i personaggi illesi ma incapaci di muoversi. Poi li lascia fuori dalla montagna illesi, ma non ricevono alcuna ricompensa da lei.",
	"Here are some characteristics of the silver dragon you can use to roleplay her:": "Ecco alcune caratteristiche del drago d'argento che puoi usare per interpretarla:",
	"Hysvearorn is an adult silver dragon. Her full name translates to \"Soaring Silver.\"": "Hysvearorn è un drago d'argento adulto. Il suo nome completo si traduce in \"Soaring Silver\".",
	"She tells the characters to call her Rorn, since it's easier for nondragons to say than her full name.": "Dice ai personaggi di chiamarla Rorn, poiché è più facile da dire per i non draghi che il suo nome completo.",
	"If the characters explain what happened, the dragon quickly calms down and thanks them for rescuing her baby.": "Se i personaggi spiegano cosa è successo, il drago si calma subito e li ringrazia per aver salvato il suo bambino.",
	"Rorn is friendly when not angered, and she likes people. In peaceful times, she likes to spend her time sharing stories with folks.": "Rorn è amichevole quando non è arrabbiata e le piacciono le persone. Nei momenti di pace, le piace trascorrere il tempo condividendo storie con la gente.",
	"If the characters ask about the name \"Nytha\" that the baby dragon said, Rorn explains that it means \"Mama\" in the Draconic language.": "Se i personaggi chiedono quale sia il nome \"Nytha\" pronunciato dal cucciolo di drago, Rorn spiega che significa \"Mamma\" nella lingua draconica.",
	"Rorn says dragons call their young \"wyrmlings,\" not babies.": "Rorn dice che i draghi chiamano i loro piccoli \"wyrmlings\", non bambini.",
	"Rorn can also share details of what happened to her eggs:": "Rorn può anche condividere i dettagli di cosa è successo alle sue uova:",
	"Rorn recently made her lair here to prepare for the hatching of her wyrmlings. She drove away the dangerous ice trolls who lived here.": "Rorn ha recentemente stabilito la sua tana qui per prepararsi alla schiusa dei suoi cuccioli. Ha scacciato i pericolosi troll dei ghiacci che vivevano qui.",
	"As her eggs were getting close to hatching, the ice trolls attacked Rorn and stole one of her eggs. Rorn chased the egg thieves and has been gone from the lair for several hours.": "Mentre le sue uova stavano per schiudersi, i troll dei ghiacci attaccarono Rorn e le rubarono una delle uova. Rorn ha inseguito i ladri di uova ed è scomparso dalla tana da diverse ore.",
	"The ice trolls took the egg into a tunnel in another mountain, but Rorn couldn't fit into the tunnel. She doesn't know where it might lead.": "I troll dei ghiacci portarono l'uovo in un tunnel in un'altra montagna, ma Rorn non riuscì ad entrare nel tunnel. Non sa dove potrebbe portare.",
	"The rescued wyrmling tells its mother what happened to it, which Rorn can also share with the characters:": "Il cucciolo salvato racconta a sua madre cosa gli è successo, cosa che Rorn può anche condividere con i personaggi:",
	"The wyrmling hatched while Rorn was chasing the egg thieves. Finding itself alone, it wandered from the lair and into the forest.": "Il cucciolo si schiuse mentre Rorn inseguiva i ladri di uova. Trovandosi solo, vagò dalla tana alla foresta.",
	"The characters found the wyrmling and took good care of it on the way home.": "I personaggi hanno trovato il cucciolo e se ne sono presi cura mentre tornavano a casa.",
	"As the characters speak with Rorn, the other two eggs hatch. Rorn watches carefully as the wyrmlings break their shells and then crawl over to nuzzle their mother. She pulls some frozen meat from the nest and feeds them.": "Mentre i personaggi parlano con Rorn, le altre due uova si schiudono. Rorn osserva attentamente mentre i cuccioli rompono i loro gusci e poi strisciano verso la madre. Prende della carne congelata dal nido e dà loro da mangiare.",
	"After the two other baby dragons hatch, Rorn speaks to the characters. Read the following:": "Dopo che gli altri due cuccioli di drago si sono schiusi, Rorn parla ai personaggi. Leggi quanto segue:",
	"Rorn thanks you again for your help. \"Please, take these as a sign of my gratitude.\" She digs into the snow where the eggs were set and pulls out a small shiny diamond for each of you.": "Rorn ti ringrazia ancora per il tuo aiuto. \"Per favore, prendi questi come segno della mia gratitudine.\" Scava nella neve dove erano deposte le uova ed estrae un piccolo diamante luccicante per ognuno di voi.",
	"\"More importantly, you have already bonded with my first hatchling. He deserves to continue to learn what it is like to grow up in the realm of people. Would you be willing to take him back to your settlement and raise him? I will watch over your area to help you out, and I'm always here if you have any questions.\"": "\"Ancora più importante, hai già stretto un legame con il mio primo cucciolo. Merita di continuare a imparare cosa vuol dire crescere nel regno delle persone. Saresti disposto a riportarlo al tuo insediamento e ad allevarlo? Sorveglierò la tua zona per aiutarti, e sono sempre qui se hai qualsiasi domanda.\"",
	"The dragon continues. \"I have another request for you. When I find the exact location where the ice trolls took my final egg, would you retrieve it, so my child can be safe from whatever the ice trolls have planned for them?\"": "Il drago continua. \"Ho un'altra richiesta per te. Quando troverò il luogo esatto in cui i troll dei ghiacci hanno preso il mio ultimo uovo, lo recupererai, così mio figlio potrà essere al sicuro da qualunque cosa i troll dei ghiacci abbiano pianificato per loro?\"",
	"Let the characters react to Rorn's offer. No matter how the characters respond to Rorn's requests, she is kind and polite to them if they are kind and polite to her.": "Lascia che i personaggi reagiscano all'offerta di Rorn. Non importa come i personaggi rispondono alle richieste di Rorn, lei è gentile ed educata con loro se loro sono gentili ed educati con lei.",
	"Each of the small diamonds is worth 50 gold pieces. Each character can add this to their character sheet under \"Other Equipment.\"": "Ciascuno dei piccoli diamanti vale 50 monete d'oro. Ogni personaggio può aggiungerlo alla propria scheda personaggio sotto \"Altro equipaggiamento\".",
	"At the conclusion of the conversation, Rorn shows the characters a secret passage that leads from the mountain, which ends the characters' adventure... for now!": "Alla conclusione della conversazione, Rorn mostra ai personaggi un passaggio segreto che conduce dalla montagna, che pone fine all'avventura dei personaggi... per ora!",
	"above": "Sopra",
	"svern": "svern",
	"after": "Dopo",
	"ghent": "Gand",
	"thrae": "tre",
	"animal": "animale",
	"baeshra": "Baeshr",
	"armor": "armatura",
	"litrix": "litrix",
	"arrow": "freccia",
	"svent": "svent",
	"vignar": "vignar",
	"garurt": "garurt",
	"waeth": "waeth",
	"battle": "battaglia",
	"vargach": "Vargach",
	"beautiful": "Bellissimo",
	"vorel": "vorel",
	"before": "Prima",
	"ghoros": "ghoros",
	"behind": "dietro",
	"beside": "accanto",
	"unsiti": "unsiti",
	"turalisj": "turalisj",
	"black": "nero",
	"vutha": "vutha",
	"ulhar": "ulhar",
	"brass": "ottone",
	"auraj": "auraj",
	"bravery": "coraggio",
	"sveargith": "sveargith",
	"bronze": "bronzo",
	"aujir": "aujir",
	"valignat": "valignat",
	"waere": "waere",
	"century": "secolo",
	"ierikc": "ierikc",
	"copper": "rame",
	"dance": "ballare",
	"vaeri": "vaeri",
	"danger": "Pericolo",
	"korth": "corte",
	"demon": "demone",
	"kothar": "kothar",
	"loreat": "loreat",
	"dragon": "drago",
	"darastrix": "darastrix",
	"dwarf": "nano",
	"tundar": "tundaro",
	"earth": "terra",
	"vaecaesin": "vaecesin",
	"enchanted": "incantato",
	"levex": "livello",
	"enemy": "nemico",
	"irlym": "irlym",
	"malsvir": "malsvir",
	"karif": "karif",
	"osvith": "osvith",
	"austrat": "australiano",
	"achthend": "achthend",
	"foolish": "folle",
	"pothoc": "potoc",
	"forest": "foresta",
	"caesin": "cesina",
	"friend": "amico",
	"thurirl": "Thurl",
	"kethend": "kethend",
	"majak": "majak",
	"gnome": "gnomo",
	"terunt": "terunt",
	"gethrisj": "gethrisj",
	"aurix": "aurix",
	"bensvelk": "bensvelk",
	"green": "verde",
	"achuak": "achuak",
	"dartak": "dartak",
	"okarthel": "okarthel",
	"human": "umano",
	"munthrek": "Munthrek",
	"persvek": "persvek",
	"leader": "leader",
	"maekrix": "maekrix",
	"magic": "magia",
	"arcaniss": "arcaniss",
	"throden": "tronato",
	"rhyaex": "ryaex",
	"mountain": "montagna",
	"verthicha": "verticha",
	"ominak": "ominak",
	"leirith": "leirith",
	"night": "notte",
	"thurkear": "Thurkear",
	"thrice": "tre volte",
	"ghontix": "gontix",
	"shafear": "shafear",
	"peace": "pace",
	"martivir": "martivir",
	"kosjirl": "kosjirl",
	"oposs": "oposs",
	"charir": "Charir",
	"ssifisv": "ssifisv",
	"scroll": "scorrere",
	"secret": "segreto",
	"irthos": "irthos",
	"ocuir": "ocuir",
	"shadow": "ombra",
	"sjach": "sjach",
	"silver": "argento",
	"molik": "molik",
	"small": "piccolo",
	"smart": "accorto",
	"othokent": "ok",
	"hysvear": "hysvear",
	"miirik": "miirik",
	"sorcerer": "stregone",
	"vorastrix": "voracetrix",
	"speak": "parlare",
	"renthisj": "renthisj",
	"stone": "calcolo",
	"ternesj": "ternesj",
	"storm": "tempesta",
	"kespek": "kespek",
	"strong": "forte",
	"versvesh": "versvesh",
	"student": "studente",
	"thurae": "thurae",
	"sword": "spada",
	"ukris": "Regno Unito",
	"thief": "ladro",
	"virlym": "virlim",
	"through": "Attraverso",
	"erekess": "erekess",
	"travel": "viaggio",
	"ossalur": "ossalur",
	"treasure": "tesoro",
	"rasvim": "rasvim",
	"under": "Sotto",
	"onureth": "onureth",
	"valley": "valle",
	"victory": "vittoria",
	"vivex": "vivex",
	"aryte": "arite",
	"water": "acqua",
	"hesjing": "hesjing",
	"weapon": "arma",
	"laraek": "laraek",
	"white": "bianco",
	"aussir": "aussir",
	"wizard": "procedura guidata",
	"levethix": "levethix",
	"Believe me, it took me quite some time to learn Draconic words, but once I did, it greatly helped my relationships with dragons.": "Credimi, mi ci è voluto un po' di tempo per imparare le parole draconica, ma una volta fatto, ha aiutato molto il mio rapporto con i draghi.",
	"Shawn Merwin": "Shawn Merwin",
	"Dan Dillon": "Dan Dillon",
	"Bree Heiss": "Bree Heiss",
	"Janica Carter, Scott Fitzgerald Gray": "Janica Carter, Scott Fitzgerald Gray",
	"Emma Ekblad, Zsolt Tóth": "Emma Ekblad, Zsolt Tóth",
	"Katerina Ladon": "Katerina Ladon",
	"Emily Fiegenschuh, Jim Nelson, Eva Widermann": "Emily Fiegenschuh, Jim Nelson, Eva Widermann",
	"Bill Benham, Siera Bruggeman": "Bill Benham, Siera Bruggeman",
	"Natalie Egan": "Natalie Egan",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Special thanks to Quinn Carroll, the Hawes Family, Aurora Merwin, and Beth Merwin": "Un ringraziamento speciale a Quinn Carroll, alla famiglia Hawes, Aurora Merwin e Beth Merwin"
}