{
	"\"The House of Lament\" is an adventure for a party of four to six 1st-level characters, who will advance to at least 3rd level by the adventure's conclusion. The adventure's climax serves as a springboard into future adventures in the Domains of Dread, should you wish to take your campaign into those haunted lands.": "\"La Casa del Lamento\" è un'avventura per un gruppo di quattro o sei personaggi di 1° livello, che avanzeranno almeno al 3° livello entro la conclusione dell'avventura. Il climax dell'avventura funge da trampolino di lancio per le future avventure nei Domini del Terrore, nel caso in cui desideri portare la tua campagna in quelle terre infestate.",
	"Ages ago, the vicious warlord Dalk Dranzorg ravaged the countryside at the head of a bandit army. After conquering the lands of Count Cordon Silvra, he took the lord's fortress, Castle Laventz, as his own.": "Secoli fa, il feroce signore della guerra Dalk Dranzorg devastò la campagna a capo di un esercito di banditi. Dopo aver conquistato le terre del conte Cordon Silvra, prese come sua la fortezza del signore, il castello di Laventz.",
	"Months later, the relentless knight Mara Silvra received word of her father's defeat. Calling in debts and intimidating mercenaries, Mara forged a small army during her grueling march home. Upon arriving, she expected to find her homeland's nobility ready to rise to her cause, but they'd been cowed and terrified by reports of Dranzorg entombing captives and rivals in his castle's walls. Calling them cowards, Mara drove her troops harshly on, suffering daily ambushes and desertions. When Castle Laventz finally came into view, Mara led less than a dozen irresolute knights. Shouting her frustrations into the night, Mara was answered by a voice from the shadows. This sinister force would give her the power to take back her home and rule her lands, but she would never leave Castle Laventz again. Without hesitation, Mara accepted the arrangement. In the same instant, Dranzorg's troops swept in and took Mara and her knights captive.": "Mesi dopo, l'implacabile cavaliere Mara Silvra ricevette la notizia della sconfitta di suo padre. Riunendo debiti e intimidendo mercenari, Mara ha forgiato un piccolo esercito durante la sua estenuante marcia verso casa. Al suo arrivo, si aspettava di trovare la nobiltà della sua terra natale pronta a sostenere la sua causa, ma erano rimasti intimoriti e terrorizzati dalle notizie secondo cui Dranzorg seppelliva prigionieri e rivali nelle mura del suo castello. Definendoli codardi, Mara spinse duramente le sue truppe, subendo imboscate e diserzioni quotidiane. Quando finalmente apparve il castello di Laventz, Mara guidava meno di una dozzina di cavalieri irresoluti. Gridando le sue frustrazioni nella notte, Mara ricevette risposta da una voce dall'ombra. Questa forza sinistra le avrebbe dato il potere di riprendersi la sua casa e governare le sue terre, ma non avrebbe mai più lasciato Castle Laventz. Senza esitazione, Mara accettò l'accordo. Nello stesso istante, le truppe di Dranzorg irruppero e presero prigionieri Mara e i suoi cavalieri.",
	"Within the castle, Dranzorg showed Mara and her followers the hollow walls where they'd be buried alive. Mara's troops pleaded for their lives. Wickedly, the warlord promised to spare them if they watched their leader's entombment and spread the tale of her failure. As they agreed, Mara unleashed her rage with a supernatural, ear-bloodying scream. She slew Dranzorg barehanded and then, taking up his axe, felled the warlord's troops and her own traitorous followers.": "All'interno del castello, Dranzorg mostrò a Mara e ai suoi seguaci le mura cave dove sarebbero stati sepolti vivi. Le truppe di Mara hanno implorato per le loro vite. Malvagamente, il signore della guerra promise di risparmiarli se avessero assistito alla sepoltura del loro leader e avessero diffuso la storia del suo fallimento. Come concordato, Mara scatenò la sua rabbia con un urlo soprannaturale e straziante. Lei uccise Dranzorg a mani nude e poi, impugnando la sua ascia, abbatté le truppe del signore della guerra e i suoi stessi seguaci traditori.",
	"Soon after, local nobles received invitations to come to Castle Laventz and celebrate Mara's victory. When each aristocrat arrived, though, they discovered they were the sole guests within a crimson-stained castle. Passing judgment on each noble for abandoning her family, Mara bricked them into her castle's walls. Rumors swiftly spread of Mara's vengeance and the castle whose walls cried. Mara was never seen again, and Castle Laventz came to be called the Castle of Lament.": "Subito dopo, i nobili locali ricevettero l'invito a venire al castello di Laventz e celebrare la vittoria di Mara. Quando ogni aristocratico arrivò, però, scoprì di essere gli unici ospiti all'interno di un castello tinto di cremisi. Giudicando ogni nobile per aver abbandonato la sua famiglia, Mara li fece murare nelle mura del suo castello. Si diffusero rapidamente voci sulla vendetta di Mara e sul castello le cui mura piangevano. Mara non fu mai più vista e il castello di Laventz venne chiamato il castello del lamento.",
	"Centuries passed, and Castle Laventz fell to ruins. Eventually, the successful merchant Loren Halvhrest purchased the land. By then, only one of Castle Laventz's towers remained. The frugal Halvhrest incorporated the tower into the construction of a lavish manor for his family. The Halvhrests lived peacefully in their new home for several years before mysteriously vanishing. Those who investigated found no trace of the family but were deeply unsettled by the house. Grim tales rapidly resurfaced, providing the roots for all manner of ghastly tales and a new name for the structure: the House of Lament.": "Passarono i secoli e il castello di Laventz cadde in rovina. Alla fine il mercante di successo Loren Halvhrest acquistò il terreno. A quel punto era rimasta solo una delle torri del castello di Laventz. Il frugale Halvhrest incorporò la torre nella costruzione di un lussuoso maniero per la sua famiglia. Gli Halvhrest vissero pacificamente nella loro nuova casa per diversi anni prima di scomparire misteriosamente. Coloro che hanno indagato non hanno trovato traccia della famiglia ma sono rimasti profondamente turbati dalla casa. Racconti cupi riemersero rapidamente, fornendo le radici per tutti i tipi di racconti orribili e un nuovo nome per la struttura: la Casa del Lamento.",
	"The following adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read an entire adventure before attempting to run it. If you'd prefer to play this adventure, you shouldn't read any further or you risk spoiling it.": "La seguente avventura richiede la quinta edizione del regolamento di D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}). Dovresti leggere un'intera avventura prima di tentare di eseguirla. Se preferisci vivere quest'avventura, non dovresti leggere oltre o rischierai di rovinarla.",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "Il {@book Monster Manual|MM} contiene le statistiche di molte delle creature trovate in questa avventura. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel tipo {@book Monster Manual|MM}. Se il blocco delle statistiche appare altrove, il testo dell'avventura te lo dice.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The characters arrive at the House of Lament after a mysterious message leads them into the Mists. At the door, they meet investigators who invite them to participate in an exploration of the building. As the party initially surveys the house, it manifests subtle hauntings. The characters are then invited to participate in the first of several séances, allowing them to commune with the spirits of the house.": "I personaggi arrivano alla Casa del Lamento dopo che un messaggio misterioso li conduce nelle Nebbie. Sulla porta incontrano gli investigatori che li invitano a partecipare ad un'esplorazione dell'edificio. Quando il gruppo inizialmente esamina la casa, manifesta sottili infestazioni. I personaggi vengono quindi invitati a partecipare alla prima di numerose sedute spiritiche, permettendo loro di entrare in comunione con gli spiriti della casa.",
	"Depending on the spirit summoned during the séance, the characters learn about one of the tragedies that transpired in the house. Additional séances and discoveries ultimately wake the collective spirits and sinister forces lurking in the manor, trapping the characters inside the house. Escape requires the party to defeat an ageless evil. If they don't, they'll become another group of lost spirits imprisoned within the House of Lament.": "A seconda dello spirito evocato durante la seduta spiritica, i personaggi vengono a conoscenza di una delle tragedie avvenute nella casa. Ulteriori sedute e scoperte alla fine risvegliano gli spiriti collettivi e le forze sinistre in agguato nel maniero, intrappolando i personaggi all'interno della casa. La fuga richiede che il gruppo sconfigga un male senza età. Se non lo fanno, diventeranno un altro gruppo di spiriti perduti imprigionati nella Casa del Lamento.",
	"The House of Lament is a catastrophically haunted structure. It doesn't rush to reveal its terrors, though. Rather, its history, threats, and phantasmal inhabitants reveal themselves gradually and in a variety of ways. Before leading your adventurers into the house, familiarize yourself with the varied ways the house's hauntings manifest.": "La Casa del Lamento è una struttura catastroficamente infestata. Tuttavia, non ha fretta di rivelare i suoi terrori. Piuttosto, la sua storia, le sue minacce e i suoi abitanti spettrali si rivelano gradualmente e in vari modi. Prima di condurre i tuoi avventurieri all'interno della casa, familiarizza con i vari modi in cui si manifestano i fantasmi della casa.",
	"The House of Lament is both a domain and a Darklord, a collective of tortured spirits trapped within a single structure. The majority of these shades are nothing more than faint, rageful impressions, but a few powerful personalities remain. These remnants belonged to inhabitants of the house, desperate individuals like Mara Silvra and Dalk Dranzorg. Fractured and angry, the collective spirits within the house brood amid bitter dreams. Yet when strangers enter the domain, the spirits gradually wake, energizing the one instinct they share: to add to the number of souls bound within the house's walls.": "La Casa del Lamento è sia un dominio che un Signore Oscuro, un collettivo di spiriti torturati intrappolati in un'unica struttura. La maggior parte di queste sfumature non sono altro che impressioni deboli e rabbiose, ma rimangono alcune personalità potenti. Questi resti appartenevano agli abitanti della casa, individui disperati come Mara Silvra e Dalk Dranzorg. Fratturati e arrabbiati, gli spiriti collettivi all'interno della casa covano tra sogni amari. Tuttavia, quando degli estranei entrano nel dominio, gli spiriti si risvegliano gradualmente, dando energia all'unico istinto che condividono: aumentare il numero di anime legate tra le mura della casa.",
	"The House of Lament is capable of imposing itself over other lands and can appear in other Domains of Dread. A version of the house stands in western Borca (see {@book chapter 3|VRGR|3}), and the structure can be accessed there no matter where else it appears. The house travels at the whims of the Dark Powers and might appear and linger for days or years before vanishing.": "La Casata del Lamento è capace di imporsi su altre terre e può apparire in altri Domini del Terrore. Una versione della casa si trova nella parte occidentale di Borca (vedi {@book chapter 3|VRGR|3}) e lì è possibile accedere alla struttura indipendentemente da dove appaia. La casa viaggia secondo i capricci dei Poteri Oscuri e potrebbe apparire e persistere per giorni o anni prima di svanire.",
	"When the House of Lament closes the borders of its domain, a powerful thunderstorm surrounds it, bringing with it strong wind and heavy precipitation (detailed in the {@book Dungeon Master's Guide|DMG}). Anyone who braves the violent storm discovers that the Mists surround the house in all directions. The Mists affect those who enter them as described in {@book chapter 3|VRGR|3|The Mists}.": "Quando la Casa del Lamento chiude i confini del suo dominio, un potente temporale la circonda, portando con sé un forte vento e forti precipitazioni (dettagliate nel {@book Dungeon Master's Guide|DMG}). Chiunque affronti la violenta tempesta scopre che le nebbie circondano la casa in tutte le direzioni. Le Nebbie influenzano coloro che vi entrano come descritto in {@book chapter 3|VRGR|3|The Mists}.",
	"A mysterious malevolence lies beneath the House of Lament (see {@adventure area 31|HoL|0|31. Amber Cavity}). More a force of nature than an individual being, the Entity is a bodiless intellect that nudges those in the domain toward wickedness. As characters explore, use the Entity as a lurking manifestation of the Dark Powers, a vague glimpse of a terror even the house's spirits fear.": "Una misteriosa malevolenza si nasconde sotto la Casa del Lamento (vedi {@adventure area 31|HoL|0|31. Amber Cavity}). Più una forza della natura che un essere individuale, l'Entità è un intelletto incorporeo che spinge coloro che si trovano nel dominio verso la malvagità. Mentre i personaggi esplorano, usa l'Entità come manifestazione in agguato dei Poteri Oscuri, un vago scorcio di un terrore che persino gli spiriti della casa temono.",
	"When the party enters the house, few menaces initially present themselves. As characters explore, though, spirits gradually stir to life, transforming the house into a supernatural deathtrap. The haunting within the house has two states:": "Quando il gruppo entra in casa, inizialmente si presentano poche minacce. Mentre i personaggi esplorano, però, gli spiriti prendono gradualmente vita, trasformando la casa in una trappola mortale soprannaturale. L'infestazione all'interno della casa ha due stati:",
	"When living beings arrive at the house, the haunting is dormant. During this time, the unassuming structure seems typical of an abandoned house. Impressions of past events and subtle, ambient haunts transpire during this time (see \"Ambient Haunts\").": "Quando gli esseri viventi arrivano nella casa, l'infestazione è dormiente. Durante questo periodo, la struttura senza pretese sembra tipica di una casa abbandonata. Durante questo periodo emergono impressioni di eventi passati e sottili infestazioni ambientali (vedi \"Infestazioni ambientali\").",
	"In the course of the adventure, the activities of the living alert the house's spirits. Once this occurs, the House of Lament closes the domain's borders, surrounds itself with the Mists, and conjures a powerful storm. Dangerous haunts occur throughout the house at this time.": "Nel corso dell'avventura, le attività dei vivi allertano gli spiriti della casa. Una volta che ciò accade, la Casata del Lamento chiude i confini del dominio, si circonda di Nebbie ed evoca una potente tempesta. In questo periodo si verificano infestazioni pericolose in tutta la casa.",
	"The house reveals its full haunting at a dramatic moment. The adventure notes events that wake the house, many surrounding the events of the third séance (see the following \"{@adventure Séances|HoL|0|Séances}\" section). Use ambient haunts and the {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} from earlier in this chapter to drive the adventure toward a dramatic scene where it feels appropriate for the house to reveal its full malevolence.": "La casa rivela tutta la sua inquietudine in un momento drammatico. L'avventura annota eventi che svegliano la casa, molti dei quali circondano gli eventi della terza seduta spiritica (vedi la seguente sezione \"{@adventure Séances|HoL|0|Séances}\". Usa i luoghi di ritrovo ambientali e il {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} di prima in questo capitolo per guidare l'avventura verso una scena drammatica in cui sembra appropriato che la casa riveli tutta la sua malevolenza.",
	"If characters prove especially persistent (or destructive), the house might wake earlier. If this occurs, the adventure's horror takes on a more in-your-face slasher quality, but there's nothing wrong with that—ditch the subtlety and go for wild shocks. Triggers that wake the house early include deliberate damage inflicted by its visitors and entering and then leaving {@adventure area 24|HoL|0|24. Children's Bedroom}.": "Se i personaggi si dimostrano particolarmente persistenti (o distruttivi), la casa potrebbe svegliarsi prima. Se ciò accade, l'orrore dell'avventura assume una qualità più slasher e schietta, ma non c'è niente di sbagliato in questo: abbandona la sottigliezza e scegli shock selvaggi. I fattori che attivano la casa in anticipo includono i danni deliberati inflitti dai visitatori e l'entrata e l'uscita {@adventure area 24|HoL|0|24. Children's Bedroom}.",
	"After waking, the House of Lament will not become dormant again for several weeks.": "Dopo il risveglio, la Casa del Lamento non diventerà più dormiente per diverse settimane.",
	"Even while dormant, the house is haunted. During this time, the spirits of the house drift and sleepwalk through a structure that's changed radically over generations. Ambient haunts are glimpses of these phantasmal impressions. They're subtle and reveal themselves to only a single witness. They exist to help you develop the house's supernatural ambience and the spirits trapped within.": "Anche quando è inattiva, la casa è infestata. Durante questo periodo, gli spiriti della casa vagano e sonnambuli attraverso una struttura che è cambiata radicalmente nel corso delle generazioni. I luoghi di ritrovo ambientali sono scorci di queste impressioni fantasmatiche. Sono subdoli e si rivelano a un solo testimone. Esistono per aiutarti a sviluppare l'atmosfera soprannaturale della casa e gli spiriti intrappolati al suo interno.",
	"An ambient haunt is unsettling but can't harm characters. Use ambient haunts whenever you please to heighten the creepiness of a situation. Avoid overuse, however. If characters experience frequent haunts, the manifestations become mundane or ignorable.": "Un'infestazione ambientale è inquietante ma non può danneggiare i personaggi. Usa i luoghi di ritrovo ambientali ogni volta che vuoi per aumentare l'inquietudine di una situazione. Evitare comunque un uso eccessivo. Se i personaggi sperimentano frequenti infestazioni, le manifestazioni diventano banali o ignorabili.",
	"Ambient haunts are fleeting visions that last scant seconds and that only one character ever sees. They appear when a character is alone or the last one to leave a room, or they are simply imperceptible to all but one character. They never manifest for the entire group. Haunts may favor appearing for certain characters, perhaps due to Dark Gifts or backgrounds individuals possess.": "I luoghi di ritrovo ambientali sono visioni fugaci che durano pochi secondi e che solo un personaggio vede. Appaiono quando un personaggio è solo o è l'ultimo a lasciare una stanza, oppure sono semplicemente impercettibili a tutti i personaggi tranne uno. Non si manifestano mai per l'intero gruppo. Gli infestazioni possono favorire l'apparizione di alcuni personaggi, forse a causa dei Doni Oscuri o del background posseduto dagli individui.",
	"Some encounter areas suggest ambient haunts specific to that location. Don't hesitate to save these haunts for the party's later visits to an area.": "Alcune aree di incontro suggeriscono ritrovi ambientali specifici di quel luogo. Non esitare a salvare questi luoghi di ritrovo per le successive visite del gruppo in un'area.",
	"The following tables offer glimpses of specific spirits haunting the house. To generate a random ambient haunt, roll on the Spirits of the House table to determine what spirit manifests, then the Spectral Activity table to reveal what the spirit does. You can also personalize ambient haunts to involve characters' fears. Don't hesitate to review these tables and prepare ambient haunts to have ready during the adventure.": "Le tabelle seguenti offrono scorci di spiriti specifici che infestano la casa. Per generare un'infestazione ambientale casuale, tira sulla tabella degli Spiriti della Casa per determinare quale spirito si manifesta, quindi sulla tabella delle Attività Spettrali per rivelare cosa fa lo spirito. Puoi anche personalizzare i luoghi di ritrovo ambientali per coinvolgere le paure dei personaggi. Non esitate a rivedere queste tabelle e preparare i luoghi di ritrovo ambientali da tenere pronti durante l'avventura.",
	"Lost Spirit. Someone bound to the house, such as a noble Mara entombed in the walls, a past investigator, or someone a character knows": "Spirito perduto. Qualcuno legato alla casa, come una nobile Mara sepolta nelle mura, un investigatore del passato o qualcuno che un personaggio conosce",
	"Newes. The Halvhrests' off-kilter family pet (an animal of your choice)": "Novità. L'animale domestico eccentrico degli Halvhrest (un animale a tua scelta)",
	"Victro Belview. The Halvhrests' stoic, nearly 7-foot-tall butler": "Victro Belview. Lo stoico maggiordomo degli Halvhrest, alto quasi 7 piedi",
	"Loren Halvhrest. An affable merchant who loves to sing (despite being not particularly good at it)": "Loren Halvhrest. Un affabile commerciante che ama cantare (nonostante non sia particolarmente bravo a farlo)",
	"Theodora Halvhrest. The lady of the house, who loves her family, gardening, and dancing": "Theodora Halvhrest. La padrona di casa, che ama la sua famiglia, il giardinaggio e la danza",
	"Dalk Dranzorg. A cruel tyrant who wears a skull-faced helmet and frequently lies": "Dalk Dranzorg. Un tiranno crudele che indossa un elmo con la faccia da teschio e spesso mente",
	"Mara Silvra. A vengeful knight who expects betrayal and tries to expel trespassers": "Mara Silvara. Un cavaliere vendicativo che si aspetta un tradimento e cerca di espellere gli intrusi",
	"The Entity. A shadowy malevolence that manifests as grasping limbs or wounded masses within the house's walls and floors": "L'Entità. Un'oscura malevolenza che si manifesta afferrando arti o masse ferite all'interno delle pareti e dei pavimenti della casa",
	"The spirit causes an object in the room to animate in a whimsical or unsettling manner.": "Lo spirito fa sì che un oggetto nella stanza si animi in modo stravagante o inquietante.",
	"The spirit leaves a brief message, threat, or question, perhaps asking where someone is or suggesting how one might hasten their demise.": "Lo spirito lascia un breve messaggio, una minaccia o una domanda, magari chiedendo dove si trova qualcuno o suggerendo come si potrebbe accelerarne la morte.",
	"The spirit walks through a wall or character.": "Lo spirito cammina attraverso un muro o un personaggio.",
	"Only a portion of the spirit appears—such as a hand, eye, heart, nervous system, or skull.": "Appare solo una parte dello spirito, come una mano, un occhio, un cuore, un sistema nervoso o un teschio.",
	"The spirit uses the room as they might have in life. If the room didn't exist when they were alive, the spirit interacts with a space others can't see (such as a stable, stairwell, or training hall).": "Lo spirito usa la stanza come potrebbe fare nella vita. Se la stanza non esisteva quando erano in vita, lo spirito interagisce con uno spazio che gli altri non possono vedere (come una stalla, una scala o una sala di addestramento).",
	"The spirit lurks in an unexpected place, such as in a cabinet, under a bed, or in character's pack.": "Lo spirito si nasconde in un posto inaspettato, come in un armadietto, sotto un letto o nello zaino del personaggio.",
	"The spirit sees a character. It draws near, whispers a question, or flees.": "Lo spirito vede un personaggio. Si avvicina, sussurra una domanda o fugge.",
	"The spirit recreates a terrifying moment: either its own death or someone else's visceral end.": "Lo spirito ricrea un momento terrificante: la propria morte o la fine viscerale di qualcun altro.",
	"The spirit is soundlessly ambushed by shadowy limbs that drag it into the floor or walls.": "Lo spirito è vittima di un'imboscata silenziosa da parte di arti oscuri che lo trascinano nel pavimento o nei muri.",
	"Whenever the party takes a long rest in the house, one character suffers a nightmare. Choose a character at random or one who has a Dark Gift or background that makes them sensitive to visions of the past. If none of the characters sleep during a long rest, one of them experiences a waking vision that plays out like an ambient haunt. These nightmares gradually reveal details from the \"{@adventure Story Overview|HoL|0|Story Overview}.\" Relate these specifics to the character experiencing the nightmare, embellishing them or presenting them as intense but half-remembered visions. Characters might witness any of the following events:": "Ogni volta che il gruppo riposa a lungo in casa, un personaggio soffre di un incubo. Scegli un personaggio a caso o uno che abbia un Dono Oscuro o un background che lo renda sensibile alle visioni del passato. Se nessuno dei personaggi dorme durante un riposo lungo, uno di loro sperimenta una visione da sveglio che si svolge come un'infestazione ambientale. Questi incubi rivelano gradualmente i dettagli del \"{@adventure Story Overview|HoL|0|Story Overview}.\" Collega questi dettagli al personaggio che sta vivendo l'incubo, abbellendoli o presentandoli come visioni intense ma ricordate a metà. I personaggi potrebbero essere testimoni di uno qualsiasi dei seguenti eventi:",
	"A warlord in a skull-shaped helmet (Dranzorg) cackles as wicked soldiers brick a captive into a stone wall.": "Un signore della guerra con un elmo a forma di teschio (Dranzorg) ridacchia mentre i soldati malvagi murano un prigioniero in un muro di pietra.",
	"A desperate knight (Mara) forces tired soldiers to march toward an ominous castle (Castle Laventz).": "Un cavaliere disperato (Mara) costringe i soldati stanchi a marciare verso un castello minaccioso (Castle Laventz).",
	"A knight (Mara) howls her frustrations into the night. Shadows rise, surrounding her in a crimson aura.": "Un cavaliere (Mara) urla nella notte le sue frustrazioni. Le ombre si alzano, circondandola con un'aura cremisi.",
	"A screaming knight (Mara) slays a warlord (Dranzorg) and proceeds on a murderous rampage through a castle.": "Un cavaliere urlante (Mara) uccide un signore della guerra (Dranzorg) e procede con una furia omicida attraverso un castello.",
	"A terrified aristocrat shrieks as they're bricked into a stone wall by a bloody knight (Mara).": "Un aristocratico terrorizzato urla mentre vengono murati contro un muro di pietra da un cavaliere sanguinario (Mara).",
	"Waking from a nightmare can be worse than the dream itself. Unless someone watches each character for the entirety of the time they're resting, the character who experiences the nightmare vanishes. Plausibly they could have wandered off in their sleep, but in truth they're teleported elsewhere by the house. Roll on the Nightmare Awakening table to determine where the character wakes, or choose another unsettling locale.": "Svegliarsi da un incubo può essere peggiore del sogno stesso. A meno che qualcuno non guardi ciascun personaggio per tutto il tempo in cui riposa, il personaggio che sperimenta l'incubo svanisce. Probabilmente potrebbero essersi allontanati nel sonno, ma in realtà sono stati teletrasportati altrove nella casa. Tira sulla tabella Risveglio dell'Incubo per determinare dove il personaggio si sveglia, oppure scegli un altro luogo inquietante.",
	"Standing on a railing on the widow's walk ({@adventure area 25|HoL|0|25. Widow's Walk})": "In piedi su una ringhiera durante la passeggiata della vedova ({@adventure area 25|HoL|0|25. Widow's Walk})",
	"In the tub of the master bath ({@adventure area 17|HoL|0|17. Master Bath}), facing a mirror smeared with blood that repeats the words \"Bloody Mara\" three times": "Nella vasca del bagno padronale ({@adventure area 17|HoL|0|17. Master Bath}), di fronte a uno specchio imbrattato di sangue che ripete tre volte le parole \"Bloody Mara\"",
	"Inside an empty cask in the wine cellar ({@adventure area 27|HoL|0|27. Wine Cellar}), which is easily mistaken for a coffin from the inside": "All'interno di una botte vuota nella cantina ({@adventure area 27|HoL|0|27. Wine Cellar}), che dall'interno viene facilmente scambiata per una bara",
	"Sprawled on the table in the dining room ({@adventure area 11|HoL|0|11. Dining Room}), surrounded by illusory diners draped in sheets": "Disteso sul tavolo della sala da pranzo ({@adventure area 11|HoL|0|11. Dining Room}), circondato da commensali illusori avvolti in lenzuola",
	"Seated in the office ({@adventure area 18|HoL|0|18. Office}) before an illusory, phantom accountant who measures sins and virtues as ghostly coins on a merchant's scale": "Seduto in ufficio ({@adventure area 18|HoL|0|18. Office}) davanti a un contabile illusorio e fantasma che misura peccati e virtù come monete spettrali su una bilancia da mercante",
	"Under the bedcovers in one of the bedrooms ({@adventure area 14|HoL|0|14. Guest Bedrooms} or {@adventure 21|HoL|0|21. Servants' Quarters}) while something approaches in the dark": "Sotto le coperte in una delle camere da letto ({@adventure area 14|HoL|0|14. Guest Bedrooms} o {@adventure 21|HoL|0|21. Servants' Quarters}) mentre qualcosa si avvicina nel buio",
	"Several of the house's hauntings manifest as haunted traps. Characters can use the Channel Divinity class feature to exorcise these magical traps. See \"{@variantrule Haunted Traps|VRGR}\" earlier in this chapter for details on these hazards.": "Molti dei fantasmi della casa si manifestano come trappole infestate. I personaggi possono usare il privilegio di classe Incanalare Divinità per esorcizzare queste trappole magiche. Vedere \"{@variantrule Haunted Traps|VRGR}\" all'inizio di questo capitolo per i dettagli su questi pericoli.",
	"At certain times in the adventure, characters have the opportunity to commune with the House of Lament's spirits, contacting them directly through a series of séances involving a spirit board (see the {@book appendix|VRGR|6}). These séances reveal the goals of the house's spirits but also determine the adventure's climax and how the party might ultimately escape the domain. These details are presented here for ease of reference, as the séances occur at multiple points throughout the adventure.": "In certi momenti dell'avventura, i personaggi hanno l'opportunità di comunicare con gli spiriti della Casa del Lamento, contattandoli direttamente attraverso una serie di sedute spiritiche che coinvolgono una tavola degli spiriti (vedi {@book appendix|VRGR|6}). Queste sedute rivelano gli obiettivi degli spiriti della casa ma determinano anche il culmine dell'avventura e il modo in cui il gruppo potrebbe infine sfuggire al dominio. Questi dettagli sono presentati qui per facilità di riferimento, poiché le sedute spiritiche si svolgono in più punti nel corso dell'avventura.",
	"Prior to running a séance, choose or randomly determine which spirit the party will contact. The key spirits, the tone of their communication, and what they fixate upon include:": "Prima di eseguire una seduta spiritica, scegli o determina casualmente quale spirito il gruppo contatterà. Gli spiriti chiave, il tono della loro comunicazione e ciò su cui si fissano includono:",
	"This manipulative murderer wants the party to trust him so they'll free his corpse from {@adventure area 5a|HoL|0|5a. Tower Base}. He gives his name as \"Garland Kordz,\" an anagram of his actual name.": "Questo assassino manipolatore vuole che il gruppo si fidi di lui così libereranno il suo cadavere da {@adventure area 5a|HoL|0|5a. Tower Base}. Dà il suo nome come \"Garland Kordz\", un anagramma del suo vero nome.",
	"This rageful spirit expresses her anger at traitors and trespassers. She urges characters to find {@adventure area 31|HoL|0|31. Amber Cavity}, hoping to trade their lives for her freedom from a bargain she made with the Entity.": "Questo spirito furioso esprime la sua rabbia verso i traditori e gli intrusi. Esorta i personaggi a trovare {@adventure area 31|HoL|0|31. Amber Cavity}, sperando di barattare le loro vite con la sua libertà da un patto stretto con l'Entità.",
	"The sorrowful former lady of the house hides the spirits of her children in {@adventure area 24|HoL|0|24. Children's Bedroom}. She's wary of trespassers but sees them as a way to free her children.": "L'addolorata ex padrona di casa nasconde gli spiriti dei suoi figli in {@adventure area 24|HoL|0|24. Children's Bedroom}. È diffidente nei confronti degli intrusi, ma li vede come un modo per liberare i suoi figli.",
	"Consult the \"{@adventure Escaping the House|HoL|0|Escaping the House}\" section at the end of the adventure for details on the specific climaxes each spirit drives the plot toward.": "Consulta la sezione \"{@adventure Escaping the House|HoL|0|Escaping the House}\" alla fine dell'avventura per i dettagli sui climax specifici verso cui ciascuno spirito guida la trama.",
	"Séances reveal the mysteries of the House of Lament through atmospheric encounters. These events all take place in the house's parlor ({@adventure area 3|HoL|0|3. Parlor}). Before a séance, consider how you'll run the encounter and what information it should convey.": "Le sedute spiritiche svelano i misteri della Casa del Lamento attraverso incontri atmosferici. Questi eventi si svolgono tutti nel salotto di casa ({@adventure area 3|HoL|0|3. Parlor}). Prima di una seduta spiritica, considera come gestirai l'incontro e quali informazioni dovrebbe trasmettere.",
	"They occur at points noted throughout the adventure or when you feel is appropriate to the tension of the story. The spirits of the house are willing to be channeled only once per day, so the party must wait until after the following dawn to conduct another séance.": "Si verificano in punti annotati durante l'avventura o quando ritieni che sia appropriato alla tensione della storia. Gli spiriti della casa sono disposti a farsi incanalare solo una volta al giorno, quindi il gruppo deve attendere fino all'alba successiva per condurre un'altra seduta spiritica.",
	"Plan for séances in a way that creates a safe, moody atmosphere. Prepare the spirit board and any other props ahead of time. Consult \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" earlier in this chapter for advice on creating atmosphere.": "Pianifica le sedute spiritiche in modo da creare un'atmosfera sicura e lunatica. Prepara in anticipo la tavola degli spiriti e tutti gli altri oggetti di scena. Consulta \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" all'inizio di questo capitolo per consigli su come creare l'atmosfera.",
	"One of the investigators detailed in the following \"{@adventure Guests of the House|HoL|0|Guests of the House}\" section leads each séance. Narrate the start of the séance and encourage each character to ask a question. As they do, you control how the spirits within the house respond. To do this, subtly guide the planchette on the spirit board or otherwise make the spirits' intentions known. Use the investigator who isn't running the séance to ask basic questions or ease the party into engaging. Provide short, mysterious answers.": "Uno degli investigatori descritti nella seguente sezione \"{@adventure Guests of the House|HoL|0|Guests of the House}\" guida ciascuna seduta spiritica. Racconta l'inizio della seduta spiritica e incoraggia ogni personaggio a fare una domanda. Mentre lo fanno, controlli il modo in cui rispondono gli spiriti all'interno della casa. Per fare questo, guida sottilmente la planchette sulla tavola degli spiriti o fai conoscere in altro modo le intenzioni degli spiriti. Usa l'investigatore che non sta conducendo la seduta spiritica per porre domande di base o facilitare il coinvolgimento del gruppo. Fornisci risposte brevi e misteriose.",
	"None of the spirits immediately blurts out their desires. The characters are strangers in the spirits' house, and before the dead accept the trespassers, these spirits try to build a rapport through at least three interactions. The séances described in the following sections outline the information conveyed in these encounters. You may run more séances as you see fit.": "Nessuno degli spiriti esprime immediatamente i propri desideri. I personaggi sono estranei nella casa degli spiriti e, prima che i morti accettino gli intrusi, questi spiriti cercano di costruire un rapporto attraverso almeno tre interazioni. Le sedute descritte nelle sezioni seguenti delineano le informazioni trasmesse in questi incontri. Puoi organizzare più sedute spiritiche come ritieni opportuno.",
	"Decide what questions a spirit will or won't answer. If a spirit chooses not to answer a question, they might affect the parlor's lighting or decorations in some ominous but noncommittal way. A character can ask another question if a spirit doesn't answer. Alternatively, if you're using a prop spirit board, don't move the planchette and see if the players unconsciously guide the planchette to a response.": "Decidi a quali domande uno spirito risponderà o meno. Se uno spirito sceglie di non rispondere a una domanda, potrebbe influenzare l'illuminazione o le decorazioni del salotto in modo minaccioso ma non impegnativo. Un personaggio può porre un'altra domanda se uno spirito non risponde. In alternativa, se stai utilizzando una tavola spirituale, non spostare la planchette e vedi se i giocatori guidano inconsciamente la planchette verso una risposta.",
	"The investigator running the séance explains that they plan to use the spirit board in {@adventure area 3|HoL|0|3. Parlor} to contact the spirits to learn why they linger here. The investigators invite the party to sit at the parlor table and join them in touching a planchette atop the spirit board. The lead investigator then starts the séance, saying:": "L'investigatore che conduce la seduta spiega che intendono utilizzare la tavola degli spiriti in {@adventure area 3|HoL|0|3. Parlor} per contattare gli spiriti e scoprire perché si fermano qui. Gli investigatori invitano il gruppo a sedersi al tavolo del salotto e si uniscono a loro nel toccare una planchette in cima alla tavola degli spiriti. L’investigatore capo inizia quindi la seduta spiritica, dicendo:",
	"\"Spirits of this house, we are strangers who come openly and without malice. We seek only to know your stories and to help you find peace. We entreat you: make your presence known.\"": "\"Spiriti di questa casa, siamo estranei che vengono apertamente e senza malizia. Cerchiamo solo di conoscere le vostre storie e di aiutarvi a trovare la pace. Vi supplichiamo: fate conoscere la vostra presenza.\"",
	"The spirits wait long enough for the characters to wonder if the ceremony worked. Then the room grows cooler, the lights dim, and the planchette moves to the word \"Greetings.\"": "Gli spiriti aspettano abbastanza a lungo perché i personaggi si chiedano se la cerimonia ha funzionato. Poi la stanza si fa più fresca, le luci si abbassano e la planchette si sposta sulla parola \"Saluti\".",
	"One of the investigators asks the first question: \"Who are we speaking to?\" The spirit replies by spelling out the first name of the spirit you chose to contact (Mara, Theodora, or \"Garland\" for Dranzorg).": "Uno degli investigatori pone la prima domanda: \"Con chi stiamo parlando?\" Lo spirito risponde pronunciando il nome dello spirito che hai scelto di contattare (Mara, Theodora o \"Garland\" per Dranzorg).",
	"The spirits answer questions as guided by their aforementioned goals and personalities. All of them know the house's history and anything characters have seen or done in the house. By the end of the first séance, the spirit conveys an unprompted message (with ellipses denoting pauses):": "Gli spiriti rispondono alle domande guidati dai loro obiettivi e personalità sopra menzionati. Tutti conoscono la storia della casa e tutto ciò che i personaggi hanno visto o fatto in casa. Alla fine della prima seduta, lo spirito trasmette un messaggio spontaneo (con i puntini di sospensione che denotano pause):",
	"The planchette then moves to the sword symbol. Dranzorg is trying to win trust by leading the party to his lost weapon buried in {@adventure area 1|HoL|0|1. Porch}.": "La planchette si sposta quindi sul simbolo della spada. Dranzorg sta cercando di conquistare la fiducia conducendo il gruppo alla sua arma perduta sepolta in {@adventure area 1|HoL|0|1. Porch}.",
	"The planchette then moves to the skull image at the top of the spirit board. Mara wants to use the characters to free her consciousness from the house. She tests them first, setting the characters after the Chimney Witch detailed in {@adventure area 10|HoL|0|10. Kitchen}.": "La planchette si sposta quindi sull'immagine del teschio nella parte superiore della tavola degli spiriti. Mara vuole usare i personaggi per liberare la sua coscienza dalla casa. Li testa prima, impostando i personaggi dopo la Chimney Witch descritta in {@adventure area 10|HoL|0|10. Kitchen}.",
	"The planchette then moves to the candle image. Theodora tests the characters' willingness to help by having them light a candle detailed in {@adventure area 25|HoL|0|25. Widow's Walk}.": "La planchette si sposta quindi sull'immagine della candela. Theodora mette alla prova la volontà dei personaggi di aiutare facendo loro accendere una candela descritta in {@adventure area 25|HoL|0|25. Widow's Walk}.",
	"When every character has asked a question and the spirit conveys its message, the presence moves the planchette to the word \"Farewell\" and departs. The investigators are pleased with the progress and eager to contact the same spirit again. They encourage the party to continue their exploration of the house with the spirit's words in mind, but they don't feel the need to rush things, planning to pick up the investigation after resting and further research.": "Quando ogni personaggio ha posto una domanda e lo spirito trasmette il suo messaggio, la presenza sposta la planchette sulla parola \"Addio\" e se ne va. Gli investigatori sono soddisfatti dei progressi e desiderosi di contattare nuovamente lo stesso spirito. Incoraggiano il gruppo a continuare l'esplorazione della casa con le parole dello spirito in mente, ma non sentono il bisogno di affrettare le cose, pianificando di riprendere le indagini dopo essersi riposati e aver effettuato ulteriori ricerche.",
	"If characters have not already reached 2nd level, they gain a level when this séance ends.": "Se i personaggi non hanno già raggiunto il 2° livello, guadagnano un livello al termine della seduta spiritica.",
	"The investigators conduct the second séance likely after the party has explored most of the house and followed the lead they received from the first séance. Preferably, the house has not yet awakened. If the party has not yet fulfilled a spirit's request from the first séance, consider repeating the spirit's request from the first séance at least once.": "Gli investigatori conducono la seconda seduta probabilmente dopo che il gruppo ha esplorato gran parte della casa e seguito l'esempio ricevuto dalla prima seduta. Preferibilmente la casa non si è ancora svegliata. Se il gruppo non ha ancora soddisfatto la richiesta dello spirito della prima seduta, considera di ripetere la richiesta dello spirito della prima seduta almeno una volta.",
	"An investigator starts the second séance as they did the first one, and the same spirit from the first séance answers. By the end of the séance, the spirit conveys a personal message, even if not asked:": "Un investigatore inizia la seconda seduta spiritica come ha fatto la prima e lo stesso spirito della prima seduta risponde. Alla fine della seduta, lo spirito trasmette un messaggio personale, anche se non richiesto:",
	"Dalk plays for sympathy and hopes to pit the characters against Mara. It's possible the players have realized who \"Garland\" is, but at this point he denies it.": "Dalk gioca per simpatia e spera di mettere i personaggi contro Mara. È possibile che i giocatori abbiano capito chi è \"Garland\", ma a questo punto lui lo nega.",
	"Mara offers a new message only if the characters battled the Chimney Witch. She now asks the characters to combat the Leaper in {@adventure area 5b|HoL|0|5b. Tower Heights}.": "Mara offre un nuovo messaggio solo se i personaggi hanno combattuto contro la Strega del Camino. Ora chiede ai personaggi di combattere il Saltatore in {@adventure area 5b|HoL|0|5b. Tower Heights}.",
	"Theodora offers a new message only if the characters acted on her last request. If they did, she ends her message by having the planchette circle the flowers and vines on the spirit board's frame, suggesting the way to open the door to {@adventure area 24|HoL|0|24. Children's Bedroom}.": "Teodora offre un nuovo messaggio solo se i personaggi hanno adempiuto alla sua ultima richiesta. In tal caso, conclude il messaggio facendo sì che la planchette circondi i fiori e i rampicanti sul telaio della tavola degli spiriti, suggerendo il modo di aprire la porta a {@adventure area 24|HoL|0|24. Children's Bedroom}.",
	"After this, the séance ends as the first one did, and the investigators encourage the party to complete its investigations. If the players are enjoying the séances or are taking their time exploring, feel free to run this encounter multiple times, allowing the characters to ask more questions.": "Successivamente, la seduta si conclude come la prima e gli investigatori incoraggiano il gruppo a completare le indagini. Se i giocatori si stanno divertendo con le sedute spiritiche o si stanno prendendo il tempo per esplorare, sentitevi liberi di ripetere questo incontro più volte, permettendo ai personaggi di porre più domande.",
	"If the borders to the domain are not yet closed, a storm begins brewing at this point.": "Se i confini del dominio non sono ancora chiusi, a questo punto inizierà a scatenarsi una tempesta.",
	"This séance occurs whenever you choose to run it, likely after the party has fulfilled any requests made during the second séance. At its end, the house wakes, shifting the party's objective from investigation to survival.": "Questa seduta spiritica avviene ogni volta che scegli di eseguirla, probabilmente dopo che il gruppo ha soddisfatto le richieste avanzate durante la seconda seduta spiritica. Alla fine, la casa si sveglia, spostando l'obiettivo del partito dalle indagini alla sopravvivenza.",
	"An investigator starts the final séance as they have previously. The same spirit answers this call, but its demeanor has changed. Their effect on the room is more severe, causing it to grow darker and colder or causing portraits to animate in unsettling ways. By the end of this séance, the spirit has either set the party on the path to wake the house or has done it themselves:": "Un investigatore inizia la seduta finale come ha fatto in precedenza. Lo stesso spirito risponde a questa chiamata, ma il suo comportamento è cambiato. Il loro effetto sulla stanza è più grave, facendola diventare più scura e fredda o facendo animare i ritratti in modi inquietanti. Alla fine di questa seduta, lo spirito ha messo il gruppo sulla strada per svegliare la casa o lo ha fatto da solo:",
	"Dalk has lost his patience with the party. He demands they free him from {@adventure area 5a|HoL|0|5a. Tower Base}. If the characters realize who he is, he doesn't deny it and insists they'll never escape without his help. The séance ends with Dalk's message followed by the house awakening and the sound of Mara's distant scream.": "Dalk ha perso la pazienza con la festa. Chiede che lo liberino da {@adventure area 5a|HoL|0|5a. Tower Base}. Se i personaggi si rendono conto di chi è, non lo nega e insiste che non fuggiranno mai senza il suo aiuto. La seduta si conclude con il messaggio di Dalk seguito dal risveglio della casa e dal suono dell'urlo lontano di Mara.",
	"Mara offers a new message only if the characters battled the Chimney Witch and the Leaper. She encourages them to come for her next. Mara opens the path in {@adventure area 28|HoL|0|28. Storage}. At this point, the rest of the house's spirits think Mara is attempting to escape and awaken the house to prevent this.": "Mara offre un nuovo messaggio solo se i personaggi hanno combattuto contro la Strega del Camino e il Saltatore. Li incoraggia a venire a prenderla dopo. Mara apre il percorso in {@adventure area 28|HoL|0|28. Storage}. A questo punto, il resto degli spiriti della casa pensa che Mara stia tentando di scappare e risvegliare la casa per impedirlo.",
	"Theodora shares a vision with all the characters in the room. Spectral images of the dragon and knight toys from {@adventure area 24|HoL|0|24. Children's Bedroom} hover in the air before dissolving into vapor. She wants the characters to get the toys her children haunt away from the house.": "Theodora condivide una visione con tutti i personaggi nella stanza. Immagini spettrali dei giocattoli del drago e del cavaliere di {@adventure area 24|HoL|0|24. Children's Bedroom} si librano nell'aria prima di dissolversi in vapore. Vuole che i personaggi portino via da casa i giocattoli che i suoi figli infestano.",
	"When the séance ends, review what happens when the house wakes and look ahead to \"{@adventure Escaping the House|HoL|0|Escaping the House}\" at the end of the adventure. Unless otherwise noted, should the party try to conduct additional séances at this point, the spirits are unhelpful or aggressive.": "Al termine della seduta spiritica, rivedi cosa succede quando la casa si sveglia e guarda avanti fino a \"{@adventure Escaping the House|HoL|0|Escaping the House}\" alla fine dell'avventura. A meno che non sia diversamente specificato, se il gruppo tentasse di condurre ulteriori sedute spiritiche a questo punto, gli spiriti sarebbero inutili o aggressivi.",
	"If characters have not already reached 3rd level, they gain a level when this séance ends.": "Se i personaggi non hanno già raggiunto il 3° livello, guadagnano un livello al termine della seduta spiritica.",
	"\" {@adventure The House of Lament|HoL|0}\" serves as an introduction to the Domains of Dread and can serve as the first adventure in a longer horror campaign. As players make characters, use the following details to encourage them along the path leading into the Mists.": "\" {@adventure The House of Lament|HoL|0}\" funge da introduzione ai Domini del Terrore e può servire come prima avventura in una campagna horror più lunga. Man mano che i giocatori creano i personaggi, usa i seguenti dettagli per incoraggiarli lungo il percorso che conduce alle Nebbie.",
	"Before beginning the adventure, ask each player to contemplate where and how their character lives. Their answers don't need to be specific or rooted in the Domains of Dread. If you plan this adventure to be the first in an ongoing horror campaign, recommend characters avoid strong ties to their homes, as they might never see them again.": "Prima di iniziare l'avventura, chiedi a ogni giocatore di riflettere su dove e come vive il suo personaggio. Le loro risposte non devono essere specifiche o radicate nei Domini del Terrore. Se pianifichi che questa avventura sia la prima di una campagna horror in corso, consiglia ai personaggi di evitare forti legami con le loro case, poiché potrebbero non rivederle mai più.",
	"Once each player has conveyed their broad thoughts about their character's situation, inform them that their character has come to possess a cryptic message and directions to an unfamiliar but nearby meeting place. Work with the players to decide the message's contents, how each character mysteriously receive the message, and why they've decided to follow the directions. The message should be vague but enticing to the character, such as \"They need your help,\" \"Prove yourself,\" or \"Reclaim what you've lost.\"": "Una volta che ogni giocatore ha espresso i propri pensieri generali sulla situazione del proprio personaggio, informalo che il suo personaggio è arrivato a possedere un messaggio criptico e indicazioni per un luogo d'incontro sconosciuto ma vicino. Collabora con i giocatori per decidere il contenuto del messaggio, il modo in cui ogni personaggio riceve misteriosamente il messaggio e perché ha deciso di seguire le indicazioni. Il messaggio dovrebbe essere vago ma allettante per il personaggio, come \"Hanno bisogno del tuo aiuto\", \"Metti alla prova il tuo valore\" o \"Recupera ciò che hai perso\".",
	"Once the players are ready to begin, explain that they've each chosen to follow the message's directions. Then read the following boxed text:": "Una volta che i giocatori sono pronti per iniziare, spiega che ognuno di loro ha scelto di seguire le indicazioni del messaggio. Quindi leggi il seguente riquadro di testo:",
	"Following the directions in the cryptic message you received, it doesn't take long before they lead you from familiar roads onto a disused trail overgrown by weeds and the roots of spindly trees. A light drizzle begins to fall as you travel. As you approach a wooded crossroads, the leaden rain makes the cloaked form standing there seem all the more unreal.": "Seguendo le indicazioni contenute nel messaggio criptico che hai ricevuto, non ci vorrà molto prima che ti conducano da strade familiari su un sentiero in disuso ricoperto di erbacce e radici di alberi esili. Durante il viaggio comincia a cadere una leggera pioggerellina. Mentre ti avvicini a un incrocio boscoso, la pioggia plumbea fa sembrare ancora più irreale la forma ammantata che sta lì.",
	"All the characters see this same sight, though they don't see one another. Ask how each character reacts to what they see. Regardless, the figure responds in the following way:": "Tutti i personaggi vedono lo stesso spettacolo, anche se non si vedono tra loro. Chiedi come reagisce ogni personaggio a ciò che vede. In ogni caso, la figura risponde nel modo seguente:",
	"The figure's head snaps up, glaring with piercing, yellow eyes. What you took for a cloak spreads around it, revealing itself to be a pair of mighty black wings. With one powerful motion and a blast of chill air, the wings sweep and the vague figure is gone.": "La testa della figura si solleva di scatto, fissandola con penetranti occhi gialli. Quello che pensavi per un mantello si allarga attorno ad esso, rivelandosi un paio di possenti ali nere. Con un movimento potente e una ventata di aria gelida, le ali si muovono e la vaga figura scompare.",
	"The characters have no way of knowing this for certain, but they've just glimpsed a {@creature wereraven|VRGR} (see {@book chapter 5|VRGR|5}). They have no way of stopping the mysterious creature.": "I personaggi non hanno modo di saperlo con certezza, ma hanno appena intravisto un {@creature wereraven|VRGR} (vedi {@book chapter 5|VRGR|5}). Non hanno modo di fermare la misteriosa creatura.",
	"Again, ask the characters how they react. Those who approach the crossroads openly see each other coming down different paths toward the intersection. The number of paths that converge here equals the number of characters.": "Ancora una volta, chiedi ai personaggi come reagiscono. Coloro che si avvicinano all'incrocio si vedono apertamente l'un l'altro scendere percorsi diversi verso l'incrocio. Il numero di percorsi che convergono qui è uguale al numero di caratteri.",
	"Give the characters time to meet, realize that they've all just witnessed the same thing, learn that they all received similar messages, and raise questions they have no answers for. The Mists of Ravenloft have subtly claimed them, and why they've been brought together is a mystery they might never fully understand.": "Dai ai personaggi il tempo di incontrarsi, renditi conto che sono stati tutti testimoni della stessa cosa, apprendi che tutti hanno ricevuto messaggi simili e solleva domande per le quali non hanno risposta. Le Nebbie di Ravenloft li hanno subdolamente rivendicati, e il motivo per cui sono stati riuniti è un mistero che potrebbero non comprendere mai del tutto.",
	"One thing they are likely to realize, though, is that all of them just came from home, which is supposedly back the way they came. As characters converse, encourage them to gradually realize they're unfamiliar with the landmarks the others refer to, despite supposedly all living nearby.": "Una cosa che probabilmente capiranno, però, è che sono appena tornati da casa, che presumibilmente è il percorso da cui sono venuti. Mentre i personaggi conversano, incoraggiali a rendersi conto gradualmente che non hanno familiarità con i punti di riferimento a cui fanno riferimento gli altri, nonostante presumibilmente vivano tutti nelle vicinanze.",
	"Anyone who investigates the spot the figure vanished from finds a number of sizable black feathers, one for each character. They also find a planchette—a device tied to communicating with the dead—decorated with bird skulls. This item has no magical properties or immediate use but might prove useful as the adventure proceeds.": "Chiunque indaghi sul punto da cui è scomparsa la figura trova un numero considerevole di piume nere, una per ogni personaggio. Trovano anche una planchette, un dispositivo legato alla comunicazione con i morti, decorata con teschi di uccelli. Questo oggetto non ha proprietà magiche o utilizzo immediato ma potrebbe rivelarsi utile man mano che l'avventura procede.",
	"The day's drizzle has grown into a rainstorm, and anyone who looks back down the trails sees their path shrouded in haze. Eventually, characters will proceed along one of the paths and into this fog. Regardless of which trail they choose, those who enter the fog vanish for a moment, only to walk out of the haze a few steps from where they entered. Even if the whole party enters the fog, they soon reemerge back at the crossroads. Alternatively, you might use the {@book Wandering the Mists|VRGR|3|Wandering the Mists} table in {@book chapter 3|VRGR|3} to inspire other events. No matter what the characters do, the Mists lead the characters back to the crossroads.": "La pioggerellina del giorno si è trasformata in un temporale e chiunque guardi indietro lungo i sentieri vede il proprio percorso avvolto nella foschia. Alla fine, i personaggi procederanno lungo uno dei sentieri e dentro questa nebbia. Indipendentemente dal sentiero che scelgono, coloro che entrano nella nebbia svaniscono per un momento, solo per uscire dalla foschia a pochi passi da dove sono entrati. Anche se l'intero gruppo entra nella nebbia, presto riemergono all'incrocio. In alternativa, potresti utilizzare la tabella {@book Wandering the Mists|VRGR|3|Wandering the Mists} in {@book chapter 3|VRGR|3} per ispirare altri eventi. Qualunque cosa facciano i personaggi, le Nebbie li riportano al bivio.",
	"As the realization that they're trapped dawns on the characters, the gray light in the cloudy sky begins to dim. As it does, though, a faint light becomes visible through the haze, leading up a wooded hillside. If the characters approach, they'll soon find the light emanates from a most unusual structure.": "Quando i personaggi si rendono conto di essere intrappolati, la luce grigia nel cielo nuvoloso inizia a affievolirsi. Mentre lo fa, però, una debole luce diventa visibile attraverso la foschia, risalendo una collina boscosa. Se i personaggi si avvicinano, scopriranno presto che la luce emana da una struttura davvero insolita.",
	"The characters are about to discover the haunted house known as the House of Lament. They aren't the first to arrive, though. Two investigators are already there, having come for their own reasons unrelated to the characters' strange experience. Prior the party's arrival at the house, choose which pair of investigators meets them. Unless otherwise noted, these characters are described in the \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" section of {@book chapter 3|VRGR|3}:": "I personaggi stanno per scoprire la casa infestata conosciuta come la Casa del Lamento. Non sono però i primi ad arrivare. Due investigatori sono già lì, venuti per ragioni diverse dalla strana esperienza dei personaggi. Prima dell'arrivo del gruppo a casa, scegli quale coppia di investigatori li incontrerà. Se non diversamente specificato, questi caratteri sono descritti nella sezione \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" di {@book chapter 3|VRGR|3}:",
	"A mysterious third party hired these detectives to recover documents related to Loren Halvhrest's business and discover the state of his missing heirs.": "Un misterioso terzo ha ingaggiato questi investigatori per recuperare i documenti relativi agli affari di Loren Halvhrest e scoprire lo stato dei suoi eredi scomparsi.",
	"The renowned monster hunters were hired by a family in Borca to put an end to the house's haunting.": "I famosi cacciatori di mostri furono ingaggiati da una famiglia di Borca per porre fine agli infestanti della casa.",
	"These adventurers want to learn what made the House of Lament what it is and free the spirits that haunt it. Ireena Kolyana is a reincarnation of the fateful spirit named Tatyana detailed in the \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" section of {@book chapter 3|VRGR|3}. If you wish, she might be replaced with any other reincarnation of Tatyana detailed in that domain.": "Questi avventurieri vogliono scoprire cosa ha reso la Casa del Lamento quello che è e liberare gli spiriti che la infestano. Ireena Kolyana è la reincarnazione dello spirito fatidico chiamato Tatyana descritto nella sezione \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" di {@book chapter 3|VRGR|3}. Se lo desideri, potrebbe essere sostituita con qualsiasi altra reincarnazione di Tatyana descritta in quel dominio.",
	"Doctor Rudolph van Richten appears to be alone, investigating the house to test methods of freeing lingering spirits. He has no idea—and refuses all evidence—that he is accompanied by the spirit of his son, Erasmus. Mentions of an accompanying companion elsewhere in this adventure generally don't apply to van Richten, but Erasmus gradually reveals himself to those who help his father.": "Il dottor Rudolph van Richten sembra essere solo e sta indagando sulla casa per testare metodi per liberare gli spiriti persistenti. Non ha idea, e rifiuta ogni prova, di essere accompagnato dallo spirito di suo figlio, Erasmo. I riferimenti a un compagno di viaggio altrove in questa avventura generalmente non si applicano a van Richten, ma Erasmus si rivela gradualmente a coloro che aiutano suo padre.",
	"When the characters seek the source of the light, read or paraphrase the following description:": "Quando i personaggi cercano la fonte della luce, leggi o parafrasa la seguente descrizione:",
	"Gradually the haze and brush give way, revealing a bald hilltop. There stands a grim black tower, the last defiant turret of a long-crumbled fortress. Attached to this tower is a three-story manor house, weather beaten and veined with ivy. A porch girds the house, its sagging roof sheltering a stout front door that stands open and emits a flickering light.": "A poco a poco la foschia e il sottobosco cedono, rivelando la cima di una collina brulla. Lì si erge una cupa torre nera, l'ultima torretta ribelle di una fortezza da tempo crollata. Attaccato a questa torre c'è un maniero a tre piani, battuto dalle intemperie e venato di edera. Un portico circonda la casa, il suo tetto cadente ripara una robusta porta d'ingresso che è aperta ed emette una luce tremolante.",
	"This is the House of Lament. Abandoned for centuries, it was disturbed only moments ago by a pair of investigators who are in the process of bringing in their equipment for what they expect to be multiple days of exploration and study. They've identified the parlor ({@adventure area 3|HoL|0|3. Parlor}) as the base for their investigation.": "Questa è la Casa del Lamento. Abbandonato per secoli, è stato disturbato solo pochi istanti fa da una coppia di investigatori che stanno portando qui la loro attrezzatura per quelli che si aspettano saranno più giorni di esplorazione e studio. Hanno identificato il salotto ({@adventure area 3|HoL|0|3. Parlor}) come base per le loro indagini.",
	"If the characters don't disguise their approach, one of the investigators calls out, identifies themselves, and welcomes the company. They invite the party inside to meet with their partner. Ultimately, if the party proves cooperative, the investigators offer the following information:": "Se i personaggi non nascondono il loro approccio, uno degli investigatori chiama, si identifica e dà il benvenuto alla compagnia. Invitano la festa all'interno per incontrare il loro partner. In definitiva, se la parte si dimostra collaborativa, gli investigatori offrono le seguenti informazioni:",
	"They know nothing about the messages the characters received.": "Non sanno nulla dei messaggi ricevuti dai personaggi.",
	"They have heard of mysterious occurrences wherein strangers become \"lost in the Mists\" and arrive in unexpected places.": "Hanno sentito parlare di eventi misteriosi in cui gli estranei si \"perdono nelle nebbie\" e arrivano in luoghi inaspettati.",
	"They likely don't know where the characters hail from, but offer to lead the characters to the city of Sturben in Borca after their work is complete.": "Probabilmente non sanno da dove provengono i personaggi, ma si offrono di condurli nella città di Sturben a Borca dopo che il loro lavoro sarà completato.",
	"If asked, they'll share that the house was last owned by the Halvhrest family, it's abandoned, and it has a reputation for attracting the dead.": "Se richiesto, diranno che l'ultima casa era di proprietà della famiglia Halvhrest, è abbandonata e ha la reputazione di attrarre i morti.",
	"They offer each party member 20 gp per day to help them explore the house and document strange phenomena.": "Offrono a ciascun membro del gruppo 20 mo al giorno per aiutarlo a esplorare la casa e documentare strani fenomeni.",
	"If the party accepts the investigators' offer, they acquire reliable allies. One of the investigators offers to join the party in their exploration the house. The other stays in the parlor to prepare to contact the house's spirits (see the \"{@adventure Séances|HoL|0|Séances}\" section). In the case of Rudolph van Richten, he remains in the parlor while the characters explore the house.": "Se il partito accetta l'offerta degli investigatori, acquisisce alleati affidabili. Uno degli investigatori si offre di unirsi al gruppo nell'esplorazione della casa. L'altro resta nel salotto per prepararsi a contattare gli spiriti della casa (vedi la sezione \"{@adventure Séances|HoL|0|Séances}\"). Nel caso di Rudolph van Richten, rimane nel salotto mentre i personaggi esplorano la casa.",
	"If the party rejects the investigators' offer, they stay out of the characters' way. They'll still invite the characters to participate in their séances and are amenable to collaborating if characters have a change of heart. Anyone who tries to leave the grounds surrounding the House of Lament find their way barred by the Mists. Whenever they enter the haze, the Mists lead them back to the house, just as they did at the crossroads.": "Se il gruppo rifiuta l'offerta degli investigatori, resta alla larga dai personaggi. Inviteranno comunque i personaggi a partecipare alle loro sedute spiritiche e saranno disponibili a collaborare se i personaggi cambiano idea. Chiunque cerchi di lasciare i terreni che circondano la Casa del Lamento trova la strada sbarrata dalle Nebbie. Ogni volta che entrano nella foschia, le Nebbie li riconducono alla casa, proprio come fecero all'incrocio.",
	"The adventurers meet amid the Mists and find themselves drawn to the House of Lament. There they meet one or two determined investigators.": "Gli avventurieri si incontrano tra le Nebbie e si ritrovano attratti dalla Casa del Lamento. Lì incontrano uno o due investigatori determinati.",
	"With their new allies, the characters explore the house and glimpse fleeting hauntings.": "Con i loro nuovi alleati, i personaggi esplorano la casa e intravedono infestazioni fugaci.",
	"The characters participate in the first of three séances, communing with Garland, Mara, or Theodora.": "I personaggi partecipano alla prima delle tre sedute spiritiche, comunicando con Garland, Mara o Theodora.",
	"The adventures explore more of the house, witnessing unsettling sights and learning more of its tragic history.": "Le avventure esplorano più parti della casa, testimoniando luoghi inquietanti e apprendendo di più sulla sua tragica storia.",
	"The spirit the characters previously communicated with provides more insights into the house and makes ominous requests.": "Lo spirito con cui i personaggi hanno precedentemente comunicato fornisce ulteriori informazioni sulla casa e fa richieste minacciose.",
	"The characters reach the most haunted quarters of the house, potentially rousing deadly spirits.": "I personaggi raggiungono i quartieri più infestati della casa, risvegliando potenzialmente spiriti mortali.",
	"A spirit makes a desperate demand, and the full fury of the house is unleashed.": "Uno spirito fa una richiesta disperata e tutta la furia della casa si scatena.",
	"If the house's hauntings have not fully revealed themselves, they do so now.": "Se i fantasmi della casa non si sono completamente rivelati, lo fanno ora.",
	"Once the characters meet the investigators and shift their attention to the house, their exploration begins.": "Una volta che i personaggi incontrano gli investigatori e spostano la loro attenzione sulla casa, inizia la loro esplorazione.",
	"The House of Lament appears to be an ordinary structure. It's in ill repair and the floorboards are exceptionally creaky, but the construction overall seems sturdy. The house is unlit, but abundant half-burned candles and empty lanterns appear throughout the rooms. Unless otherwise noted, ceilings inside the house are about 10 feet high, and the doors are made of stout mahogany. Any of the doors might be swollen shut, requiring a successful {@dc 10} Strength ({@skill Athletics}) check to open.": "La Casa del Lamento sembra essere una struttura ordinaria. È in cattive condizioni e le assi del pavimento sono eccezionalmente scricchiolanti, ma la costruzione nel complesso sembra robusta. La casa è buia, ma in tutte le stanze compaiono abbondanti candele mezze consumate e lanterne vuote. Se non diversamente specificato, i soffitti all'interno della casa sono alti circa 10 piedi e le porte sono fatte di robusto mogano. Una qualsiasi delle porte potrebbe essere troppo chiusa e per essere aperta è necessario effettuare con successo una prova di Forza {@dc 10} ({@skill Athletics}).",
	"Less obviously, the structure supernaturally resists damage. While dormant, the house appears to take damage normally, though soggy woods prevent fire from spreading. After 24 hours, though, any damage to the house repairs itself. After the house wakes, damage to the structure heals immediately, accompanied by bleeding boards or glimpses of horrifying spaces beyond the woodwork.": "Meno ovviamente, la struttura resiste in modo soprannaturale ai danni. Mentre è inattiva, la casa sembra subire danni normalmente, anche se il legno fradicio impedisce al fuoco di diffondersi. Dopo 24 ore, però, qualsiasi danno alla casa si ripara da solo. Dopo che la casa si è risvegliata, i danni alla struttura guariscono immediatamente, accompagnati da assi sanguinanti o scorci di spazi terrificanti oltre la falegnameria.",
	"Discourage characters from trying to destroy the house while it's dormant (the investigators oppose demolition attempts). Should the party obsessively persist in their destructiveness, the house eventually wakes to defend itself.": "Scoraggia i personaggi dal tentare di distruggere la casa mentre è inattiva (gli investigatori si oppongono ai tentativi di demolizione). Se il partito dovesse persistere ossessivamente nella propria distruttività, la casa alla fine si sveglierebbe per difendersi.",
	"Locations in the House of Lament are keyed to map 4.1. The descriptions of these areas detail the house in its dormant state. Phantasmal activity that occurs in an area regardless of the house's state is detailed in a section called \"Ambient Haunt.\" If the area changes when the house wakes, alterations are noted in a section called \"Awakened Haunt.\"": "Le posizioni nella Casa del Lamento sono collegate alla mappa 4.1. Le descrizioni di queste aree descrivono in dettaglio la casa nel suo stato dormiente. L'attività fantasmatica che si verifica in un'area indipendentemente dallo stato della casa è descritta in dettaglio in una sezione chiamata \"Ritrovo ambientale\". Se l'area cambia quando la casa si sveglia, le modifiche vengono annotate in una sezione chiamata \"Risvegliato\".",
	"The porch is creaky, covered in dead vines, and infested with earwigs, but otherwise unremarkable. An unlocked double door opens from the front of the house into area 2. An unlocked door on the east side of the house leads to {@adventure area 10|HoL|0|10. Kitchen}. Characters who succeed on a {@dc 12} Strength ({@skill Athletics}) check can climb the porch's supports to {@adventure area 19|HoL|0|19. Exterior Balcony} above.": "Il portico è scricchiolante, coperto di rampicanti morti e infestato da forbicine, ma per il resto insignificante. Una doppia porta sbloccata si apre dalla parte anteriore della casa nell'area 2. Una porta sbloccata sul lato est della casa conduce a {@adventure area 10|HoL|0|10. Kitchen}. I personaggi che superano una prova di Forza {@dc 12} ({@skill Athletics}) possono scalare i supporti del portico fino al {@adventure area 19|HoL|0|19. Exterior Balcony} sopra.",
	"Destroying part of the porch reveals a 3-foot-high crawl space below. Any 5-foot-square space of the porch has AC 13, 10 hit points, and immunity to poison and psychic damage. Medium creatures must squeeze to enter the crawl space, but Small or smaller creatures can enter unimpeded. Those who wriggle into the crawl space upset a swarm of unnaturally aggressive earwigs (use the {@creature swarm of maggots|VRGR} stat block in {@book chapter 5|VRGR|5}).": "La distruzione di parte del portico rivela un vespaio alto 3 piedi sottostante. Qualsiasi spazio quadrato di 1,5 metri del portico ha CA 13, 10 punti ferita e immunità al veleno e ai danni psichici. Le creature di taglia Media devono stringersi per entrare nel vespaio, ma le creature di taglia Piccola o inferiore possono entrare senza ostacoli. Coloro che si dimenano nel vespaio sconvolgono uno sciame di forbicine innaturalmente aggressive (usa il blocco statistiche {@creature swarm of maggots|VRGR} in {@book chapter 5|VRGR|5}).",
	"In the crawl space, just in front of the house's front door, is a grave-sized rectangle of gray dust and dead bugs. Anyone who spends 5 minutes digging in this spot finds Dalk Dranzorg's cursed battleaxe Bilestongue, a {@item berserker axe} (detailed in the {@book Dungeon Master's Guide|DMG}) embossed with excessively salivating demonic toads. Characters are unlikely to find it unless Dranzorg's spirit directs them here during a séance.": "Nel vespaio, proprio davanti alla porta d'ingresso della casa, c'è un rettangolo grande quanto una tomba, pieno di polvere grigia e insetti morti. Chiunque trascorra 5 minuti a scavare in questo punto trova l'ascia da battaglia maledetta di Dalk Dranzorg Bilestongue, un {@item berserker axe} (dettagliato nel {@book Dungeon Master's Guide|DMG}) su cui sono impressi rospi demoniaci eccessivamente salivanti. È improbabile che i personaggi lo trovino a meno che lo spirito di Dranzorg non li indirizzi qui durante una seduta spiritica.",
	"Peeling wallpaper and a musty scent cling to the walls of this spacious foyer. A curving staircase rises from the cracked tile floor to a balcony above, keeping its distance from a darkened chandelier. Doors lead in every direction. At the room's center, a bronze sculpture of an antlered eagle perches atop a marble pedestal.": "Carta da parati scrostata e un profumo di muffa si aggrappano alle pareti di questo ampio atrio. Una scala curva sale dal pavimento di piastrelle screpolate fino a un balcone sovrastante, mantenendo la distanza da un lampadario scuro. Le porte conducono in ogni direzione. Al centro della stanza, una scultura in bronzo di un'aquila con le corna è appollaiata su un piedistallo di marmo.",
	"This once-impressive entryway is dusty and choked with cobwebs. The stairs climb to the balcony above ({@adventure area 13|HoL|0|13. Second-Floor Hall}). The ceiling here rises 20 feet from the floor. The statue is attached to the pedestal, which together weigh 800 pounds.": "Questo ingresso, un tempo imponente, è polveroso e intasato di ragnatele. Le scale salgono al balcone sopra ({@adventure area 13|HoL|0|13. Second-Floor Hall}). Il soffitto qui si alza a 20 piedi dal pavimento. La statua è attaccata al piedistallo, che insieme pesano 800 libbre.",
	"A closet to the west holds several moth-eaten black cloaks and, on a high shelf, a heavy but empty leather hat box.": "Un armadio a ovest contiene diversi mantelli neri mangiati dalle tarme e, su uno scaffale alto, una cappelliera di cuoio pesante ma vuota.",
	"When a creature enters this room, the eagle statue shudders and cracks. A round later, a wet, red {@creature peryton} hatches from the sculpture and attacks.": "Quando una creatura entra in questa stanza, la statua dell'aquila trema e si spezza. Un round dopo, un oggetto rosso bagnato {@creature peryton} si schiude dalla scultura e attacca.",
	"Dozens of faded portraits cover this parlor's walls, the subjects' eyes fixed on a circular table that bears an ornate spirit board. A wide mirror hangs over a tall fireplace set in the north wall.": "Decine di ritratti sbiaditi ricoprono le pareti di questo salotto, gli occhi dei soggetti sono fissi su un tavolo circolare che sorregge una tavola spirituale decorata. Un ampio specchio è sospeso sopra un alto camino situato nella parete nord.",
	"Theodora Halvhrest used this room to tastefully indulge her interest in spiritualism. Wards and images here deter the house's spirits from entering the room unless summoned via magic or an implement such as the spirit board.": "Theodora Halvhrest utilizzò questa stanza per assecondare con gusto il suo interesse per lo spiritismo. Le protezioni e le immagini qui impediscono agli spiriti della casa di entrare nella stanza a meno che non vengano evocati tramite magia o uno strumento come la tavola degli spiriti.",
	"At present, the investigators stashed their equipment here and plan to \"make camp\" in this room.": "Al momento, gli investigatori hanno nascosto qui la loro attrezzatura e intendono \"accamparsi\" in questa stanza.",
	"One of the investigators spends their time here, getting a feel for the place and poring through notes. When the party first arrives, they note that the spirit board here would be the perfect tool to contact the house's spirits, but they don't see anything suitable for use as a planchette. Encourage the characters to offer up the planchette they found. If they don't, the investigator soon finds one in the room and begins preparing to conduct the first of several séances. How and when these séances unfold are detailed in the \"{@adventure Séances|HoL|0|Séances}\" section.": "Uno degli investigatori trascorre il tempo qui, cercando di farsi un'idea del luogo e sfogliando attentamente gli appunti. Quando il gruppo arriva per la prima volta, notano che la tavola degli spiriti qui sarebbe lo strumento perfetto per contattare gli spiriti della casa, ma non vedono nulla di adatto all'uso come planchette. Incoraggia i personaggi a offrire la planchette che hanno trovato. Se non lo fanno, l'investigatore ne trova presto uno nella stanza e inizia a prepararsi per condurre la prima di numerose sedute spiritiche. Come e quando si svolgono queste sedute spiritiche sono dettagliati nella sezione \"{@adventure Séances|HoL|0|Séances}\".",
	"Portraits on the walls depict members of the Halvhrest family as well as members of the {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (detailed in {@book chapter 3|VRGR|3}), many of whom wear the Mark of the Raven. Any character who succeeds on a {@dc 16} Wisdom ({@skill Perception}) check notices a cloaked figure like the one at the crossroads standing in the background of a portrait.": "I ritratti alle pareti raffigurano membri della famiglia Halvhrest e membri della {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (dettagliati in {@book chapter 3|VRGR|3}), molti dei quali indossano il Marchio del Corvo. Qualsiasi personaggio che superi una prova di Saggezza {@dc 16} ({@skill Perception}) nota una figura ammantata come quella all'incrocio in piedi sullo sfondo di un ritratto.",
	"The investigators possess a variety of books detailing haunts and occult lore. Any character who spends an hour consulting these books gains advantage on their next Intelligence ({@skill Arcana} or {@skill Religion}) check related to the undead or the history of the House of Lament. These books can also be used to identify the Mark of the Raven, the symbol of the god Ezra, and the symbol of the {@book priests of Osybus|VRGR|3|Priests of Osybus} (see {@book chapter 3|VRGR|3}).": "Gli investigatori possiedono una varietà di libri che descrivono in dettaglio luoghi di fantasmi e tradizioni occulte. Qualsiasi personaggio che trascorre un'ora a consultare questi libri ottiene vantaggio alla successiva prova di Intelligenza ({@skill Arcana} o {@skill Religion}) relativa ai non morti o alla storia della Casa del Lamento. Questi libri possono essere utilizzati anche per identificare il Marchio del Corvo, il simbolo del dio Esdra e il simbolo del {@book priests of Osybus|VRGR|3|Priests of Osybus} (vedi {@book chapter 3|VRGR|3}).",
	"Moody landscapes and dour busts atop marble pedestals collect dust in this modest gallery. In an alcove to the east stands a larger-than-life onyx statue of an athlete wrestling monstrous, disembodied tentacles. To the west, a wall made of black stone curves into this room, an arch opening into a darkened space beyond.": "Paesaggi lunatici e busti austeri su piedistalli di marmo raccolgono polvere in questa modesta galleria. In un'alcova a est si trova una statua in onice più grande della vita di un atleta che lotta con tentacoli mostruosi e disincarnati. A ovest, un muro fatto di pietra nera curva in questa stanza, un arco che si apre in uno spazio buio al di là.",
	"This room displays the Halvhrest family's art collection. The subject matters vary, and the works have suffered years of neglect. The ancient tower attached to the house abuts the room.": "In questa sala è esposta la collezione d'arte della famiglia Halvhrest. Gli argomenti variano e le opere hanno sofferto anni di abbandono. L'antica torre annessa alla casa confina con la stanza.",
	"Those who investigate the statue realize it is hollow and the figure's eyes open into the cavity inside. The statue has AC 14, 10 hit points, and immunity to poison and psychic damage. If it is destroyed, characters discover a crumbling scrap of parchment inside. It bears a short message from the statue's tormented sculptor: \"Shadowed fingers. Eyes like glass. Beware the below.—L. Dolan.\"": "Coloro che indagano sulla statua si rendono conto che è cava e gli occhi della figura si aprono nella cavità interna. La statua ha CA 14, 10 punti ferita e immunità al veleno e ai danni psichici. Se viene distrutto, i personaggi scoprono al suo interno un pezzo di pergamena fatiscente. Porta un breve messaggio del tormentato scultore della statua: \"Dita oscurate. Occhi come vetro. Attenti al basso. — L. Dolan.\"",
	"When a character enters this room, the four busts here explode, unleashing four {@creature Death's Head|VRGR|death's heads} of the gnashing variety (see {@book chapter 5|VRGR|5}). If the busts have been removed from this room, choose a dramatic moment after the house wakes for them to \"hatch.\"": "Quando un personaggio entra in questa stanza, i quattro busti qui esplodono, liberando quattro {@creature Death's Head|VRGR|death's heads} della varietà stridente (vedi {@book chapter 5|VRGR|5}). Se i busti sono stati rimossi da questa stanza, scegli un momento drammatico dopo che la casa si è svegliata affinché possano \"schiudersi\".",
	"The four busts and six paintings in this room are well made, and each fetches 50 gp from a collector. They are bulky, though: the busts each weigh 30 pounds, and the framed paintings weigh 15 pounds each.": "I quattro busti e i sei dipinti in questa stanza sono di buona fattura e ciascuno recupera 50 mo da un collezionista. Sono ingombranti, però: i busti pesano 30 libbre ciascuno e i dipinti incorniciati pesano 15 libbre ciascuno.",
	"Wind moans through the open interior of the ancient tower attached to the manor. Stairs curve from the floor to circle the dark granite walls and vanish into a chamber high above.": "Il vento geme attraverso l'interno aperto dell'antica torre annessa al maniero. Le scale curvano dal pavimento per circondare le pareti di granito scuro e svanire in una camera in alto.",
	"This tower is all that remains of Castle Laventz. Here, Dalk Dranzorg threatened to imprison Mara Silvra within the castle's walls. A bricked-over alcove remains, but while the house is dormant it's impossible to notice or access. Both the tower and the floor are protected by the structure's resistance to damage until after the house wakes.": "Questa torre è tutto ciò che resta del castello Laventz. Qui Dalk Dranzorg minacciò di imprigionare Mara Silvra entro le mura del castello. Rimane un'alcova in muratura, ma mentre la casa è dormiente è impossibile notarla o accedervi. Sia la torre che il pavimento sono protetti dalla resistenza della struttura ai danni fino al risveglio della casa.",
	"The stairs here climb 10 feet to area 5b.": "Le scale qui salgono 10 piedi fino all'area 5b.",
	"Blood runs down the northwestern wall, outlining the hidden alcove. This part of the wall has AC 16, 20 hit points, and immunity to poison and psychic damage. Opening the alcove reveals a cramped space packed with those Mara buried in her castle's walls, specifically two {@creature boneless|VRGR} (see {@book chapter 5|VRGR|5}) and the corpse of Dalk Dranzorg.": "Il sangue scorre lungo il muro nordoccidentale, delineando l'alcova nascosta. Questa parte del muro ha CA 16, 20 punti ferita e immunità al veleno e ai danni psichici. L'apertura dell'alcova rivela uno spazio angusto pieno di coloro che Mara sepolti nelle mura del suo castello, in particolare due {@creature boneless|VRGR} (vedi {@book chapter 5|VRGR|5}) e il cadavere di Dalk Dranzorg.",
	"Dranzorg has the statistics of a {@creature revenant} with one exception: his Rejuvenation trait restores him and the boneless after 1 minute, returning them to the alcove in this area. He wears the sinister armor and demon skull helmet he wore in life, but centuries of rust ensure they don't affect his statistics. Dranzorg can be permanently destroyed only if he's slain by Mara or a creature possessed by Mara. Consult \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" at the end of the adventure for details.": "Dranzorg ha le statistiche di un {@creature revenant} con un'eccezione: il suo tratto Ringiovanimento ripristina lui e i disossati dopo 1 minuto, riportandoli nell'alcova in quest'area. Indossa la sinistra armatura e l'elmo con teschio demoniaco che indossava in vita, ma secoli di ruggine assicurano che non influenzino le sue statistiche. Dranzorg può essere distrutto permanentemente solo se viene ucciso da Mara o da una creatura posseduta da Mara. Consulta \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" alla fine dell'avventura per i dettagli.",
	"The stairs along the tower's interior lack railings and climb 40 feet into {@adventure area 26|HoL|0|26. Tower Chamber}. Creatures can climb the tower's interior or exterior walls with a successful {@dc 14} Strength ({@skill Athletics}) check.": "Le scale lungo l'interno della torre non hanno ringhiere e salgono per 40 piedi {@adventure area 26|HoL|0|26. Tower Chamber}. Le creature possono scalare le mura interne o esterne della torre con una prova riuscita di Forza {@skill Athletics} {@dc 14}.",
	"Any creature that climbs the tower hears a horrified scream. The sound of the scream originates from above, passes any climbers, moves to the tower's floor, and then repeats. The effect sounds like someone repeatedly falling through the tower. This scream is an effect created by a malicious spirit called the Leaper.": "Qualsiasi creatura che si arrampichi sulla torre sente un urlo inorridito. Il suono dell'urlo proviene dall'alto, supera gli eventuali scalatori, si sposta fino al piano della torre e poi si ripete. L'effetto suona come se qualcuno cadesse ripetutamente attraverso la torre. Questo urlo è un effetto creato da uno spirito maligno chiamato il Leaper.",
	"While the house is dormant, the Leaper manifests as a sound and a powerful wind issuing from above. Any creature that climbs more than 30 feet up the tower, using the stairs or otherwise, must make a {@dc 15} Strength saving throw. On a successful save, the creature is halted in its movement and can't climb higher due to the strong wind. On a failed save, it is thrown from the stairs and takes 10 ({@dice 3d6}) bludgeoning damage upon landing in area 5a. The wind supernaturally prevents flying creatures from rising more than 30 feet.": "Mentre la casa è dormiente, il Saltatore si manifesta come un suono e un vento potente che esce dall'alto. Qualsiasi creatura che si arrampichi per più di 9 metri sulla torre, utilizzando le scale o in altro modo, deve effettuare un tiro salvezza su Forza {@dc 15}. Se il Tiro Salvezza riesce, la creatura viene fermata nel suo movimento e non può salire più in alto a causa del forte vento. Se fallisce il tiro salvezza, viene lanciato dalle scale e subisce 10 ({@dice 3d6}) danni contundenti quando atterra nell'area 5a. Il vento impedisce in modo soprannaturale alle creature volanti di sollevarsi per più di 9 metri.",
	"If the house is awakened or the characters seek the Leaper as directed to during a séance, the wind is replaced by a vindictive {@creature poltergeist} (a variant {@creature specter}) that tries to use its Telekinetic Thrust to throw characters from the stairs.": "Se la casa viene risvegliata o i personaggi cercano il Saltatore come indicato durante una seduta spiritica, il vento viene sostituito da un vento vendicativo {@creature poltergeist} (una variante {@creature specter}) che cerca di usare la sua Spinta Telecinetica per lanciare i personaggi dalle scale.",
	"The first floor contains three sitting rooms, where Loren Halvhrest expressed his dubious taste in curio collecting. You are free to determine the contents of these themed rooms and any ambient haunts that occur within, perhaps using characters' fears or interests as inspiration.": "Il primo piano contiene tre salotti, dove Loren Halvhrest ha espresso il suo dubbio gusto nel collezionare curiosità. Sei libero di determinare il contenuto di queste stanze a tema e di eventuali ritrovi ambientali che si verificano all'interno, magari usando le paure o gli interessi dei personaggi come ispirazione.",
	"Desiccated vines sprawl across the tables and foggy glass walls of this conservatory. Rusted gardening tools and pots of barren soil lie scattered across sturdy wooden tables.": "Tralci essiccati si estendono sui tavoli e sulle pareti di vetro appannate di questa veranda. Attrezzi da giardinaggio arrugginiti e vasi di terra arida giacciono sparsi su robusti tavoli di legno.",
	"This indoor greenhouse was Theodora Halvhrest's pride and joy.": "Questa serra da interni era l'orgoglio e la gioia di Theodora Halvhrest.",
	"The first time any character enters this room (whether the house is dormant or awakened), a vision plays out:": "La prima volta che un personaggio entra in questa stanza (sia che la casa sia dormiente o risvegliata), si verifica una visione:",
	"Between eyeblinks, the conservatory is alive and filled with flowers. A transparent woman with a veiled hat and parasol strolls through the room. She pauses here and there to admire a bloom or adjust a pot, and then looks toward you. As suddenly as she appeared, she vanishes, and the room lies in ruin once more.": "Tra un battito di ciglio e l'altro, la veranda è viva e piena di fiori. Una donna trasparente con un cappello velato e un parasole passeggia per la stanza. Si ferma qua e là per ammirare un fiore o aggiustare un vaso, e poi guarda verso di te. All'improvviso come è apparsa, svanisce e la stanza giace di nuovo in rovina.",
	"This illusory vision provides a glimpse of Theodora Halvhrest. Characters might recognize her if they've seen the portraits in areas 18 or 22. The illusion is harmless, and the characters can't disrupt it.": "Questa visione illusoria offre uno scorcio di Theodora Halvhrest. I personaggi potrebbero riconoscerla se hanno visto i ritratti nelle aree 18 o 22. L'illusione è innocua e i personaggi non possono interromperla.",
	"When the scene ends, a haunted trap with a +2 Haunt Bonus activates (see \"{@variantrule Haunted Traps|VRGR}\" earlier in this chapter). Any creature in the room with a passive {@skill Perception} score of 12 or higher notices rusty gardening tools levitating from the tables and floors. Those who notice can take an action. After this, the haunted trap activates. Numerous troughs and gardening implements lance through the room. Every creature in the room is targeted by a ranged attack with a +2 bonus. A target that is hit takes 2 ({@dice 1d4}) piercing damage and must make a {@dc 14} Strength saving throw. Those who fail are {@condition restrained} and begin suffocating as black vines erupt from their clothes and mouths then tighten around their bodies. Any creature adjacent to an affected creature can remove the vines by spending an action and succeeding on a {@dc 14} Strength check.": "Al termine della scena, si attiva una trappola infestata con un bonus di infestazione di +2 (vedi \"{@variantrule Haunted Traps|VRGR}\" all'inizio di questo capitolo). Qualsiasi creatura nella stanza con un punteggio passivo {@skill Perception} pari o superiore a 12 nota attrezzi da giardinaggio arrugginiti che levitano dai tavoli e dai pavimenti. Chi se ne accorge può agire. Successivamente, la trappola infestata si attiva. Numerosi abbeveratoi e attrezzi da giardinaggio attraversano la stanza. Ogni creatura nella stanza viene presa di mira da un attacco a distanza con bonus +2. Un bersaglio colpito subisce 2 ({@dice 1d4}) danni perforanti e deve effettuare un tiro salvezza su Forza {@dc 14}. Coloro che falliscono sono {@condition restrained} e iniziano a soffocare mentre viti nere spuntano dai loro vestiti e dalle loro bocche per poi stringersi attorno ai loro corpi. Qualsiasi creatura adiacente a una creatura influenzata può rimuovere le liane spendendo un'azione e superando una prova di Forza {@dc 14}.",
	"After the trap activates, cracks run through the conservatory's windows. The fractures form the word \"Uninvited.\"": "Dopo che la trappola si è attivata, le finestre della veranda sono attraversate da crepe. Le fratture formano la parola \"Uninvited\".",
	"Inexplicably, one plant is still alive and flourishing in the room: a belladonna plant with fat, black berries. It can be useful in completing the symbol of Ezra that appears on the door to {@adventure area 24|HoL|0|24. Children's Bedroom}.": "Inspiegabilmente, una pianta è ancora viva e rigogliosa nella stanza: una pianta di belladonna con grosse bacche nere. Può essere utile per completare il simbolo di Esdra che appare sulla porta di {@adventure area 24|HoL|0|24. Children's Bedroom}.",
	"Broken boards mar the weblike design worked into this ballroom's wooden floor. A short stage for long-departed musicians stands at the room's far end, overlooked by cracked stained-glass windows.": "Tavole rotte rovinano il disegno a rete del pavimento in legno di questa sala da ballo. Un breve palco per i musicisti scomparsi da tempo si trova all'estremità della stanza, sovrastato da finestre di vetro colorato incrinate.",
	"The Halvhrests held delightful gatherings here, never knowing that Warlord Dranzorg's audience hall previously occupied the same space.": "Gli Halvhrest tenevano riunioni deliziose qui, senza mai sapere che la sala delle udienze del Signore della Guerra Dranzorg occupava in precedenza lo stesso spazio.",
	"This haunting captures one side of an exchange between Dalk Dranzorg and his captives after he took Mara Silvra and her knights prisoner. The haunting occurs only once during the adventure. When two or more characters enter the room for the first time, read the following text:": "Questa inquietante cattura un lato di uno scambio tra Dalk Dranzorg e i suoi prigionieri dopo aver preso prigioniera Mara Silvra e i suoi cavalieri. L'infestazione si verifica solo una volta durante l'avventura. Quando due o più personaggi entrano nella stanza per la prima volta, leggi il seguente testo:",
	"A hollow, mocking voice reaches you, echoing as if from far away. \"I'll give you a simple choice, my misguided knights. You can join Lady Silvra, and I'll entomb you all within my fortress's walls. Or forsake your commander, bear witness to her execution, and then walk free to tell all of Dranzorg's justice. My mercy knows but a moment, friends. Choose!\"": "Una voce vuota e beffarda ti raggiunge, echeggiando come da molto lontano. \"Vi darò una scelta semplice, miei fuorviati cavalieri. Potete unirvi a Lady Silvra e vi seppellirò tutti tra le mura della mia fortezza. Oppure abbandonate il vostro comandante, testimoniate la sua esecuzione e poi camminate liberi per raccontare tutta la giustizia di Dranzorg. La mia misericordia conosce solo un momento, amici. Scegliete!\"",
	"Ask each player how or if their character responds, as if they were the knights in question. Following this, an ear-splitting shriek fills the room, affecting each character in the area in one of the following ways corresponding to their reaction:": "Chiedi a ciascun giocatore come o se il suo personaggio risponde, come se fossero i cavalieri in questione. Successivamente, un grido assordante riempie la stanza, influenzando ogni personaggio nell'area in uno dei seguenti modi corrispondenti alla loro reazione:",
	"Characters who say they'll join Lady Silvra or who taunt the voice hear the scream but aren't affected by it. Instead, one of the stained-glass windows on the stage cracks. The fractures look like the character as if they were trapped within the glass.": "I personaggi che dicono che si uniranno a Lady Silvra o che provocano la voce sentono l'urlo ma non ne vengono influenzati. Invece, una delle vetrate del palco si rompe. Le fratture fanno sembrare il personaggio come se fosse intrappolato nel vetro.",
	"Those who say they'll abandon Lady Silvra or who stay silent must make a {@dc 14} Wisdom saving throw, taking 10 ({@dice 3d6}) psychic damage on a failed save, or half as much damage on a successful one. In either case, the character's ears bleed until the end of their next turn.": "Coloro che dicono che abbandoneranno Lady Silvra o che restano in silenzio devono effettuare un tiro salvezza su Saggezza {@dc 14} e subiscono 10 ({@dice 3d6}) danni psichici se falliscono il tiro salvezza, o la metà di quei danni se lo riescono. In entrambi i casi, le orecchie del personaggio sanguinano fino alla fine del turno successivo.",
	"If a character uses the Channel Divinity class feature, treat this manifestation as a haunted trap with a +4 Haunt Bonus. If the character's Channel Divinity disables the haunted trap, the scream that follows sounds distant and weak. The sound is harmless and thereafter the room is normal. If the haunted trap wouldn't be disabled, treat this as belligerence.": "Se un personaggio utilizza il privilegio di classe Incanalare Divinità, considera questa manifestazione come una trappola infestata con Bonus Tormento +4. Se l'Incanalamento Divinità del personaggio disattiva la trappola infestata, l'urlo che segue suona distante e debole. Il suono è innocuo e da allora in poi la stanza è normale. Se la trappola infestata non venisse disattivata, consideralo un atto di belligeranza.",
	"At the rear of the room is a closet filled with withered decorations from past celebrations. A faded banner depicts numerous winged seahorses and the words \"Happy Birthday Regan and Vastion!\"": "In fondo alla stanza c'è un armadio pieno di decorazioni appassite provenienti da celebrazioni passate. Uno striscione sbiadito raffigura numerosi cavallucci marini alati e le parole \"Buon compleanno Regan e Vastion!\"",
	"The hall is lined with broken picture frames. A rug with a dizzying geometric pattern covers the floor.": "Il corridoio è fiancheggiato da cornici rotte. Un tappeto dal disegno geometrico vertiginoso ricopre il pavimento.",
	"The closet is dark and conspicuously empty.": "L'armadio è buio e vistosamente vuoto.",
	"A rack previously suspended from this kitchen's ceiling has crashed, crushing a table and scattering rusted pots and cooking implements. A sizable iron stove is built into the north wall. Several doors lead from the room.": "Una griglia precedentemente sospesa al soffitto di questa cucina si è schiantata, schiacciando un tavolo e disperdendo pentole e utensili da cucina arrugginiti. Una considerevole stufa in ferro è incorporata nella parete nord. Diverse porte conducono dalla stanza.",
	"The kitchen of the Halvhrest home now lies in shambles. The debris and broken furnishings make the entire area {@quickref difficult terrain||3}.": "La cucina di casa Halvhrest è ormai in rovina. I detriti e gli arredi rotti ricoprono l'intera area {@quickref difficult terrain||3}.",
	"This simple oven is little more than a fireplace with metal racks arranged behind an iron door. The racks can be removed, creating enough space to admit a Medium or smaller creature, but the chimney is too narrow to climb. Anyone who opens the oven finds a warm caramel chip muffin sitting inside, a gift from the Chimney Witch.": "Questo semplice forno è poco più che un caminetto con griglie metalliche disposte dietro una porta di ferro. Le rastrelliere possono essere rimosse, creando spazio sufficiente per accogliere una creatura di taglia Media o inferiore, ma il camino è troppo stretto per arrampicarsi. Chi apre il forno trova dentro un muffin caldo con gocce di caramello, un regalo della Strega dei Camini.",
	"An aloof, {@condition invisible} spirit dwells in this chimney. The Chimney Witch is a chaotic being that hungers equally for the house's destruction and living creatures—particularly Small or smaller creatures. The witch makes its influence known through the hearths connected to the chimney, which include the oven in this area, the bathroom ({@adventure area 17|HoL|0|17. Master Bath}) and nursery ({@adventure area 23|HoL|0|23. Nursery}) fireplaces, and the chimney's top near the widow's walk ({@adventure area 25|HoL|0|25. Widow's Walk}). The witch acts subtly while the house is dormant but becomes aggressive after it's awakened. The Chimney Witch can perform the following actions:": "Uno spirito distaccato {@condition invisible} abita in questo camino. La Strega dei Camini è un essere caotico che brama sia la distruzione della casa che le creature viventi, in particolare le creature Piccole o inferiori. La strega rende nota la sua influenza attraverso i focolari collegati al camino, che includono il forno in questa zona, i caminetti del bagno ({@adventure area 17|HoL|0|17. Master Bath}) e della stanza dei bambini ({@adventure area 23|HoL|0|23. Nursery}) e la sommità del camino vicino al viale della vedova ({@adventure area 25|HoL|0|25. Widow's Walk}). La strega agisce in modo subdolo mentre la casa è dormiente, ma diventa aggressiva dopo essersi risvegliata. La Strega del Camino può eseguire le seguenti azioni:",
	"The Chimney Witch can manifest a single baked good once per hour. Icing on the pastry might form one letter or a similar design. The witch's baked goods are delicious but sometimes have tiny, harmless surprises hidden within—perhaps a key the party overlooked, a fingertip, or a twitching lizard tail.": "La Strega del Camino può manifestare un singolo prodotto da forno una volta all'ora. La glassa sulla pasta potrebbe formare una lettera o un disegno simile. I prodotti da forno della strega sono deliziosi ma a volte nascondono piccole e innocue sorprese al loro interno, forse una chiave che il gruppo ha trascurato, un polpastrello o una coda di lucertola che si contrae.",
	"The Chimney Witch can manifest a claw that reaches from the chimney on a gaunt, too-many-elbowed arm once per hour. As an action, the witch can make a melee attack with a +3 bonus against a target it can see within 10 feet of one of the hearths. If hit, a target takes 2 ({@dice 1d4}) piercing damage and is pulled into the nearest hearth.": "La Strega del Camino può manifestare un artiglio che fuoriesce dal camino su un braccio scarno e con troppi gomiti una volta all'ora. Come azione, la strega può effettuare un attacco in mischia con bonus +3 contro un bersaglio che può vedere entro 3 metri da uno dei focolari. Se colpito, il bersaglio subisce 2 ({@dice 1d4}) danni perforanti e viene trascinato nel focolare più vicino.",
	"The Chimney Witch can use an action to cause a roaring fire to blaze in one of its hearths once per hour. Any creature that starts its turn inside a blazing hearth or that enters an ignited oven or fireplace for the first time on a turn takes 7 ({@dice 2d6}) fire damage. The flames vanish after 1 minute.": "La Strega dei Camini può usare un'azione per far divampare un fuoco scoppiettante in uno dei suoi focolari una volta ogni ora. Qualsiasi creatura che inizia il suo turno all'interno di un focolare ardente o che entra in un forno o caminetto acceso per la prima volta in un turno subisce 7 ({@dice 2d6}) danni da fuoco. Le fiamme svaniscono dopo 1 minuto.",
	"After the house is awakened, the Chimney Witch can spend an action to summon a {@creature specter} in one of its hearths once per day. The specter looks like a burned hag with flailing, overly long arms. If the specter is defeated, the Chimney Witch cannot perform any actions and remains silent for 24 hours.": "Dopo che la casa si è risvegliata, la Strega dei Camini può spendere un'azione per evocare un {@creature specter} in uno dei suoi focolari una volta al giorno. Lo spettro sembra una strega bruciata con braccia eccessivamente lunghe che si agitano. Se lo spettro viene sconfitto, la Strega dei Camini non può compiere alcuna azione e rimane silenziosa per 24 ore.",
	"The Chimney Witch wants to see the House of Lament destroyed, hoping that will free it from the chimney. It might aid the party in defeating the house's other powerful spirits but grows agitated if ignored. Use the spirit to provide subtle hints to the party as necessary and to make Small creatures wary of the house's fireplaces.": "La Strega del Camino vuole vedere distrutta la Casa del Lamento, sperando che questo la libererà dal camino. Potrebbe aiutare il gruppo a sconfiggere gli altri potenti spiriti della casa, ma si agita se ignorato. Usa lo spirito per fornire sottili suggerimenti al gruppo, se necessario, e per rendere le creature Piccole diffidenti nei confronti dei caminetti della casa.",
	"If, during a séance, Mara sends the characters to \"evict\" the Chimney Witch, the witch summons a {@creature specter}. Defeating it satisfies Mara's request.": "Se, durante una seduta spiritica, Mara manda i personaggi a \"sfrattare\" la Strega dei Camini, la strega evoca un {@creature specter}. Sconfiggerlo soddisfa la richiesta di Mara.",
	"The foodstuffs in this pantry have decayed to dust and rotten smears inside sealed glass jars.": "I generi alimentari in questa dispensa si sono ridotti in polvere e macchie marce all'interno di barattoli di vetro sigillati.",
	"Searching the pantry reveals a vial with a rat skull on the label. Inside is one dose of {@item Assassin's Blood||assassin's blood poison} (see the {@book Dungeon Master's Guide|DMG}).": "La ricerca nella dispensa rivela una fiala con un teschio di ratto sull'etichetta. All'interno c'è una dose di {@item Assassin's Blood||assassin's blood poison} (vedi {@book Dungeon Master's Guide|DMG}).",
	"Chairs and candelabras covered in dusty sheets attend this hall's broad dining room table. Still life paintings depicting multiple grand feasts hang on the walls, their faded oils making the food look rotten.": "Sedie e candelabri ricoperti da lenzuola polverose accompagnano l'ampio tavolo della sala da pranzo di questa sala. Alle pareti sono appesi dipinti di nature morte che raffigurano molteplici grandi feste, i loro oli sbiaditi fanno sembrare il cibo marcio.",
	"Several doors open into the dining room, including a sliding door that connects this space and the music room (area 12). A sideboard is filled with cracked dishware and sixty-six bent spoons. The art on the walls is worthless.": "Diverse porte si aprono nella sala da pranzo, tra cui una porta scorrevole che collega questo spazio e la sala della musica (area 12). Una credenza è piena di stoviglie rotte e sessantasei cucchiai piegati. L'arte alle pareti è inutile.",
	"A conspicuous, child-sized form is seated under a sheet covering one of the chairs. Beneath sits a ragged doll in a frilly red dress. A white patch covers a missing button eye.": "Una figura vistosa, a misura di bambino, è seduta sotto un lenzuolo che copre una delle sedie. Sotto c'è una bambola cenciosa con un vestito rosso con volant. Una toppa bianca copre l'occhio di un bottone mancante.",
	"Overstuffed furniture faces a handsome concert harp dramatically sculpted with a flock of flying doves.": "I mobili imbottiti si affacciano su una bella arpa da concerto drammaticamente scolpita con uno stormo di colombe volanti.",
	"The dusty music room holds saggy, damp, no-longer-plush furnishings.": "La polverosa sala da musica contiene mobili cadenti, umidi e non più morbidi.",
	"This haunted harp stands 6 feet tall and weighs nearly 300 pounds. It's in fine condition and looks as if it's been oiled regularly.": "Quest'arpa infestata è alta 1,8 metri e pesa quasi 130 chili. È in ottime condizioni e sembra che sia stato oliato regolarmente.",
	"Any character who touches the harp must succeed on a {@dc 14} Wisdom saving throw or be compelled to play it. A character compelled to play must make a {@dc 16} Charisma ({@skill Performance}) check. If the character succeeds, they spend the next minute flawlessly playing a fast-paced, glass-sharp tune they've never heard before. If the character fails, they play the song brilliantly, but cut themselves messily on the harp strings, taking {@dice 1d2} slashing damage at the start of each of their turns for 1 minute. The character can't stop playing, but another creature can yank them away from the harp by succeeding on a {@dc 12} Strength check. After this, the harp ceases to compel characters to play it.": "Qualsiasi personaggio che tocchi l'arpa deve riuscire in un tiro salvezza su Saggezza {@dc 14} o essere costretto a suonarla. Un personaggio obbligato a giocare deve effettuare una prova di Carisma {@dc 16} ({@skill Performance}). Se il personaggio ha successo, trascorre il minuto successivo suonando in modo impeccabile una melodia dal ritmo veloce e tagliente che non ha mai sentito prima. Se il personaggio fallisce, suona la canzone in modo brillante, ma si taglia in modo disordinato sulle corde dell'arpa, subendo {@dice 1d2} danni taglienti all'inizio di ciascuno dei suoi turni per 1 minuto. Il personaggio non può smettere di giocare, ma un'altra creatura può strapparlo via dall'arpa superando una prova di Forza {@dc 12}. Dopodiché, l'arpa cessa di obbligare i personaggi a suonarla.",
	"Anyone compelled to play the harp learns the song {@i Blood-Tears of Claveria}, knows it was written by the composer Lyron Evensong, and has advantage on subsequent Charisma ({@skill Performance}) checks made to play the chilling tune on any instrument.": "Chiunque sia obbligato a suonare l'arpa impara la canzone {@i Blood-Tears of Claveria}, sa che è stata scritta dal compositore Lyron Evensong e ha vantaggio sulle successive prove di Carisma ({@skill Performance}) effettuate per suonare la melodia agghiacciante su qualsiasi strumento.",
	"This hall starts at a balcony overlooking the foyer ({@adventure area 2|HoL|0|2. Foyer}), the floor of which is 10 feet below. One of the doors in the hall opens to a stairway that ascends to {@adventure area 20|HoL|0|20. Third-Floor Hall}.": "Questa sala inizia da un balcone che si affaccia sull'atrio ({@adventure area 2|HoL|0|2. Foyer}), il cui pavimento è 3 metri più in basso. Una delle porte del corridoio si apre su una scala che sale al {@adventure area 20|HoL|0|20. Third-Floor Hall}.",
	"The coughing from {@adventure area 16|HoL|0|16. Master Bedroom} is audible in this hall.": "In questa sala si sente il colpo di tosse di {@adventure area 16|HoL|0|16. Master Bedroom}.",
	"When the party finishes exploring the floors below, the investigators invite them to participate in the first séance (see the \"{@adventure Séances|HoL|0|Séances}\" section earlier in the adventure). If the party goes directly to this area, the investigators invite them to the séance after they explore two or three rooms.": "Quando il gruppo finisce di esplorare i piani sottostanti, gli investigatori li invitano a partecipare alla prima seduta spiritica (vedi la sezione \"{@adventure Séances|HoL|0|Séances}\" all'inizio dell'avventura). Se il gruppo si reca direttamente in quest'area, gli investigatori li invitano alla seduta spiritica dopo aver esplorato due o tre stanze.",
	"Extra bedrooms on the second floor each hold a sagging bed, a wardrobe, and a writing desk.": "Le camere da letto extra al secondo piano contengono ciascuna un letto cadente, un armadio e una scrivania.",
	"At your discretion, ambient haunts in these rooms employ bedsheets and dark places under the furnishings. Other possible haunts include animalistic forms stitched into the bedding; pillows contorting to form sizable, fanged maws; or a room looking exactly like a character's childhood bedroom.": "A tua discrezione, i ritrovi ambientali in queste stanze utilizzano lenzuola e luoghi bui sotto i mobili. Altri possibili ritrovi includono forme animalesche cucite nella biancheria da letto; cuscini che si contorcono per formare grandi fauci zannute; o una stanza che assomiglia esattamente alla camera da letto d'infanzia di un personaggio.",
	"Wicker chairs and a small table set for tea occupy this airy morning room. Pale drapes fall away from wide windows overlooking the manor's grounds. A plump, tasseled pillow embroidered with the name \"Newes\" rests near a fireplace.": "Sedie di vimini e un tavolino apparecchiato per il tè occupano questa ariosa sala mattutina. Tende chiare cadono dalle ampie finestre che si affacciano sui terreni del maniero. Un cuscino paffuto e nappato ricamato con il nome \"Newes\" riposa vicino a un camino.",
	"This room is prepared for a breakfast that never arrived.": "Questa stanza è preparata per una colazione che non è mai arrivata.",
	"The Halvhrest's pet, Newes, slept here. A toy or evidence of its nature, whatever you decide that is, remains here.": "L'animale domestico degli Halvhrest, Newes, ha dormito qui. Un giocattolo o una prova della sua natura, qualunque cosa tu decida che sia, rimane qui.",
	"The first character to enter the room sees a gigantic eye staring through the window. The character must succeed on a {@dc 12} Constitution throw or be {@condition frightened} for 1 minute.": "Il primo personaggio che entra nella stanza vede un occhio gigantesco che fissa attraverso la finestra. Il personaggio deve riuscire in un tiro Costituzione {@dc 12} o essere {@condition frightened} per 1 minuto.",
	"The tea set includes four cups and a teapot with a delicate pattern of flowering foxglove. The fragile set is worth 200 gp. One cup has tea leaves dried at its bottom, the debris forming the shape of a screaming face missing an eye.": "Il servizio da tè comprende quattro tazze e una teiera con un delicato motivo di digitale fiorita. Il set fragile vale 200 mo. Una tazza ha foglie di tè essiccate sul fondo, i detriti formano la forma di una faccia urlante a cui manca un occhio.",
	"A grand, canopied bed occupies this room, its headboard engraved with the phases of the moon. A wardrobe, writing desk, and torn leather chair fill out the space, all bearing rampant mildew. A chemical smell, like ammonia or medication, lingers here.": "Un grande letto a baldacchino occupa questa stanza, la cui testiera è incisa con le fasi lunari. Un armadio, una scrivania e una sedia in pelle strappata riempiono lo spazio, tutti carichi di muffa dilagante. Qui persiste un odore chimico, come ammoniaca o farmaci.",
	"Loren Halvhrest died here, succumbing to an inexplicable disease after months of illness. With the exception of the bed, the room's furnishings are rotted and fragile. They fall apart if touched.": "Qui morì Loren Halvhrest, soccombendo a una malattia inspiegabile dopo mesi di malattia. Ad eccezione del letto, i mobili della stanza sono marci e fragili. Si sfaldano se toccati.",
	"The smell in the room has no source, a subtle haunt that recalls the medicines that filled Loren Halvhrest's last days of life.": "L'odore nella stanza non ha origine, un'infestazione sottile che ricorda le medicine che riempirono gli ultimi giorni di vita di Loren Halvhrest.",
	"Anyone in this room or an adjacent area hears wracking coughing fits. Those who enters the bedroom see a wheezing form huddled under the bed's heavy comforter. If the bed's sheets are pulled back or attacked, a {@creature zombie plague spreader|VRGR} (see {@book chapter 5|VRGR|5}) emerges and attacks.": "Chiunque in questa stanza o in un'area adiacente sente attacchi di tosse violenti. Chi entra nella camera da letto vede una forma ansimante rannicchiata sotto la pesante trapunta del letto. Se le lenzuola del letto vengono tirate indietro o attaccate, un {@creature zombie plague spreader|VRGR} (vedi {@book chapter 5|VRGR|5}) emerge e attacca.",
	"Remains of opulent fixtures fill this moldy bathroom. Wardrobes, dressing screens, and a vanity with a cracked mirror line fractured tile walls. A raised marble tub next to a built-in fireplace asserts a commitment to decadence.": "Resti di arredi opulenti riempiono questo bagno ammuffito. Armadi, paraventi e una toletta con uno specchio incrinato allineano le pareti di piastrelle fratturate. Una vasca in marmo rialzata accanto a un camino incassato afferma un impegno verso la decadenza.",
	"The bathroom is humid and moldy, its walls stained with colorful but harmless growths.": "Il bagno è umido e ammuffito, le pareti macchiate di escrescenze colorate ma innocue.",
	"The fireplace connects to the haunted chimney detailed in {@adventure area 10|HoL|0|10. Kitchen}.": "Il camino si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}.",
	"A perfume bottle with an ornate bulb atomizer sits on the vanity, its label bearing the name \"Boritsi\" in intricate cursive. The bottle and the vanilla-scented perfume within is worth 50 gp, or ten times that if sold in the domain of Borca.": "Sulla toletta si trova una bottiglia di profumo con un atomizzatore a bulbo decorato, la cui etichetta reca il nome \"Boritsi\" in un intricato corsivo. La bottiglia e il profumo alla vaniglia che contiene valgono 50 mo, ovvero dieci volte tanto se venduti nel dominio di Borca.",
	"This office is decorated with sturdy shelves and a desk carved with reclining satyrs. The desk's high-backed chair is turned away, obscuring any occupant.": "Questo ufficio è decorato con robusti scaffali e una scrivania intagliata con satiri sdraiati. La sedia dallo schienale alto della scrivania è girata dall'altra parte, oscurando qualsiasi occupante.",
	"Loren Halvhrest managed his small trading company from this office. A merchant's scale, blunt writing implements, and a tiny, framed portrait of Theodora Halvhrest sit on the desk.": "Da questo ufficio Loren Halvhrest gestiva la sua piccola azienda commerciale. Sulla scrivania si trovano una bilancia da mercante, strumenti di scrittura smussati e un piccolo ritratto incorniciato di Theodora Halvhrest.",
	"A glass door leads to the exterior balcony (area 19). The bolted door is easy to open from this side.": "Una porta a vetri conduce al balcone esterno (area 19). La porta sprangata è facile da aprire da questo lato.",
	"The books and papers in the room include copious documents, Loren's business files interspersed with personal papers. Most are ruined by age, but any character who success on a {@dc 14} Wisdom ({@skill Perception}) check finds the room's treasure and one of the following documents:": "I libri e le carte nella stanza includono copiosi documenti, file di lavoro di Loren intervallati da documenti personali. La maggior parte è rovinata dall'età, ma qualsiasi personaggio che supera una prova di Saggezza {@dc 14} ({@skill Perception}) trova il tesoro della stanza e uno dei seguenti documenti:",
	"Loren's will and death certificate names the four members of the Halvhrest family—Loren, his wife Theodora, their daughter Regan, and their son Vastion. An addendum notes that Loren died of \"tenacious deviltry of the leftmost lung.\"": "Il testamento e il certificato di morte di Loren nominano i quattro membri della famiglia Halvhrest: Loren, sua moglie Theodora, la loro figlia Regan e il loro figlio Vastion. Un'addendum rileva che Loren morì di \"tenace diavoleria del polmone più a sinistra\".",
	"A sheaf of dry legal documents includes the deed to the house and rights to the surrounding land. These documents enumerate the land's features, including \"Ruins of Castle Laventz; prior owners: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; dates unknown.\"": "Un fascio di documenti legali aridi comprende l'atto di proprietà della casa e i diritti sul terreno circostante. Questi documenti enumerano le caratteristiche del terreno, tra cui \"Rovine del castello Laventz; proprietari precedenti: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; date sconosciute\".",
	"In addition to dull business records, the desk holds a key to the lockbox in {@adventure area 22|HoL|0|22. Family Room}, a 4-foot-long silver chain necklace worth 40 gp, and your choice of a {@item wand of magic missiles} or a {@item pistol} alongside a box containing 49 bullets (see the {@book Dungeon Master's Guide|DMG}).": "Oltre ai noiosi documenti aziendali, la scrivania contiene la chiave della cassetta di sicurezza in {@adventure area 22|HoL|0|22. Family Room}, una collana a catena d'argento lunga 4 piedi del valore di 40 mo e, a tua scelta, un {@item wand of magic missiles} o un {@item pistol} insieme a una scatola contenente 49 proiettili (vedi {@book Dungeon Master's Guide|DMG}).",
	"This sturdy, ivy entangled balcony stands 15 feet over the porch ({@adventure area 1|HoL|0|1. Porch}). A glass door leads from the balcony into area 18, but it's bolted closed from the other side. The door has AC 14, 8 hit points, and immunity to poison and psychic damage.": "Questo robusto balcone ricoperto di edera si trova a 15 piedi sopra il portico ({@adventure area 1|HoL|0|1. Porch}). Una porta di vetro conduce dal balcone all'area 18, ma è chiusa con un catenaccio dall'altro lato. La porta ha CA 14, 8 punti ferita e immunità al veleno e ai danni psichici.",
	"This hall is especially creaky. It features a threadbare rug covered in geometric patterns, the lines of which are impossible to follow.": "Questa sala è particolarmente scricchiolante. Presenta un tappeto logoro ricoperto di motivi geometrici, le cui linee sono impossibili da seguire.",
	"The {@adventure second séance|HoL|0|Second Séance} should occur soon after characters reach this floor. If the séance hasn't occurred yet, the clock in area 22 inexplicably chimes thirteen or a dead raven topples from a door frame. If one of the investigators accompanies the party, they are startled and encourage the party to return to the parlor to relax and renew their exploration later—ultimately, after the next séance.": "Il {@adventure second séance|HoL|0|Second Séance} dovrebbe verificarsi subito dopo che i personaggi raggiungono questo piano. Se la seduta non è ancora avvenuta, l'orologio nell'area 22 suona inspiegabilmente le tredici oppure un corvo morto cade dallo stipite di una porta. Se uno degli investigatori accompagna il gruppo, viene sorpreso e incoraggia il gruppo a tornare in salotto per rilassarsi e riprendere la propria esplorazione più tardi, in definitiva, dopo la seduta successiva.",
	"These modest rooms belonged to the Halvhrests' servants. Each holds a bed, footlocker, writing desk, and chair. They're identical except as noted below.": "Queste stanze modeste appartenevano ai servitori degli Halvhrest. Ciascuno contiene un letto, un armadietto per i piedi, una scrivania e una sedia. Sono identici tranne quanto indicato di seguito.",
	"This room is locked, and the only key is inside. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful {@dc 14} Dexterity check.": "Questa stanza è chiusa a chiave e l'unica chiave è all'interno. Un personaggio che usa gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 14}.",
	"This room belonged to Agatha Kavenza, the nursemaid of Regan and Vastion Halvhrest. A devotee of the god Ezra, Agatha decorated her room with a plaque of her god's symbol, a shield crossed with a spring of belladonna. This displays the missing part of the symbol that appears in area 23. Agatha hid herself here when spirits overwhelmed the house. Her fate is unknown, but a series of long scratches and broken fingernails end at a conspicuous bag on the floor. This is a {@item bag of holding}. A superstitious character of your choice might consider this scene evidence of the {@book Bagman|VRGR|5|Beware the Bagman} (detailed in \"Horror Monsters\" in {@book chapter 5|VRGR|5}).": "Questa stanza apparteneva ad Agatha Kavenza, la bambinaia di Regan e Vastion Halvhrest. Devota del dio Esdra, Agata decorò la sua stanza con una targa raffigurante il simbolo del suo dio, uno scudo incrociato con una sorgente di belladonna. Questo mostra la parte mancante del simbolo che appare nell'area 23. Agatha si nascose qui quando gli spiriti invasero la casa. Il suo destino è sconosciuto, ma una serie di lunghi graffi e unghie rotte finiscono in una vistosa borsa sul pavimento. Questo è un {@item bag of holding}. Un personaggio superstizioso di tua scelta potrebbe considerare questa scena come una prova del {@book Bagman|VRGR|5|Beware the Bagman} (dettagliato in \"Mostri dell'orrore\" in {@book chapter 5|VRGR|5}).",
	"Victro's bed is unusually long, built to accommodate his 7-foot-tall frame. The key to his locked footlocker is in {@adventure area 27|HoL|0|27. Wine Cellar}. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful {@dc 12} Dexterity check. Inside the footlocker are suits custom-made for a very tall man, a pouch containing 13 sp, and an amulet bearing the symbol of a skull surrounded by a skeletal ouroboros—the icon of the {@creature Priest of Osybus|VRGR|priests of Osybus} (see {@book chapter 5|VRGR|5|Priests of Osybus}).": "Il letto di Victro è insolitamente lungo, costruito per accogliere la sua struttura alta 7 piedi. La chiave del suo baule chiuso è in {@adventure area 27|HoL|0|27. Wine Cellar}. Un personaggio che usa gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 12}. All'interno del baule ci sono abiti realizzati su misura per un uomo molto alto, un sacchetto contenente 13 ma e un amuleto con il simbolo di un teschio circondato da un ouroboros scheletrico: l'icona del {@creature Priest of Osybus|VRGR|priests of Osybus} (vedi {@book chapter 5|VRGR|5|Priests of Osybus}).",
	"Rich furniture clusters around a tall fireplace, its mantle lined with dusty knickknacks. Above it hangs a portrait of a stiff but handsome family.": "Ricchi mobili si raggruppano attorno a un alto camino, il cui mantello è rivestito di ninnoli polverosi. Sopra è appeso il ritratto di una famiglia rigida ma bella.",
	"The furniture here is musty and greasy with dust.": "I mobili qui sono ammuffiti e unti di polvere.",
	"This oil painting depicts the four members of the Halvhrest family, Loren, Theodora, Regan, and Vastion. Any character who examines the painting and succeeds on a {@dc 12} Wisdom ({@skill Perception}) check notices a hinge that allows the frame to swing open. Doing so reveals a hidden shelf with a lockbox inside. The key from area 18 opens the lockbox. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful {@dc 14} Dexterity check. The \"Treasure\" section below details the box's contents.": "Questo dipinto ad olio raffigura i quattro membri della famiglia Halvhrest, Loren, Theodora, Regan e Vastion. Qualsiasi personaggio che esamina il dipinto e supera una prova di {@dc 12} Saggezza ({@skill Perception}) nota un cardine che consente alla cornice di aprirsi. In questo modo rivelerai uno scaffale nascosto con una cassetta di sicurezza all'interno. La chiave dell'area 18 apre la cassetta di sicurezza. Un personaggio che utilizza gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 14}. La sezione \"Tesoro\" qui sotto descrive in dettaglio il contenuto della scatola.",
	"A malicious spirit animates the family portrait. The spirit isn't one of the Halvhrests, despite its claims. The Halvhrests' painted bodies perpetually melt and recongeal as the spirit speaks through each of them. It demands to know who the characters are, why they're in its house, and how they'll make amends for their trespasses. Whether the spirit can be placated and how is up to you—encourage the players to suggest ways to satisfy it. If the spirit grows displeased, the Halvhrest images push through the painting, toppling out one per round until four {@creature Ghoul||ghouls} emerge. Each oil-paint-smeared ghoul attacks as soon as it appears from the painting.": "Uno spirito maligno anima il ritratto di famiglia. Lo spirito non è uno degli Halvhrest, nonostante le sue affermazioni. I corpi dipinti degli Halvhrest si sciolgono e si ricongelano continuamente mentre lo spirito parla attraverso ciascuno di loro. Richiede di sapere chi sono i personaggi, perché sono nella sua casa e come faranno ammenda per le loro trasgressioni. Dipende da te se lo spirito può essere placato e come: incoraggia i giocatori a suggerire modi per soddisfarlo. Se lo spirito diventa scontento, le immagini Halvhrest si fanno strada attraverso il dipinto, facendone cadere una per round finché non ne emergono quattro {@creature Ghoul||ghouls}. Ogni ghoul macchiato di pittura a olio attacca non appena appare dal dipinto.",
	"The portrait has AC 12, 20 hit points, and immunity to poison and psychic damage. It can also be exorcised as a haunted trap with a +2 Haunt Bonus. If destroyed or exorcised, the painting returns to normal, the spirit no longer speaks through it, and no further ghouls emerge.": "Il ritratto ha CA 12, 20 punti ferita e immunità al veleno e ai danni psichici. Può anche essere esorcizzato come una trappola infestata con un bonus di infestazione di +2. Se distrutto o esorcizzato, il dipinto torna alla normalità, lo spirito non parla più attraverso di esso e non emergono più ghoul.",
	"Those who open the lockbox hidden behind the portrait find a 1-foot-long black feather and velvet pouch containing nine pieces of silver jewelry worth 10 gp each. A tenth piece is an amulet bearing the Mark of the Raven, a symbol used by the {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (see {@book chapter 3|VRGR|3}). The Mark of the Raven is not magical, but some fell forces recoil from the righteous powers it suggests (as in {@adventure area 31|HoL|0|31. Amber Cavity}). The amulet is worth 25 gp.": "Coloro che aprono la cassetta nascosta dietro il ritratto trovano un sacchetto di piume nere e velluto lungo 30 centimetri contenente nove gioielli in argento del valore di 10 mo ciascuno. Un decimo pezzo è un amuleto che porta il Marchio del Corvo, un simbolo usato dai {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (vedi {@book chapter 3|VRGR|3}). Il Marchio del Corvo non è magico, ma alcune forze malvagie si ritraggono dai poteri giusti che suggerisce (come in {@adventure area 31|HoL|0|31. Amber Cavity}). L'amuleto vale 25 mo.",
	"This nursery lies in disarray. Toy chests, bookshelves, and chairs sized for children lie in splinters of colorful wood. Misshapen characters and bizarre animals smile from hand-painted murals covering the walls.": "Questo vivaio giace nel disordine. Bauli per giocattoli, librerie e sedie a misura di bambino giacciono in schegge di legno colorato. Personaggi deformi e animali bizzarri sorridono sui murales dipinti a mano che ricoprono le pareti.",
	"The remains of toys, dolls, and furnishings sized for children lie shattered about the room. The murals are creepy in the style of children's art.": "I resti di giocattoli, bambole e mobili a misura di bambino giacciono in frantumi nella stanza. I murales sono inquietanti nello stile dell'arte per bambini.",
	"The door to area 24 is under divine protection that manifests as an {@spell arcane lock} spell. The first time a creature touches the door, an incomplete symbol of the god Ezra appears amid the woodwork for an instant, then vanishes. This shield symbol doesn't bear the belladonna sprig that traditionally crosses it. If a character presents a belladonna sprig, such as from the plant in {@adventure area 7|HoL|0|7. Conservatory}, the {@spell arcane lock} is suppressed for 10 minutes.": "La porta dell'area 24 è sotto protezione divina che si manifesta come un incantesimo {@spell arcane lock}. La prima volta che una creatura tocca la porta, un simbolo incompleto del dio Ezra appare per un istante tra le parti in legno, poi svanisce. Questo simbolo dello scudo non porta il rametto di belladonna che tradizionalmente lo attraversa. Se un personaggio presenta un rametto di belladonna, come quello della pianta in {@adventure area 7|HoL|0|7. Conservatory}, il {@spell arcane lock} viene soppresso per 10 minuti.",
	"Each time the door is damaged, a blast of energy erupts from it, dealing 7 ({@dice 2d6}) radiant damage to all creatures within 10 feet of the door. The door takes no damage.": "Ogni volta che la porta viene danneggiata, da essa fuoriesce un'esplosione di energia, che infligge 7 ({@dice 2d6}) danni radianti a tutte le creature entro 3 metri dalla porta. La porta non subisce danni.",
	"The room's shattered toys animate, clattering together into three spindly forms with the statistics of two {@creature Carrionette|VRGR|carrionettes} (see {@book chapter 5|VRGR|5}) and a {@creature scarecrow}. In a hollow voice, the largest creature howls, \"Halvhrests! We smell Halvhrests!\"": "I giocattoli frantumati della stanza si animano, sbattendo insieme in tre forme sottili con le statistiche di due {@creature Carrionette|VRGR|carrionettes} (vedi {@book chapter 5|VRGR|5}) e una {@creature scarecrow}. Con voce sorda, la creatura più grande urla: \"Halvhrests! Sentiamo l'odore di Halvhrests!\"",
	"The fireplace here connects to the haunted chimney detailed in {@adventure area 10|HoL|0|10. Kitchen}.": "Il caminetto qui si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}.",
	"The room smells fresh, as if it's been recently cleaned and aired. Not a spot of dust sullies the pair of child-sized beds and other furnishings. A skeleton wearing a lady's dress with a veiled hat stares at you from where it sways in a wooden rocking chair.": "La stanza ha un odore fresco, come se fosse stata pulita e arieggiata di recente. Non una macchia di polvere sporca la coppia di letti a misura di bambino e gli altri mobili. Uno scheletro vestito da signora con un cappello velato ti fissa da dove dondola su una sedia a dondolo di legno.",
	"The skeleton is all that remains of Theodora Halvhrest. It is not undead, but a blessing laid upon this room causes the chair to sway. If the skeleton or the chair is touched, the chair stops rocking.": "Lo scheletro è tutto ciò che resta di Theodora Halvhrest. Non è un non morto, ma una benedizione posta su questa stanza fa oscillare la sedia. Se lo scheletro o la sedia vengono toccati, la sedia smette di oscillare.",
	"After the characters first enter the room (whether the house is dormant or awakened) and react to the skeleton, read the following:": "Dopo che i personaggi sono entrati per la prima volta nella stanza (sia che la casa sia dormiente o risvegliata) e abbiano reagito allo scheletro, leggi quanto segue:",
	"A boy's voice issues from a stuffed purple dragon on one of the beds. \"They're not like the others. Should we hide from them too, Regan?\"": "La voce di un ragazzo esce da un drago viola di pezza su uno dei letti. \"Non sono come gli altri. Dovremmo nasconderci anche da loro, Regan?\"",
	"\"Well, it doesn't matter now, donkey!\" a girl's voice replies from a figure of a tin knight on the other bed. \"They got in, so maybe they're not hungry things yet.\"": "\"Beh, non importa adesso, asino!\" risponde la voce di una ragazza dalla figura di un cavaliere di latta sull'altro letto. \"Sono entrati, quindi forse non hanno ancora fame.\"",
	"The two spirits are Regan and Vastion Halvhrest. Their mother's occult knowledge and prayers to Ezra protected this room, but also trapped Regan's and Vastion's spirits here. The ghosts don't visually manifest, but they speak through their favorite toys. They eagerly converse with characters and fall silent if threatened. The spirits know the following information and share it with friendly characters:": "I due spiriti sono Regan e Vastion Halvhrest. La conoscenza occulta della madre e le preghiere a Ezra proteggevano questa stanza, ma intrappolavano qui anche gli spiriti di Regan e Vastion. I fantasmi non si manifestano visivamente, ma parlano attraverso i loro giocattoli preferiti. Conversano avidamente con i personaggi e tacciono se minacciati. Gli spiriti conoscono le seguenti informazioni e le condividono con i personaggi amichevoli:",
	"The skeleton is their mother, Theodora. She prayed to Ezra to protect the room and keep out the \"hungry things.\"": "Lo scheletro è la loro madre, Theodora. Pregò Esdra di proteggere la stanza e di tenere lontane le \"cose ​​affamate\".",
	"The hungry things are bad spirits that took over. They \"stole\" the children's parents. The children don't know any named spirits.": "Gli esseri affamati sono spiriti maligni che hanno preso il sopravvento. Hanno \"rubato\" i genitori dei bambini. I bambini non conoscono nessuno spirito con nome.",
	"They would like to leave but don't know how.": "Vorrebbero andarsene ma non sanno come.",
	"If the characters tell the spirits that Theodora sent them, they eagerly cooperate. See Theodora's parts of the \"{@adventure Séances|HoL|0|Séances}\" and \"{@adventure Escaping the House|HoL|0|Escaping the House}\" sections for details on helping the children.": "Se i personaggi dicono agli spiriti che Theodora li ha inviati, collaborano con entusiasmo. Consulta le parti di Theodora delle sezioni \"{@adventure Séances|HoL|0|Séances}\" e \"{@adventure Escaping the House|HoL|0|Escaping the House}\" per i dettagli su come aiutare i bambini.",
	"Thanks to the fervent prayers of Theodora Halvhrest, the god Ezra warded this room with a {@spell hallow} spell that affects only this room and prevents all Undead (besides Regan and Vastion) from entering or seeing inside.": "Grazie alle ferventi preghiere di Theodora Halvhrest, il dio Ezra ha protetto questa stanza con un incantesimo {@spell hallow} che colpisce solo questa stanza e impedisce a tutti i non morti (tranne Regan e Vastion) di entrare o vedere all'interno.",
	"The effects of Ezra's blessing end when anyone enters and then leaves the room. This reveals Regan and Vastion's spirits to the other apparitions in the house, causing the house to awaken. See \"{@adventure Waking the House|HoL|0|Waking the House}\" earlier in the adventure for details.": "Gli effetti della benedizione di Esdra terminano quando qualcuno entra e poi esce dalla stanza. Questo rivela gli spiriti di Regan e Vastion alle altre apparizioni nella casa, provocando il risveglio della casa. Vedi \"{@adventure Waking the House|HoL|0|Waking the House}\" all'inizio dell'avventura per i dettagli.",
	"This walkway along the roof of the house provides either a commanding view of the lands surrounding the House of Lament or, if the Mists have risen, a foggy netherworld.": "Questa passerella lungo il tetto della casa offre una vista imponente delle terre che circondano la Casa del Lamento o, se sono sorte le Nebbie, un nebbioso mondo sotterraneo.",
	"The roof beyond the Widow's Walk is treacherously angled, covered in loose shingles, and slick with moss. A character moving across the roof without the aid of magic or gear to steady themselves must succeed on a {@dc 15} Strength ({@skill Athletics}) check or slide off the roof to the ground, taking 14 ({@dice 4d6}) bludgeoning damage.": "Il tetto oltre il Widow's Walk è pericolosamente angolato, coperto di tegole sciolte e scivoloso di muschio. Un personaggio che si muove sul tetto senza l'aiuto della magia o di attrezzi per stabilizzarsi deve superare una prova di {@dc 15} Forza ({@skill Athletics}) o scivolare dal tetto a terra, subendo 14 ({@dice 4d6}) danni contundenti.",
	"A ledge juts from a chimney about 30 feet east of the northeast corner of the widow's walk. This is a witch stone, a mundane architectural superstition said to provide a place for witches to rest during their nightly travels. The chimney bearing the witch stone connects to the haunted chimney detailed in {@adventure area 10|HoL|0|10. Kitchen}. Any character who succeeds on a {@dc 14} Intelligence ({@skill History}) check knows this fact, which might help them understand a request Theodora makes during a séance. Characters with the Stonecunning trait may apply it to this check. This stone has no special properties, but a character who lights a candle here satisfies Theodora's request.": "Una sporgenza sporge da un camino a circa 9 metri a est dell'angolo nord-est del viale della vedova. Questa è una pietra delle streghe, una superstizione architettonica mondana che si dice fornisca un luogo in cui le streghe possano riposare durante i loro viaggi notturni. Il camino con la pietra della strega si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}. Qualsiasi personaggio che superi una prova di {@dc 14} Intelligenza ({@skill History}) conosce questo fatto, che potrebbe aiutarlo a comprendere una richiesta che Theodora fa durante una seduta spiritica. I personaggi con il tratto Stonecunning possono applicarlo a questa prova. Questa pietra non ha proprietà particolari, ma un personaggio che accende qui una candela soddisfa la richiesta di Teodora.",
	"The tower chamber is empty except for a suit of crimson ring mail strewn across the floor. It lies in the middle of a faded chalk drawing of the Mark of the Raven. Theodora Halvhrest made this mark to stifle the evil she felt in the tower and, particularly, around the armor.": "La camera della torre è vuota, fatta eccezione per un'armatura di maglia cremisi sparsa sul pavimento. Si trova al centro di un disegno sbiadito in gesso del Marchio del Corvo. Theodora Halvhrest ha lasciato questo segno per soffocare il male che sentiva nella torre e, in particolare, attorno all'armatura.",
	"This {@item ring mail|PHB} belonged to the knight Mara Silvra. The blood red suit is of an ancient style and bears the marks of repeated repairs. It has no magical properties unless employed to do battle with Dalk Dranzorg, as detailed in the \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" section at the end of the adventure.": "Questo {@item ring mail|PHB} apparteneva al cavaliere Mara Silvra. L'abito rosso sangue è di foggia antica e porta i segni di ripetute riparazioni. Non ha proprietà magiche a meno che non venga impiegato per combattere Dalk Dranzorg, come spiegato nella sezione \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" alla fine dell'avventura.",
	"Creaking stairs lead into a damp, cobweb-draped cellar containing dusty racks and eight-foot-tall wine tuns. One of the casks has burst, covering the stone floor in crimson stains.": "Scale scricchiolanti conducono in una cantina umida, ricoperta di ragnatele, contenente scaffali polverosi e botti di vino alte otto piedi. Una delle botti è scoppiata, coprendo il pavimento di pietra di macchie cremisi.",
	"All three wine tuns are empty, though the one farthest from the stairs looks as though something burst from within. The racks are packed with bottles bearing obscure names, such as \"{@recipe Purple Grapemash No. 3|HFFotM}\" and \"Ludendorf Arsenic Wine.\" All the wine either leaked or spoiled long ago.": "Tutte e tre le botti di vino sono vuote, anche se in quella più lontana dalle scale sembra che qualcosa sia esploso dall'interno. Gli scaffali sono pieni di bottiglie dai nomi oscuri, come \"{@recipe Purple Grapemash No. 3|HFFotM}\" e \"Ludendorf Arsenic Wine\". Tutto il vino è trapelato o è andato a male molto tempo fa.",
	"The cellar is infested with five {@creature Gremishka|VRGR|gremishkas} (see {@book chapter 5|VRGR|5}). Soon after any character enters the room, a gremishka makes a comically bad cat noise, trying to lure them closer.": "La cantina è infestata da cinque {@creature Gremishka|VRGR|gremishkas} (vedi {@book chapter 5|VRGR|5}). Subito dopo che un personaggio entra nella stanza, un gremishka emette un comico verso di gatto, cercando di attirarlo più vicino.",
	"Anyone who investigates the wine racks and succeeds on a {@dc 8} Wisdom ({@skill Perception}) check finds an especially long apron. In its pocket is a silver tastevin worth 10 gp and the key to the footlocker in {@adventure area 21|HoL|0|21. Servants' Quarters}.": "Chiunque esamini le rastrelliere del vino e superi una prova di Saggezza {@dc 8} ({@skill Perception}) trova un grembiule particolarmente lungo. Nella sua tasca c'è un Tastevin d'argento del valore di 10 mo e la chiave dell'armadietto in {@adventure area 21|HoL|0|21. Servants' Quarters}.",
	"Old furnishings, rotten pantry staples, and boxes of mundane junk fills this musty storage space.": "Vecchi mobili, materiali marci della dispensa e scatole di spazzatura banale riempiono questo spazio di archiviazione ammuffito.",
	"Any character who sifts through the room's contents and succeeds on a {@dc 14} Wisdom ({@skill Perception}) check finds nothing special but notes the room's west wall is distinct from the other walls. A character can make a {@dc 14} Intelligence ({@skill History}) check to discern the wall's nature. (A dwarf's Stonecunning trait proves useful here.) On a successful check, the character realizes that this wall is part of a buried fortification. If the character has been in area 4 or 5, they note the similarity to the tower above.": "Qualsiasi personaggio che vaglia il contenuto della stanza e supera una prova di Saggezza ({@skill Perception} {@dc 14} non trova nulla di speciale ma nota che il muro ovest della stanza è distinto dalle altre pareti. Un personaggio può effettuare una prova di {@dc 14} Intelligenza ({@skill History}) per discernere la natura del muro. (Il tratto Astuzia della pietra di un nano si rivela utile in questo caso.) Con una prova riuscita, il personaggio si rende conto che questo muro fa parte di una fortificazione sepolta. Se il personaggio è stato nell'area 4 o 5, noterà la somiglianza con la torre sopra.",
	"The ancient wall here hides the buried ruins of Castle Laventz. While the house is dormant, this wall is impervious to harm. However, after the house wakes, the junk in the room moves into stacks against the east wall and an archway appears in the west wall, leading to area 29.": "L'antico muro qui nasconde le rovine sepolte del castello Laventz. Mentre la casa è inattiva, questo muro è impermeabile ai danni. Tuttavia, dopo che la casa si è risvegliata, la spazzatura nella stanza si accumula contro il muro est e appare un arco nel muro ovest, che conduce all'area 29.",
	"This hollow isn't part of a larger construction, but rather a space between buried ruins. A rusted iron door is set into the wall of what used to be the ground floor of the tower. The iron door looks thoroughly rusted. As any character tries to open it, the door slams open.": "Questa cavità non fa parte di una costruzione più grande, ma piuttosto di uno spazio tra rovine sepolte. Una porta di ferro arrugginito è incastonata nel muro di quello che era il piano terra della torre. La porta di ferro sembra completamente arrugginita. Non appena un personaggio tenta di aprirla, la porta si spalanca.",
	"Stairs curve along the wall of this buried tower chamber, rising then halting abruptly at the ceiling. Much of the floor has fallen away, collapsing into darkness.": "Le scale curvano lungo il muro di questa camera sepolta della torre, salendo e poi fermandosi bruscamente al soffitto. Gran parte del pavimento è crollato, crollando nell'oscurità.",
	"Centuries ago, this level of the tower was bricked over. The pit descends 30 feet to area 31 below.": "Secoli fa, questo livello della torre era murato. La fossa scende di 9 metri fino all'area 31 sottostante.",
	"As characters approach the pit, they hear their voices echo down the hole. Randomly determine one character whose voice doesn't echo. Instead, a pale amber light ignites in the dark below and something whispers the character's name from the pit.": "Quando i personaggi si avvicinano alla fossa, sentono le loro voci echeggiare nel buco. Determina casualmente un personaggio la cui voce non riecheggia. Invece, una pallida luce ambrata si accende nell'oscurità sottostante e qualcosa sussurra il nome del personaggio dalla fossa.",
	"Nothing is natural about this buried cavity or the amber light flooding the space. Petrified figures lie trapped among the pale stone walls, their faces contorted in terror. Deeper, the floor forms a crater-like depression filled with inky muck. From the center of the pit rises a jagged amber monolith. A faint glow issues from within, backlighting a vague, elusive shape.": "Niente è naturale in questa cavità sepolta o nella luce ambrata che inonda lo spazio. Figure pietrificate giacciono intrappolate tra le pareti di pietra pallida, con i volti contorti dal terrore. Più in profondità, il pavimento forma una depressione simile a un cratere piena di fango inchiostro. Dal centro della fossa si erge un monolite ambrato frastagliato. Dall'interno esce un debole bagliore, che illumina in controluce una forma vaga e sfuggente.",
	"The cavern's walls are contorted in the shapes of the hundreds of souls trapped within the house. This is the heart of the House of Lament, a tortured space formed around the amber monolith that contains the Entity.": "Le pareti della caverna sono contorte secondo le forme delle centinaia di anime intrappolate all'interno della casa. Questo è il cuore della Casa del Lamento, uno spazio torturato formato attorno al monolite d'ambra che contiene l'Entità.",
	"A 30-foot-diameter depression surrounds the amber monolith. The sloped sides and the 2-foot-deep, polluted water at the bottom make the entirety of the crater {@quickref difficult terrain||3}. The water isn't harmful, but it is bitter, viscous, and stains like ink.": "Una depressione di 9 metri di diametro circonda il monolite d'ambra. I lati inclinati e l'acqua inquinata profonda 60 cm sul fondo costituiscono l'intero cratere {@quickref difficult terrain||3}. L'acqua non è dannosa, ma è amara, viscosa e macchia come l'inchiostro.",
	"If the characters approach the monolith, the air around them grows colder. The spirit of Mara Silvra (use the {@creature banshee} stat block) fades into view above the crater, a spectral knight with distorted, screaming features. Mara shouts before attacking, attempting to bargain with the force in the amber monolith: \"You foul thing! Take these lives and release me!\"": "Se i personaggi si avvicinano al monolite, l'aria intorno a loro diventa più fredda. Lo spirito di Mara Silvra (usa il blocco statistiche {@creature banshee}) svanisce alla vista sopra il cratere, un cavaliere spettrale dai lineamenti distorti e urlanti. Mara grida prima di attaccare, tentando di contrattare con la forza nel monolite d'ambra: \"Tu cosa schifosa! Prendi queste vite e liberami!\"",
	"The amber monolith is a rough block of solid amber 8 feet tall, 5 feet wide, and 5 feet thick. Within drifts a smoky wisp, the last lingering vestige of a dead, hateful deity of any origin you choose. This vestige can't be harmed or controlled, and it is immune to all conditions. Any creature that touches the amber monolith forms a telepathic link with the vestige inside. The vestige tries to coax the creature into its service by offering it a Dark Gift (see {@book chapter 1|VRGR|1}).": "Il monolite d'ambra è un blocco grezzo di ambra solida alto 8 piedi, largo 5 piedi e spesso 5 piedi. All'interno si diffonde un filo fumoso, l'ultima traccia persistente di una divinità morta e odiosa di qualsiasi origine tu scelga. Questa traccia non può essere danneggiata o controllata ed è immune a tutte le condizioni. Qualsiasi creatura che tocchi il monolito d'ambra forma un collegamento telepatico con le vestigia all'interno. Il vestigio cerca di convincere la creatura a mettersi al suo servizio offrendole un Dono Oscuro (vedi {@book chapter 1|VRGR|1}).",
	"The amber monolith has AC 16, 80 hit points, and immunity to poison and psychic damage. If the monolith is damaged or if a character openly bears Theodora's Mark of the Raven, inky tendrils rise from the dark water and attack. These limbs use the statistics for five {@creature Shadow||shadows} and don't leave area 31. Destroying the monolith causes the limbs and the vestige within to vanish without a trace. Whether the vestige is destroyed or released is for you to decide.": "Il monolite d'ambra ha CA 16, 80 punti ferita e immunità al veleno e ai danni psichici. Se il monolito viene danneggiato o se un personaggio porta apertamente il Marchio del Corvo di Theodora, dei viticci d'inchiostro emergono dall'acqua scura e attaccano. Questi arti utilizzano le statistiche per cinque {@creature Shadow||shadows} e non lasciano l'area 31. La distruzione del monolite fa sì che gli arti e le vestigia al suo interno svaniscano senza lasciare traccia. Sta a te decidere se le vestigia verranno distrutte o rilasciate.",
	"The amulet from {@adventure area 22|HoL|0|22. Family Room} begins glowing when it's brought into this area. If a character uses an action to present the Mark of the Raven, Mara does not attack on the next turn, the light from the amber monolith dwindles, and the shadowy limbs have disadvantage on attack rolls, ability checks, and saving throws. A character can use the amulet multiple times, but doing so causes the shadowy limbs to focus their attacks on its bearer.": "L'amuleto di {@adventure area 22|HoL|0|22. Family Room} inizia a brillare quando viene portato in quest'area. Se un personaggio usa un'azione per presentare il Marchio del Corvo, Mara non attacca nel turno successivo, la luce del monolite d'ambra diminuisce e gli arti oscuri hanno svantaggio ai tiri per colpire, alle prove di caratteristica e ai tiri salvezza. Un personaggio può utilizzare l'amuleto più volte, ma così facendo gli arti oscuri concentreranno i loro attacchi su chi lo indossa.",
	"The opaque water hides the skeletal remains of dozens of the house's past victims. Any character who uses an action to sift through the water and succeeds on a {@dc 10} Wisdom ({@skill Perception}) check finds one of the following six treasures: one of four {@item Potion of Healing||potions of healing}, a {@item deck of illusions} in a watertight lacquered box, or Mara's crimson sword, Oathmaker—a {@item sword of vengeance} haunted by Mara Silvra (these magic items are detailed in the {@book Dungeon Master's Guide|DMG}). All of these treasures become obvious if the liquid is drained, as do 220 sp, 30 gp, and twelve amulets bearing the Mark of the Raven (each worth 5 gp).": "L'acqua opaca nasconde i resti scheletrici di dozzine di vittime del passato della casa. Qualsiasi personaggio che usi un'azione per setacciare l'acqua e superi una prova di Saggezza {@skill Perception} {@dc 10} trova uno dei seguenti sei tesori: uno dei quattro {@item Potion of Healing||potions of healing}, un {@item deck of illusions} in una scatola laccata a tenuta stagna, o la spada cremisi di Mara, Oathmaker, un {@item sword of vengeance} infestato da Mara Silvra (questi oggetti magici sono descritti in dettaglio nel {@book Dungeon Master's Guide|DMG}). Tutti questi tesori diventano evidenti se il liquido viene drenato, così come 220 ma, 30 mo e dodici amuleti con il Marchio del Corvo (ognuno del valore di 5 mo).",
	"If Mara is destroyed, the cavern releases a mighty sigh. The house remains awakened, but the domain's borders open. Mara re-forms after one week, returning the house to its full power.": "Se Mara viene distrutta, la caverna rilascia un potente sospiro. La casa resta sveglia, ma i confini del dominio si aprono. Mara si riforma dopo una settimana, riportando la casa al suo pieno potere.",
	"If the amber monolith is destroyed, the house responds as described above and the inky water drains away, revealing the treasure within. Mara's spirit fades, whispering, \"Your slights are forgiven. Leave and never return to my home.\" Despite the monolith's destruction, the house regains its power after a week.": "Se il monolito d'ambra viene distrutto, la casa risponde come descritto sopra e l'acqua nera scorre via, rivelando il tesoro al suo interno. Lo spirito di Mara svanisce, sussurrando: \"Le tue offese sono perdonate. Vattene e non tornare mai più a casa mia\". Nonostante la distruzione del monolite, la casa riacquista il potere dopo una settimana.",
	"After the house is awakened, the domain's borders close and the house's spirits set their full attention on the party. Escaping the house requires disrupting the house's spirits in one of three ways, each encouraged by the spirit the characters communed with during their séances.": "Dopo che la casata si è risvegliata, i confini del dominio si chiudono e gli spiriti della casata concentrano tutta la loro attenzione sulla festa. Per fuggire dalla casa è necessario interrompere gli spiriti della casa in tre modi, ciascuno incoraggiato dallo spirito con cui i personaggi hanno comunicato durante le loro sedute spiritiche.",
	"If the party communed with Theodora during the séances, the adventure's climax unfolds as follows.": "Se il gruppo comunicava con Teodora durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
	"After the characters explore and leave {@adventure area 24|HoL|0|24. Children's Bedroom}, the house detects the hidden Halvhrest children and wakes.": "Dopo che i personaggi hanno esplorato e se ne sono andati {@adventure area 24|HoL|0|24. Children's Bedroom}, la casa rileva i bambini Halvhrest nascosti e si sveglia.",
	"If the characters attempt to leave the house with the children's toys, the spirits of the house physically manifest as a {@creature shadow demon} and two {@creature Specter||specters} at opposite sides of the front porch ({@adventure area 1|HoL|0|1. Porch}). Once characters leave the house, a new specter emerges from the house every other round on the specters' initiative count. The spirits shriek things like \"part of the house\" and \"feed us forever\" as the characters try to escape. If the characters reach the Mists, the spirit of Theodora Halvhrest parts the fog, allowing them to leave the domain.": "Se i personaggi tentano di uscire di casa con i giocattoli dei bambini, gli spiriti della casa si manifestano fisicamente come un {@creature shadow demon} e due {@creature Specter||specters} ai lati opposti del portico ({@adventure area 1|HoL|0|1. Porch}). Una volta che i personaggi lasciano la casa, un nuovo spettro emerge dalla casa ogni due round in base al conteggio dell'iniziativa degli spettri. Gli spiriti gridano cose come \"parte della casa\" e \"ci nutrono per sempre\" mentre i personaggi cercano di scappare. Se i personaggi raggiungono le Nebbie, lo spirito di Theodora Halvhrest squarcia la nebbia, permettendo loro di lasciare il dominio.",
	"Eventually the party emerges from the Mists, but Regan and Vastion don't follow. Looking back, the characters see the spirits of the two youngsters along with their parents as they fade into the Mists. At your discretion, the Halvhrests might grant the characters an eerie boon, potentially in the form of Dark Gifts (see {@book chapter 1|VRGR|1}).": "Alla fine il gruppo emerge dalle Nebbie, ma Regan e Vastion non lo seguono. Guardando indietro, i personaggi vedono gli spiriti dei due giovani insieme ai loro genitori mentre svaniscono nelle nebbie. A tua discrezione, gli Halvhrest potrebbero concedere ai personaggi un vantaggio inquietante, potenzialmente sotto forma di Doni Oscuri (vedi {@book chapter 1|VRGR|1}).",
	"If the party conversed with Mara during the séances, the adventure's climax unfolds as follows.": "Se il gruppo conversava con Mara durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
	"Mara urges the party to find area 31. This isn't to help her escape as her messages suggest, though. Rather, it's to attempt to sacrifice the characters as a way to bargain with the Entity for her freedom.": "Mara esorta il gruppo a trovare l'area 31. Questo però non è per aiutarla a fuggire come suggeriscono i suoi messaggi. Piuttosto, si tratta di tentare di sacrificare i personaggi come un modo per contrattare con l'Entità la sua libertà.",
	"If the party communicated with Dalk Dranzorg during the séances, the adventure's climax unfolds as follows.": "Se il gruppo comunica con Dalk Dranzorg durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
	"After the house wakes, Dalk Dranzorg can be released as described in {@adventure area 5a|HoL|0|5a. Tower Base}. If the party doesn't release him, he breaks free himself after an hour. Dranzorg torments the party and rampages through the house, calling for Mara to face him. Once freed, he won't enter the parlor ({@adventure area 3|HoL|0|3. Parlor}), wandering off if the characters take refuge there.": "Dopo che la casa si è risvegliata, Dalk Dranzorg può essere rilasciato come descritto in {@adventure area 5a|HoL|0|5a. Tower Base}. Se il gruppo non lo rilascia, si libera dopo un'ora. Dranzorg tormenta il gruppo e si scatena per la casa, chiedendo a Mara di affrontarlo. Una volta liberato, non entrerà nel salotto ({@adventure area 3|HoL|0|3. Parlor}), allontanandosi se i personaggi vi si rifugiano.",
	"Dranzorg can be permanently defeated only by Mara. If it doesn't occur to the characters, one of the investigators suggests reaching out to her spirit for help. Whether characters use the spirit board or another method to contact Mara, her furious spirit appears and demands the characters aid her in destroying Dranzorg. If they do, she'll let them leave the house. Mara demands the characters retrieve her armor from the tower chamber ({@adventure area 26|HoL|0|26. Tower Chamber}). If they use it in combat as described below, she can help them defeat Dranzorg.": "Dranzorg può essere sconfitto permanentemente solo da Mara. Se i personaggi non se ne rendono conto, uno degli investigatori suggerisce di rivolgersi al suo spirito per chiedere aiuto. Sia che i personaggi utilizzino la tavola degli spiriti o un altro metodo per contattare Mara, il suo spirito furioso appare e chiede ai personaggi di aiutarla a distruggere Dranzorg. Se lo fanno, li lascerà uscire di casa. Mara chiede ai personaggi di recuperare la sua armatura dalla camera della torre ({@adventure area 26|HoL|0|26. Tower Chamber}). Se lo usano in combattimento come descritto di seguito, può aiutarli a sconfiggere Dranzorg.",
	"Dranzorg focuses his attacks on the character wearing Mara's armor. If a character wearing Mara's armor is reduced to fewer than half their hit points, Mara's spirit possesses the character. From then on, the character has advantage on attacks against Dranzorg, and their attacks deal an extra {@dice 1d6} thunder damage against him, as Mara screams through the character with every attack.": "Dranzorg concentra i suoi attacchi sul personaggio che indossa l'armatura di Mara. Se i punti ferita di un personaggio che indossa l'armatura di Mara sono ridotti a meno della metà, lo spirito di Mara possiede il personaggio. Da quel momento in poi, il personaggio ha vantaggio sugli attacchi contro Dranzorg, e i suoi attacchi infliggono un danno da tuono extra {@dice 1d6} contro di lui, poiché Mara urla attraverso il personaggio ad ogni attacco.",
	"After Dranzorg is defeated, Mara relinquishes control of the character and allows the party to leave the house. At your discretion, a character who was possessed by Mara might carry a piece of her spirit with them, potentially in the form of a Dark Gift (see {@book chapter 1|VRGR|1}).": "Dopo che Dranzorg viene sconfitto, Mara cede il controllo del personaggio e permette al gruppo di lasciare la casa. A tua discrezione, un personaggio posseduto da Mara potrebbe portare con sé un pezzo del suo spirito, potenzialmente sotto forma di Dono Oscuro (vedi {@book chapter 1|VRGR|1}).",
	"From here, where the party's adventures lead is up to you. Perhaps the Mists deposit them back in their home worlds, concluding their shared nightmare. Or perhaps their fates are now inexorably bound to the Mists. In the latter case, the Dread Possibilities table suggests what might be in store for them.": "Da qui, spetta a te decidere dove condurranno le avventure del gruppo. Forse le Nebbie li depositano nei loro mondi natali, ponendo fine al loro incubo condiviso. O forse il loro destino è ora inesorabilmente legato alle Nebbie. In quest’ultimo caso, la tabella delle Possibilità di Terrore suggerisce cosa potrebbe esserci in serbo per loro.",
	"The characters glimpse the winged figure they saw at the start of the adventure through the Mists. It leads them to a random domain.": "I personaggi intravedono la figura alata che avevano visto all'inizio dell'avventura attraverso le Nebbie. Li conduce a un dominio casuale.",
	"The investigators invite the characters to join them in Mordentshire. The characters gain a reputation as phantom liberators, a talent the spirits of Mordent desperately need (see {@book chapter 3|VRGR|3}).": "Gli investigatori invitano i personaggi a unirsi a loro nel Mordentshire. I personaggi guadagnano la reputazione di liberatori fantasma, un talento di cui gli spiriti di Mordent hanno disperatamente bisogno (vedi {@book chapter 3|VRGR|3}).",
	"The party travels from the house to Borca (see {@book chapter 3|VRGR|3}), where they're contacted by either Ivana Boritsi or Ivan Dilisnya, who is eager to hear all about their exploits.": "Il gruppo si sposta dalla casa a Borca (vedi {@book chapter 3|VRGR|3}), dove vengono contattati da Ivana Boritsi o Ivan Dilisnya, che sono ansiosi di sapere tutto sulle loro imprese.",
	"{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (see {@book chapter 3|VRGR|3}) seeks out the characters and is interested in learning about their experience at the house. He's eager to patronize their search for \"amber sarcophagi.\"": "{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (vedi {@book chapter 3|VRGR|3}) cerca i personaggi ed è interessato a conoscere la loro esperienza nella casa. È ansioso di patrocinare la loro ricerca di \"sarcofagi d'ambra\".",
	"F. Wesley Schneider": "F. Wesley Schneider",
	"Kate Irwin": "Kate Irwin",
	"Whitney Beltrán, Bill Benham, K. Tempest Bradford, Banana Chan, Jeremy Crawford, Dan Dillon, Crystal Frasier, Ajit George, Amanda Hamon, Cassandra Khaw, Renee Knipe, Kira Magrann, Molly Ostertag, Ben Petrisor, Jessica Price, Taymoor Rehman, Jessica Ross, John Stavropoulos, Jabari Weathers, James Wyatt": "Whitney Beltrán, Bill Benham, K. Tempest Bradford, Banana Chan, Jeremy Crawford, Dan Dillon, Crystal Frasier, Ajit George, Amanda Hamon, Cassandra Khaw, Renee Knipe, Kira Magrann, Molly Ostertag, Ben Petrisor, Jessica Price, Taymoor Rehman, Jessica Ross, John Stavropoulos, Jabari Weathers, James Wyatt",
	"Ben Petrisor, Jeremy Crawford, Christopher Perkins, Taymoor Rehman": "Ben Petrisor, Jeremy Crawford, Christopher Perkins, Taymoor Rehman",
	"Judy Bauer, Michele Carter, Scott Fitzgerald Gray": "Judy Bauer, Michele Carter, Scott Fitzgerald Gray",
	"Adam Lee, Tim Stone, Ivan Wong": "Adam Lee, Tim Stone, Ivan Wong",
	"Trystan Falcone, Emi Tanji, Trish Yochum": "Trystan Falcone, Emi Tanji, Trish Yochum",
	"Scott M. Fischer, Anna Podedworna": "Scott M. Fischer, Anna Podedworna",
	"Helder Almeida, Mark Behm, Eric Belisle, Zoltan Boros, Christopher Burdett, Dawn Carlos, Paul Scott Canavan, Kai Carpenter, Sidharth Chaturvedi, David René Christensen, CoupleOfKooks, Nikki Dawes, Olga Drebas, Wayne England, Caroline Gariba, Lake Hurwitz, Sam Keiser, Julian Kok, Katerina Ladon, Olly Lawson, Titus Lunter, Andrew Mar, Scott Murphy, Irina Nordsol, Stephen Oakley, Robin Olausson, Livia Prima, April Prime, David Sladek, Anna Steinbauer, Shawn Wood, Zuzanna Wužyk": "Helder Almeida, Mark Behm, Eric Belisle, Zoltan Boros, Christopher Burdett, Dawn Carlos, Paul Scott Canavan, Kai Carpenter, Sidharth Chaturvedi, David René Christensen, CoupleOfKooks, Nikki Dawes, Olga Drebas, Wayne England, Caroline Gariba, Lake Hurwitz, Sam Keiser, Julian Kok, Katerina Ladon, Olly Lawson, Titus Lunter, Andrew Mar, Scott Murphy, Irina Nordsol, Stephen Oakley, Robin Olausson, Livia Prima, April Prime, David Sladek, Anna Steinbauer, Shawn Wood, Zuzanna Wužyk",
	"Francesca Baerald, Jared Blando, Dyson Logos, Mike Schley": "Francesca Baerald, Jared Blando, Dyson Logos, Mike Schley",
	"Shawn Wood, Titus Lunter, Kieran Yanner, Richard Whitters": "Shawn Wood, Titus Lunter, Kieran Yanner, Richard Whitters",
	"Cynda Callaway": "Cynda Callaway",
	"Kevin Yee": "Kevin Yee",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Heather Cenis, Laurie Marquess, Stephanie Nudelman, Stas R., Morrigan Robbins, T. Alexander Stangroom, and the hundreds of playtesters who made this book more terrifying!": "Heather Cenis, Laurie Marquess, Stephanie Nudelman, Stas R., Morrigan Robbins, T. Alexander Stangroom e le centinaia di playtester che hanno reso questo libro ancora più terrificante!",
	"Ray Winninger": "Ray vincitore",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Adam Lee, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt": "Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Adam Lee, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt",
	"Richard Whitters": "Richard Whitters",
	"Trystan Falcone, Kate Irwin, Emi Tanji, Shawn Wood, Trish Yochum": "Trystan Falcone, Kate Irwin, Emi Tanji, Shawn Wood, Trish Yochum",
	"Dan Tovar": "Dan Tovar",
	"Bill Benham, Robert Hawkey, Lea Heleotis": "Bill Benham, Robert Hawkey, Lea Heleotis",
	"Liz Schuh": "Liz Schuh",
	"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach": "Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach",
	"Brian Perry": "Brian Perry",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Greg Tito": "Greg Tito",
	"Brandy Camel": "Brandy Cammello",
	"Connors, William W. and Steve Miller. Domains of Dread. 1997.": "Connors, William W. e Steve Miller. Domini del terrore. 1997.",
	"Golden, Christie. Vampire of the Mists. 1991.": "D'oro, Christie. Vampiro delle nebbie. 1991.",
	"Hickman, Tracy and Laura. Ravenloft. 1983.": "Hickman, Tracy e Laura. Ravenloft. 1983.",
	"Hickman, Tracy and Laura. Ravenloft II: The House on Gryphon Hill. 1986.": "Hickman, Tracy e Laura. Ravenloft II: La casa sulla collina del Grifone. 1986.",
	"Mangrum, John W. and Steve Miller. Carnival. 1999.": "Mangrum, John W. e Steve Miller. Carnevale. 1999.",
	"McComb, Colin and Scott Bennie. Islands of Terror. 1992.": "McComb, Colin e Scott Bennie. Isole del terrore. 1992.",
	"Nesmith, Bruce and Andria Hayday. Ravenloft: Realm of Terror. 1990.": "Nesmith, Bruce e Andria Hayday. Ravenloft: Regno del Terrore. 1990.",
	"Perkins, Christopher. {@adventure Curse of Strahd|CoS}. 2016.": "Perkins, Cristoforo. {@adventure Curse of Strahd|CoS}. 2016."
}