{
	"Nothing is more quintessentially Dungeons & Dragons than gathering a group of heroes to face a mighty dragon in a mysterious dungeon. These classic elements link players across time and space, from the first adventurers who forayed into the gloom more than 50 years ago to players beginning their first adventure now.": "Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
	"{@i Dragon Delves} is a celebration of this shared tradition. Each of the ten adventures in this book features a dragon in a lair. Designed for characters of levels 1 through 12, the adventures offer a range of challenges, from defeating evil dragons to working with good dragons, as well as navigating more complicated moral dilemmas. The dungeons where the dragons make their lairs range from cavern complexes to ruined cities and more.": "{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
	"Where there are dragons in dungeons, there's always adventure!": "Dove ci sono draghi nei sotterranei, c'è sempre avventura!",
	"The adventures in an anthology such as {@i Dragon Delves} are versatile resources that can fill a variety of needs at your gaming table: as one-shot adventures, as \"filler episodes\" in an ongoing campaign, or as a series that forms a campaign, bringing characters from level 1 to a climactic conclusion at level 12.": "Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
	"These adventures are designed to require minimal preparation (see {@area Running the Adventures|009|x} later in this introduction).": "Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
	"Maybe you're normally a player in an ongoing campaign, but you want to try your hand at being the Dungeon Master. Maybe you're trying to pull a new group together, and you want to see how all the players get along before you start a whole campaign. Maybe your regular DM is sick or has a scheduling conflict, but everyone else is ready to play. Or maybe your group needs a break or a diversion from the ongoing campaign. In any of these cases, you can pick an adventure from this book and run it.": "Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla.",
	"Maybe your players' characters know what they have to do to foil the evil boss's plans, but they're not quite high enough level to accomplish their goal. Or they've just hit a significant milestone in the campaign, and you want to give them a change of pace before they get immersed in the next act of the unfolding drama. Or they're traveling halfway around the world, and you're looking for something to keep the journey interesting—a little adventure along the way. Or you're not prepared for the next adventure, and you need a diversion! In any of these cases, you can pick an adventure from this book to serve as a \"filler\" episode or side quest in the ongoing campaign.": "Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
	"When the characters are the appropriate level for the adventure you wish to run, simply narrate how the characters end up in the adventure's locale. Each adventure's beginning includes a simple setting description, such as \"a village with a nearby forest.\" Beyond these basic details, feel free to alter the adventure's location to match your campaign.": "Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
	"But if you do have time to prepare, you can incorporate the adventure you're running into the themes and threats of your campaign. You can alter the names of people and places in the adventure to fit better into your world, link the adventure villains to organizations and events that are important in your campaign, and plant clues to the themes of your campaign in the dragon's treasure hoard.": "Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago.",
	"These adventures can be strung together as a complete dragon-themed campaign. Simply guide your players through the adventures in the order presented in this book and award story-based level advancement at each adventure's end, so their characters are the appropriate level for the next challenge they'll face. (No level advancement is necessary before the final adventure.) You can also use one of the following narrative frameworks to connect the adventures to one another.": "Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
	"Have a friendly patron whose true identity is somewhat mysterious befriend the adventurers early in their careers and send them on each adventure in sequence. The patron might be a charismatic young monk, a kindly teacher, a diminutive scamp, or a scatter-brained elder, and might or might not be accompanied by seven golden canaries or dazzling yellow butterflies, which are actually ancient gold dragons in disguise—the companions of the dragon god Bahamut, which is the patron's true identity.": "Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
	"Perhaps foreseeing that they are destined to become mighty heroes, Bahamut takes the adventurers under his metaphorical wing and sends them on adventures to deal with draconic concerns, great and small, across the world. The patron might feign surprise when an adventure that doesn't at first seem to involve a dragon (such as \"{@adventure The Will of Orcus|DrDe-TWoO|1},\" chapter 3) turns out to revolve around one, but of course that's exactly the reason Bahamut sent the characters to investigate.": "Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
	"You can use each adventure as written, with the characters' patron steering them in the general direction of the adventure hook without spoiling any surprises in the adventure ahead. Alternatively, the patron could let the characters in on the secret early on, telling them that dragons will be a particular focus of their adventures and altering some of the adventure hooks along the way.": "Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso.",
	"Begin the campaign with the introductory encounter of chapter 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1},\" ending with Eldemere entrusting the Brazen Egg to the characters. Eldemere's instructions are different, though: she explains that the egg must be \"steeped\" in the hoards of ten dragons, one of each chromatic and metallic kind, to activate its power. She also suggests that the egg will lead the characters toward suitable hoards. In fact, any character who sleeps within 15 feet of the egg has vivid dreams leading them toward the start of the next adventure.": "Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
	"To draw power from a dragon's hoard, the egg must spend 8 hours in the midst of the treasure, covered with coins and surrounded by other items. However, as soon as the empowered egg is brought within Anthradusk's hoard chamber ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} in chapter 10), it reaches its full potential and begins to crack open, as described in that adventure.": "Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura.",
	"If you have {@book Fizban's Treasury of Dragons|FTD|4}, the hoard of magic items described in that book can provide an incentive for characters to seek out dragons of increasing power and different kinds. Add the following items to the rewards acquired in the first three adventures: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1},\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1},\" and a {@item Dragon's Wrath Weapon|FTD} and a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" All four items are Slumbering when the characters first acquire them, but in later adventures, the items can be awakened by steeping them in dragons' hoards.": "Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi.",
	"To run each of these adventures, you need the fifth edition core rulebooks: the {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG}, and {@book Monster Manual|XMM}. Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|XPHB}. Magic items are detailed in the {@book Dungeon Master's Guide|XDMG}, and monsters appear in the {@book Monster Manual|XMM}.": "Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
	"The table of contents summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust for larger or smaller groups by changing the number of foes in an encounter and giving a small group additional resources, as explained in the {@book Dungeon Master's Guide|XDMG}. Each of the adventures can take place in any world you choose, as long as the location has the basic elements listed at the beginning of each adventure.": "Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
	"Every adventure in this book begins with a page that helps you prepare and run the adventure. It includes the following elements:": "Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
	"A summary of the key elements in the adventure's story": "Un riassunto degli elementi chiave della storia dell'avventura",
	"Steps to get yourself ready to run the adventure, including a list of all the stat blocks from the {@book Monster Manual|XMM} you might need": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno",
	"A table summarizing key nonplayer characters in the adventure—their names, roles, stat blocks, and locations—to help you keep track of them during play": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco",
	"As described in the {@book Dungeon Master's Guide|XDMG}, you can streamline your role as Dungeon Master by delegating certain tasks to the other players, especially if this is your first time behind the DM's screen. Before play begins, work with the other players to divide any or all of the following tasks among them:": "Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
	"In combat, one player tracks Initiative for the characters and monsters.": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri.",
	"Whenever the characters enter combat with Hostile monsters, one or two players run these monsters using the stat blocks in the {@book Monster Manual|XMM}. (Two players can share this role.)": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)",
	"One player references rules in the {@book Player's Handbook|XPHB} or other books as needed.": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità.",
	"While the {@book Dungeon Master's Guide|XDMG} explains how to adjust adventures for different party sizes, three of the adventures (indicated in the table of contents) are particularly well-suited for play with a single adventurer. Each of these adventures includes instructions for ensuring the character faces an appropriate challenge.": "Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
	"Central to those instructions is the {@i Blessing of the Lone Champion}, a supernatural gift that bolsters the solo character's abilities.": "Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
	"The blessing lasts for the duration of the adventure.": "La benedizione dura per tutta la durata dell'avventura.",
	"In addition to ten adventures, this book includes special sections that feature art of each dragon variety, drawing from almost the whole 50-year history of Dungeons & Dragons, from the 1977 Monster Manual to the one published in 2025. The appearance of all ten dragon types has evolved significantly over the past fifty years, but close examination of these images reveals points of continuity as well, from the blue dragon's nose horn to the silver dragon's crest.": "Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
	"Artist Todd Lockwood spearheaded a thorough revision of all ten dragon types for the release of D&D's third edition in 2000, basing his designs on the anatomy of real-world animals and certain points of continuity with earlier designs. With a few variations, those designs set the standard for D&D's dragons for over 20 years.": "L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
	"In preparation for the release of the {@book Monster Manual|XMM} (2025), art director Josh Herman led a comprehensive refresh of all the dragon looks as D&D began its second half-century. With the goal of ensuring each dragon's distinct identity—its personality, preferred habitat, and combat style—shines through in its look, this redesign showcases visually what's unique about each type of dragon.": "In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
	"In the same way, this book highlights how an adventure featuring one kind of dragon can feel distinct from all the others.": "Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri.",
	"This adventure takes place in Godsbreath, a D&D setting introduced in {@adventure Journeys Through the Radiant Citadel|JttRC}. You don't need that book to run this adventure, however; you can place it in any similar setting.": "Questa avventura è ambientata in Godsbreath, un'ambientazione di D&D introdotta in {@adventure Journeys Through the Radiant Citadel|JttRC}. Tuttavia, non hai bisogno di quel libro per portare avanti quest'avventura; puoi posizionarlo in qualsiasi ambiente simile.",
	"The following information is key to the adventure's story:": "Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
	"The adventurers undertake a quest to find the lost verses of a magical song that can rejuvenate the soil of a dying land. The characters must decipher clues hidden in another song's lyrics with the help of chatty locals.": "Gli avventurieri intraprendono una ricerca per trovare i versi perduti di una canzone magica che può ringiovanire il suolo di una terra morente. I personaggi devono decifrare gli indizi nascosti nel testo di un'altra canzone con l'aiuto della loquace gente del posto.",
	"Having learned where the lost verses are, the characters travel to a copper dragon's lair in the hills of a region called the Rattle.": "Dopo aver appreso dove sono i versi perduti, i personaggi si recano nella tana di un drago di rame sulle colline di una regione chiamata il Sonaglio.",
	"The characters must convince Nakari, the copper dragon, to hand over the verses. Failing that, they can try to take the verses by force or learn them from a source hidden within the dragon's lair.": "I personaggi devono convincere Nakari, il drago di rame, a consegnare i versi. In caso contrario, possono provare a prendere i versi con la forza o apprenderli da una fonte nascosta nella tana del drago.",
	"Before running the adventure, prepare as follows:": "Prima di iniziare l'avventura, preparatevi come segue:",
	"If you're running the adventure for a single adventurer, read the \"Running for One Character\" section.": "Se stai conducendo l'avventura per un singolo avventuriero, leggi la sezione \"Correre per un personaggio\".",
	"Read \"{@area Adventure Background|34f|x}\" for more context and familiarize yourself with the {@adventure Key NPCs|DrDe-ACfaS|1|Key NPCs} table, which describes important individuals the characters will interact with throughout the adventure.": "Leggi \"{@area Adventure Background|34f|x}\" per avere più contesto e familiarizza con la tabella {@adventure Key NPCs|DrDe-ACfaS|1|Key NPCs}, che descrive gli individui importanti con cui i personaggi interagiranno nel corso dell'avventura.",
	"Make a copy of the Copper for a Song handout for each player. (You will share it with them shortly after the adventure starts.)": "Crea una copia del volantino Copper for a Song per ogni giocatore. (Lo condividerai con loro poco dopo l'inizio dell'avventura.)",
	"Bookmark the following stat blocks in the {@book Monster Manual|XMM} or on D&D Beyond:": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:",
	"Human boat pilot": "Pilota di barca umana",
	"{@creature Commoner|XMM} (Medium, Chaotic Good)": "{@creature Commoner|XMM} (Medio, Caotico Buono)",
	"Gleem Happenbolt": "Gleem Happenbolt",
	"Dead gnome miner": "Minatore gnomo morto",
	"Human street magician": "Mago di strada umano",
	"{@creature Performer|XMM} (Small)": "{@creature Performer|XMM} (Piccolo)",
	"Dwarf blacksmith": "Fabbro nano",
	"{@creature Commoner|XMM} (Medium, Chaotic Neutral)": "{@creature Commoner|XMM} (Medio, Caotico Neutrale)",
	"Lashlo": "Lashlo",
	"Impatient guest of Nakari": "Ospite impaziente di Nakari",
	"Nakari": "Nakari",
	"Keeper of the lost verses": "Custode dei versi perduti",
	"Retta and Rynn": "Retta e Rynn",
	"Wyrmlings adopted by Nakari": "Cuccioli adottati da Nakari",
	"{@creature Green Dragon Wyrmling|XMM} (Neutral)": "{@creature Green Dragon Wyrmling|XMM} (Neutro)",
	"Elf soldier": "Elfo soldato",
	"{@creature Warrior Veteran|XMM} (Medium, Neutral Good)": "{@creature Warrior Veteran|XMM} (Medio, Neutrale Buono)",
	"Tungsten Ward": "Reparto di tungsteno",
	"Human quest giver": "Donatore di missioni umane",
	"{@creature Priest Acolyte|XMM} (Medium, Lawful Good)": "{@creature Priest Acolyte|XMM} (Medio, Legale Buono)",
	"Yemi Moonsybil": "Yemi Moonsybil",
	"Potential human ally under the effects of a {@spell Sequester|XPHB} spell": "Potenziale alleato umano sotto l'effetto di un incantesimo {@spell Sequester|XPHB}.",
	"{@creature Performer Maestro|XMM} (Medium, Chaotic Good)": "{@creature Performer Maestro|XMM} (Medio, Caotico Buono)",
	"Human herbalist": "Erborista umano",
	"{@creature Druid|XMM} (Medium, Chaotic Good)": "{@creature Druid|XMM} (Medio, Caotico Buono)",
	"You can run this adventure for a single character of level 12. A Bard is a good choice, given the role that music and storytelling play in the adventure. Ideally, the character should have proficiency in at least two of the following skills:": "Puoi affrontare quest'avventura per un singolo personaggio di livello 12. Un Bardo è una buona scelta, dato il ruolo che la musica e la narrazione giocano nell'avventura. Idealmente, il personaggio dovrebbe avere competenza in almeno due delle seguenti abilità:",
	"The solo character gains the {@reward Blessing of the Lone Champion|DrDe} (see the introduction) to compensate for the lack of companions.": "Il personaggio solista guadagna il {@reward Blessing of the Lone Champion|DrDe} (vedi introduzione) per compensare la mancanza di compagni.",
	"The region of Godsbreath is known for its crimson earth, but the soil has grown depleted in recent years. Even as locals develop new ways to farm, the harvest produces less food each year, and the region grows closer to crisis.": "La regione di Godsbreath è nota per la sua terra cremisi, ma il suolo si è impoverito negli ultimi anni. Anche se la gente del posto sviluppa nuovi metodi di coltivazione, il raccolto produce ogni anno meno cibo e la regione è sempre più vicina alla crisi.",
	"Many believe that the key to restoring the soil lies in the verses of the {@i Awakening Song}, a collection that forms a record of the region's history. Some of the verses have been lost for generations. Recently, an acolyte named Proclaimer Tungsten Ward learned from an old man about another acolyte who wrote down the verses of the {@i Awakening Song} to preserve them. But the old man couldn't remember the acolyte's name and doesn't know what became of the written verses.": "Molti credono che la chiave per risanare il suolo risieda nei versi del {@i Awakening Song}, una collezione che testimonia la storia della regione. Alcuni versi sono andati perduti da generazioni. Recentemente, un accolito chiamato Proclaimer Tungsten Ward ha appreso da un vecchio di un altro accolito che ha scritto i versi del {@i Awakening Song} per preservarli. Ma il vecchio non riusciva a ricordare il nome dell'accolita e non sa che fine abbiano fatto i versi scritti.",
	"Unknown to the people of Godsbreath, the lost verses now belong to an adult copper dragon named Nakari. She has lived in the rugged hills of the Rattle, an unsettled region north of Godsbreath, since before the first human settlers arrived to till the crimson soil.": "Sconosciuti al popolo di Godsbreath, i versi perduti ora appartengono a un drago di rame adulto di nome Nakari. Ha vissuto sulle aspre colline del Rattle, una regione instabile a nord di Godsbreath, da prima che i primi coloni umani arrivassero a coltivare il terreno cremisi.",
	"Nakari liked to visit the settlers in human guise and learn their stories, songs, and ways. When she learned that an acolyte had dutifully written down the verses of the {@i Awakening Song}, Nakari convinced the acolyte to sell her the record for a single copper coin and the promise that she would never let them fall into the wrong hands.": "A Nakari piaceva visitare i coloni in sembianze umane e apprendere le loro storie, canzoni e modi. Quando seppe che un accolito aveva diligentemente trascritto i versi del {@i Awakening Song}, Nakari convinse l'accolito a venderle i dischi per una sola moneta di rame e con la promessa che non li avrebbe mai lasciati cadere nelle mani sbagliate.",
	"When you're ready to begin the adventure, read or paraphrase the following:": "Quando sei pronto per iniziare l'avventura, leggi o parafrasa quanto segue:",
	"A long voyage has brought you to Nightwater Cove. The town of Promise rises from the shore, its brightly painted buildings a welcome sight. The vessel docks, allowing you and the other passengers to disembark.The bustling harbor town rests on the southern coast of Godsbreath, a region known for its agriculture. Sadly, its farmlands have become depleted in recent years. The struggle to survive grows ever more dire, and this year's harvest is expected to be the poorest in recent memory. Locals believe they could rejuvenate the soil with the Awakening Song, whose ancient verses recount the history of the land and its people, but key verses have been lost.Several weeks ago, you received an invitation from Proclaimer Tungsten Ward, an acolyte who works at a temple in Promise called the Listening Post. Proclaimer Ward hopes you can find the lost verses of the Awakening Song, giving the people of Godsbreath the means to rejuvenate their dying soil.": "Un lungo viaggio ti ha portato a Nightwater Cove. La città di Promise sorge dalla riva, i suoi edifici dai colori vivaci sono uno spettacolo gradito. La nave attracca, consentendo a te e agli altri passeggeri di sbarcare. La vivace città portuale si trova sulla costa meridionale di Godsbreath, una regione nota per la sua agricoltura. Purtroppo, i suoi terreni agricoli si sono esauriti negli ultimi anni. La lotta per la sopravvivenza diventa sempre più dura e si prevede che il raccolto di quest'anno sarà il più scarso degli ultimi tempi. La gente del posto crede di poter ringiovanire il suolo con la Canzone del Risveglio, i cui antichi versi raccontano la storia della terra e della sua gente, ma i versi chiave sono andati perduti. Diverse settimane fa, hai ricevuto un invito dal Proclaimer Tungsten Ward, un accolito che lavora in un tempio di Promise chiamato Listening Post. Il Proclamatore Ward spera che tu possa trovare i versi perduti della Canzone del Risveglio, dando alla gente di Godsbreath i mezzi per ringiovanire il loro suolo morente.",
	"When the characters head to the temple, proceed to \"{@area Listening Post|353|x}.\"": "Quando i personaggi si dirigono al tempio, procedi a \"{@area Listening Post|353|x}\".",
	"When the characters arrive at the {@area Listening Post|353|x}, describe it as follows:": "Quando i personaggi arrivano al {@area Listening Post|353|x}, descrivilo come segue:",
	"The Listening Post is both a gathering place and a temple. Inside its colorful walls, small crowds are gathered around storytelling booths, a community bulletin board, and a trading hub. A human near the far wall waves at you and begins weaving through the crowd with scrolls tucked under one arm. You recognize Proclaimer Tungsten Ward. Slight of stature and neatly dressed in scholar's garb of purple and gold, Proclaimer Ward greets you in a soft voice and says, \"The gods have delivered you safely. For that and many other things, I am grateful.\" They then hand each of you a scroll.": "Il Posto d'Ascolto è sia un luogo di ritrovo che un tempio. All'interno delle sue mura colorate, piccole folle si radunano attorno a stand di narrazione, a una bacheca comunitaria e a un centro commerciale. Un umano vicino al muro più lontano ti saluta e inizia a farsi strada tra la folla con delle pergamene infilate sotto un braccio. Riconosci il Proclaimer Tungsten Ward. Di bassa statura e ben vestito con abiti da studioso viola e oro, il Proclamatore Ward ti saluta con una voce dolce e dice: \"Gli dei ti hanno liberato sano e salvo. Per questo e molte altre cose, sono grato\". Poi consegnano a ciascuno di voi un rotolo.",
	"Proclaimer Tungsten Ward (Medium, Lawful Good {@creature Priest Acolyte|XMM}) gives each character a nonmagical scroll with lyrics written on it in Common.": "Il Proclaimer Tungsten Ward (Medio, Legale Buono {@creature Priest Acolyte|XMM}) dà a ogni personaggio una pergamena non magica con testi scritti in Comune.",
	"Give each player a copy of the Copper for a Song handout at this time and invite one or more of them to read the song lyrics aloud.": "Consegna a ogni giocatore una copia del volantino Copper for a Song in questo momento e invita uno o più di loro a leggere ad alta voce il testo della canzone.",
	"When the characters are ready to learn more from Proclaimer Ward, read or paraphrase the following:": "Quando i personaggi sono pronti per imparare di più da Proclaimer Ward, leggi o parafrasa quanto segue:",
	"\"Stories and songs are the lifeblood of Godsbreath,\" says the young acolyte, \"and the Awakening Song is woven from the stories of Godsbreath's first settlers and their descendants. \"Since I contacted you about my quest to find the lost verses of the Awakening Song, I learned that another acolyte had filled a book with the song's lost verses. This happened so long ago, the acolyte is surely dead and mostly forgotten. \"The scroll I gave you holds 'Copper for a Song,' a song they wrote describing an encounter with a dragon named Nakari. Within these lyrics are clues to finding the lost verses of the Awakening Song, I'm sure of it. \"I've gathered people here to help decipher the clues in 'Copper for a Song.' We need your help. And when we discover where the verses are, I'll need you to retrieve them.\"": "\"Le storie e le canzoni sono la linfa vitale di Godsbreath\", dice il giovane accolito, \"e la Canzone del Risveglio è intessuta dalle storie dei primi coloni di Godsbreath e dei loro discendenti. \"Da quando ti ho contattato riguardo alla mia ricerca per trovare i versi perduti della Canzone del Risveglio, ho appreso che un altro accolito aveva riempito un libro con i versi perduti della canzone. È successo così tanto tempo fa che l'accolito è sicuramente morto e per lo più dimenticato. \"La pergamena che ti ho dato contiene 'Copper for a Song', una canzone che hanno scritto descrivendo un incontro con un drago di nome Nakari. All'interno di questi testi ci sono indizi per trovare i versi perduti della Canzone del risveglio, ne sono sicuro. \"Ho riunito qui delle persone per aiutarmi a decifrare gli indizi in 'Copper for a Song'. Abbiamo bisogno del tuo aiuto. E quando scopriremo dove sono i versetti, avrò bisogno che tu li recuperi.\"",
	"If the characters demand a reward, Proclaimer Ward offers to give them a {@item Figurine of Wondrous Power, Onyx Dog|XDMG|Figurine of Wondrous Power (onyx dog)} once they recover the lost verses of the {@i Awakening Song}. The figurine occasionally serves as a temple guardian, but Proclaimer Ward is willing to part with it.": "Se i personaggi richiedono una ricompensa, Proclaimer Ward si offre di dare loro un {@item Figurine of Wondrous Power, Onyx Dog|XDMG|Figurine of Wondrous Power (onyx dog)} una volta recuperati i versi perduti del {@i Awakening Song}. La statuina funge occasionalmente da guardiano del tempio, ma Proclaimer Ward è disposto a separarsene.",
	"Proclaimer Ward steers the characters to a small group of other people in the {@area Listening Post|353|x} to workshop the clues buried in the \"Copper for a Song\" lyrics. Proclaimer Ward introduces them to the five other group members and provides basic details about each person, described below.": "Il Proclaimer Ward indirizza i personaggi verso un piccolo gruppo di altre persone nel {@area Listening Post|353|x} per elaborare gli indizi sepolti nel testo di \"Copper for a Song\". Proclaimer Ward li presenta agli altri cinque membri del gruppo e fornisce i dettagli di base su ciascuna persona, descritti di seguito.",
	"Each of these five individuals is initially Indifferent toward the characters. A character who takes an Influence action and strikes up a conversation with one of them can make a {@dc 14} Charisma ({@skill Persuasion|XPHB}) check to try to shift the person's attitude from Indifferent to Friendly. Alternatively, a character can try to improve a person's attitude with a different ability check. For example, a character can attempt a Dexterity ({@skill Sleight of Hand|XPHB}) check to impress {@area Hurch|35a|x} with a coin trick or an Intelligence ({@skill Nature|XPHB}) check to impress {@area Zakia|35d|x} with knowledge about rare herbs or monsters.": "Ciascuno di questi cinque individui è inizialmente indifferente nei confronti dei personaggi. Un personaggio che effettua un'azione Influenza e avvia una conversazione con uno di loro può effettuare una prova di Carisma {@dc 14} ({@skill Persuasion|XPHB}) per cercare di cambiare l'atteggiamento della persona da Indifferente ad Amichevole. In alternativa, un personaggio può provare a migliorare l'atteggiamento di una persona con una prova di abilità diversa. Ad esempio, un personaggio può tentare una prova di Destrezza ({@skill Sleight of Hand|XPHB}) per impressionare {@area Hurch|35a|x} con un trucco con la moneta o una prova di Intelligenza ({@skill Nature|XPHB}) per impressionare {@area Zakia|35d|x} con la conoscenza di erbe rare o mostri.",
	"A person who is Friendly toward a character helps decipher clues in the song lyrics and imparts the information below when shown the scroll.": "Una persona amichevole nei confronti di un personaggio aiuta a decifrare gli indizi nei testi della canzone e comunica le informazioni seguenti quando viene mostrata la pergamena.",
	"{@b Aunt Dellie} (Medium, Chaotic Good {@creature Commoner|XMM}) is a human skimmer boat pilot with a skeptical mind, a soft heart, a loud laugh, and a talent for learning a bit about everyone's business. She wears a simple yellow dress and keeps her hair short.": "{@b Aunt Dellie} (Medio, Caotico Buono {@creature Commoner|XMM}) è un pilota umano di skimmer con una mente scettica, un cuore tenero, una risata fragorosa e un talento nell'imparare qualcosa sugli affari di tutti. Indossa un semplice vestito giallo e tiene i capelli corti.",
	"When Friendly, Aunt Dellie shares the following: \"Past the farms of the Ribbon is a wild, unsettled land called the Rattle. We sometimes call its bald hills 'hills of gold' because of their color. The phrase 'beyond the settled land' must refer to the Rattle—a land of monsters.\"": "Quando Amichevole, zia Dellie condivide quanto segue: \"Oltre le fattorie del Nastro c'è una terra selvaggia e instabile chiamata il Sonaglio. A volte chiamiamo le sue colline spoglie 'colline d'oro' a causa del loro colore. La frase 'oltre la terra colonizzata' deve riferirsi al Sonaglio, una terra di mostri.\"",
	"{@b Hurch Henley} (Small {@creature Performer|XMM}) is a human street magician whose attempts at card tricks and legerdemain are less interesting than his stories from when he worked on his father's farm. He wears a floppy straw hat and a loose vest.": "{@b Hurch Henley} (Piccolo {@creature Performer|XMM}) è un mago di strada umano i cui tentativi di trucchi con le carte e giochi di prestigio sono meno interessanti delle sue storie di quando lavorava nella fattoria di suo padre. Indossa un cappello di paglia floscio e un gilet ampio.",
	"When Friendly, Hurch shares the following: \"Father sold a few pigs to a copper-haired witch named Nakari. She said she lived four miles inside the Rattle, but Father thought she was joking. 'The Rattle is too evil a place for people to live,' he used to tell me.\"": "Quando Friendly, Hurch condivide quanto segue: \"Il padre ha venduto alcuni maiali a una strega dai capelli ramati di nome Nakari. Lei ha detto che viveva a quattro miglia all'interno del Rattle, ma il padre pensava che stesse scherzando. 'Il Rattle è un posto troppo malvagio perché la gente possa vivere', era solito dirmi.\"",
	"{@b Kelra Ironweaver} (Medium, Chaotic Neutral {@creature Commoner|XMM}) is a local dwarf blacksmith who has outlived five husbands and knows a lot about history because she was there when it happened. Her hair cascades in thick ringlets over her broad shoulders.": "{@b Kelra Ironweaver} (Medio, Caotico Neutrale {@creature Commoner|XMM}) è un fabbro nano locale che è sopravvissuto a cinque mariti e sa molto sulla storia perché era lì quando accadde. I suoi capelli scendono in spessi boccoli sulle sue spalle larghe.",
	"When Friendly, Kelra shares the following: \"My first husband, Irvin, was a copper miner in the Rattle. He claimed a dragon lived under a hill not far from the mine. Poor Irvin—flattened by a hill giant!\"": "Quando Amichevole, Kelra condivide quanto segue: \"Il mio primo marito, Irvin, era un minatore di rame nel Rattle. Sosteneva che un drago viveva sotto una collina non lontano dalla miniera. Povero Irvin, schiacciato da un gigante delle colline!\"",
	"{@b Taelyn} (Medium, Neutral Good {@creature Warrior Veteran|XMM}) is an elf soldier with a Tiny blue finch perched on the right shoulder of her green cloak. She barters for supplies at the {@area Listening Post|353|x}'s trading hub.": "{@b Taelyn} (Medio, Neutrale Buono {@creature Warrior Veteran|XMM}) è un elfo soldato con un minuscolo fringuello blu appollaiato sulla spalla destra del suo mantello verde. Baratta forniture presso l'hub commerciale di {@area Listening Post|353|x}.",
	"When Friendly, Taelyn shares the following: \"Last spring, a bulette terrorized farms at the north end of the Ribbon. One day, out of the blue, a copper dragon swooped down and dissolved the bulette with its acid breath, saving a farmer's life.\"": "Quando Friendly, Taelyn condivide quanto segue: \"La primavera scorsa, un bulette ha terrorizzato le fattorie all'estremità nord del Ribbon. Un giorno, all'improvviso, un drago di rame è piombato e ha sciolto il bulette con il suo alito acido, salvando la vita di un contadino.\"",
	"{@b Zakia} (Medium, Chaotic Good {@creature Druid|XMM}) is a local human herbalist who uses one of the storytelling booths to spook young children with tales about dragons and child-eating monsters. Her blue dress is stained with dirt from her gardens, and a bag she wears slung over her shoulder is overflowing with aromatic plants.": "{@b Zakia} (Medio, Caotico Buono {@creature Druid|XMM}) è un erborista umano locale che usa uno degli stand di narrazione per spaventare i bambini con storie di draghi e mostri mangiatori di bambini. Il suo vestito blu è macchiato della terra dei suoi giardini e una borsa che indossa a tracolla è piena di piante aromatiche.",
	"When Friendly, Zakia shares the following: \"If a copper dragon is what you seek, that's mostly good news. Copper dragons are even-tempered but also miserly. They're as fond of music, jokes, and riddles as they are of treasure. Their burrows are often sinuous, winding, and riddled with secret doors.\"": "Quando è amichevole, Zakia condivide quanto segue: \"Se un drago di rame è ciò che cerchi, è per lo più una buona notizia. I draghi di rame sono equilibrati ma anche avari. Amano la musica, gli scherzi e gli enigmi quanto lo sono i tesori. Le loro tane sono spesso sinuose, tortuose e crivellate di porte segrete. \"",
	"After conversing with the townsfolk in the {@area Listening Post|353|x}, the characters should have enough information to find the dragon's lair, which is located in the Rattle, 4 miles past the Ribbon, under a hill near an old copper mine.": "Dopo aver conversato con i cittadini nel {@area Listening Post|353|x}, i personaggi dovrebbero avere informazioni sufficienti per trovare la tana del drago, che si trova nel Sonaglio, 4 miglia oltre il Nastro, sotto una collina vicino a una vecchia miniera di rame.",
	"Godsbreath map shows the location of Nakari's lair, roughly 12 miles northeast of Promise in the Rattle as the dragon flies, or 20 miles along the winding northern road. The area is shaped by the presence of a copper dragon's lair, as described in the {@book Monster Manual|XMM}.": "La mappa di Godsbreath mostra la posizione della tana di Nakari, a circa 12 miglia a nord-est di Promise in the Rattle in linea d'aria, o 20 miglia lungo la tortuosa strada a nord. L'area è modellata dalla presenza della tana di un drago di rame, come descritto nel {@book Monster Manual|XMM}.",
	"To get to the Rattle, the characters must cross the stretch of farmland called the Ribbon.": "Per arrivare al Sonaglio, i personaggi devono attraversare il tratto di terreno agricolo chiamato Nastro.",
	"Read or paraphrase the following to describe the journey into the Rattle:": "Leggi o parafrasa quanto segue per descrivere il viaggio nel Sonaglio:",
	"The journey from Promise leads north through the Ribbon, where farmhouses dot the dark-red ground between stands of trees. Eventually, the road dwindles to a track. The farms grow fewer and farther between as you approach the Rattle.After about four miles, the trees give way to rocky hills of a golden-brown hue. The entrance of an old copper mine is blocked with boulders and serves as a landmark. Sprawled nearby is a huge, partly dissolved monster with its guts ripped out. The dead monster lies on its armored back with its four clawed feet in the air. From deeper in the hills come the sounds of loud belching and guttural laughter.": "Il viaggio da Promise conduce a nord attraverso il Ribbon, dove le fattorie punteggiano il terreno rosso scuro tra gruppi di alberi. Alla fine, la strada si riduce a una pista. Le fattorie diventano sempre più rare man mano che ci si avvicina al Rattle. Dopo circa quattro miglia, gli alberi lasciano il posto a colline rocciose di una tonalità marrone dorato. L'ingresso di una vecchia miniera di rame è bloccato da massi e funge da punto di riferimento. Disteso nelle vicinanze c'è un enorme mostro parzialmente dissolto con le viscere squarciate. Il mostro morto giace sul dorso corazzato con i quattro piedi artigliati in aria. Dalle profondità delle colline provengono i suoni di forti eruttazioni e risate gutturali.",
	"The copper mine contains nothing of interest. A character can take the Study action and make a {@dc 12} Intelligence ({@skill Nature|XPHB}) check to identify the dead monster, recognizing it as a bulette on a success.": "La miniera di rame non contiene nulla di interessante. Un personaggio può intraprendere l'azione Studio ed effettuare una prova di Intelligenza {@dc 12} ({@skill Nature|XPHB}) per identificare il mostro morto, riconoscendolo come bulette in caso di successo.",
	"As a {@action Search|XPHB} action, a character can inspect the dead bulette and make a {@dc 12} Wisdom ({@skill Medicine|XPHB}) check. On a success, the character determines that the creature died from intense acid and then was partially eaten by an enormous predator.": "Come azione {@action Search|XPHB}, un personaggio può ispezionare la bulette morta ed effettuare una prova di {@dc 12} Saggezza ({@skill Medicine|XPHB}). In caso di successo, il personaggio determina che la creatura è morta a causa dell'acido intenso e poi è stata parzialmente mangiata da un enorme predatore.",
	"After finding the bulette, the characters might follow the sounds of belching and laughter (see \"{@area Hill Giant Camp|362|x}\") or might reconnoiter the area (see \"{@area Tunnels to the Dragon's Lair|366|x}\"). Use the \"Surface\" half of {@adventure Nakari's Lair|DrDe-ACfaS|1|Lair Locations} map for either approach.": "Dopo aver trovato la bulette, i personaggi potrebbero seguire i suoni dei rutti e delle risate (vedi \"{@area Hill Giant Camp|362|x}\") o potrebbero effettuare una ricognizione della zona (vedi \"{@area Tunnels to the Dragon's Lair|366|x}\"). Utilizza la metà \"Superficie\" della mappa {@adventure Nakari's Lair|DrDe-ACfaS|1|Lair Locations} per entrambi gli approcci.",
	"If the characters follow the sounds coming from the hills, read or paraphrase the following:": "Se i personaggi seguono i suoni provenienti dalle colline, leggi o parafrasa quanto segue:",
	"Six hill giants relax in a clearing between rocky outcroppings. Crystalline deposits in the rock glitter brightly, but the giants seem oblivious to the natural beauty of their surroundings. They sit in a rough circle, belching and laughing loudly. Two equally enormous flightless birds with axe-like beaks shift restlessly nearby.Several of the outcroppings have ten-foot-wide tunnels bored into them. The giants pay no attention to these tunnels.": "Sei giganti delle colline si rilassano in una radura tra affioramenti rocciosi. I depositi cristallini nella roccia brillano brillantemente, ma i giganti sembrano ignari della bellezza naturale dell'ambiente circostante. Si siedono in cerchio, ruttando e ridendo forte. Due uccelli ugualmente enormi, incapaci di volare, con becchi simili ad asce, si muovono irrequieti nelle vicinanze. Molti degli affioramenti hanno tunnel larghi tre metri scavati al loro interno. I giganti non prestano attenzione a questi tunnel.",
	"Use the \"Surface\" half of {@adventure Nakari's Lair|DrDe-ACfaS|1|Lair Locations} map for this encounter. The characters approach from the east.": "Usa la metà \"Superficie\" della mappa {@adventure Nakari's Lair|DrDe-ACfaS|1|Lair Locations} per questo incontro. I personaggi si avvicinano da est.",
	"The glittering crystalline formations in the rock drew Nakari to this area. These crystals are pretty but not valuable.": "Le scintillanti formazioni cristalline nella roccia hanno attirato Nakari in quest'area. Questi cristalli sono belli ma non preziosi.",
	"The six {@creature Hill Giant|XMM|Hill Giants} are Hostile and unaware that they're camping above the subterranean lair of a copper dragon. Their two {@creature Giant Axe Beak|XMM|Giant Axe Beaks} serve as beasts of burden and hunting companions, and they fight at the giants' command.": "I sei {@creature Hill Giant|XMM|Hill Giants} sono ostili e non sanno di essere accampati sopra la tana sotterranea di un drago di rame. I loro due {@creature Giant Axe Beak|XMM|Giant Axe Beaks} fungono da bestie da soma e compagni di caccia e combattono al comando dei giganti.",
	"As an Influence action, a character can attempt one of the following:": "Come azione di Influenza, un personaggio può tentare una delle seguenti azioni:",
	"A character can try to befriend a giant by giving it at least 10 pounds of food, 5 gallons of water or ale, or 50 GP worth of treasure. The character makes a {@dc 13} Charisma ({@skill Persuasion|XPHB}) check. On a success, the attitude of the giant shifts to Indifferent. The other giants demand similar payment; if the character refuses, the Hostile giants begin combat. On a failure, the Hostile giants begin combat.": "Un personaggio può provare a fare amicizia con un gigante dandogli almeno 10 libbre di cibo, 5 litri di acqua o birra o un tesoro del valore di 50 GP. Il personaggio effettua una prova di Carisma ({@skill Persuasion|XPHB} ({@dc 13}). In caso di successo, l'atteggiamento del gigante diventa Indifferente. Gli altri giganti richiedono pagamenti simili; se il personaggio rifiuta, i giganti ostili iniziano il combattimento. In caso di fallimento, i giganti ostili iniziano il combattimento.",
	"A character who knows Giant can try to frighten the giants by telling them about the dragon who lives nearby. The character makes a {@dc 16} Charisma ({@skill Intimidation|XPHB}) check. On a success, one pair of giants leaves and never returns. On a failure, Hostile giants begin combat.": "Un personaggio che conosce il Gigante può provare a spaventare i giganti raccontando loro del drago che vive nelle vicinanze. Il personaggio effettua una prova di Carisma ({@skill Intimidation|XPHB} ({@dc 16}). In caso di successo, una coppia di giganti se ne va e non ritorna più. In caso di fallimento, i giganti ostili iniziano il combattimento.",
	"A character can try to amuse the giants with music, dancing, juggling, capering, loud belching, or some other performance. The character makes a {@dc 13} Charisma ({@skill Performance|XPHB}) check. If the check succeeds, the giants' attitudes toward that character shift to Friendly, and their attitudes toward the other characters shift to Indifferent. On a failure, Hostile giants begin combat.": "Un personaggio può provare a divertire i giganti con musica, danze, giocolerie, capriole, eruttazioni rumorose o qualche altra esibizione. Il personaggio effettua una prova di Carisma ({@skill Performance|XPHB} ({@dc 13}). Se la prova ha successo, l'atteggiamento dei giganti verso quel personaggio diventa Amichevole, mentre quello verso gli altri personaggi diventa Indifferente. In caso di fallimento, i giganti ostili iniziano il combattimento.",
	"The six giants share three enormous bags to store their loot:": "I sei giganti condividono tre enormi sacchi per conservare il loro bottino:",
	"35 GP, 270 SP, and 1,800 CP": "35 GP, 270 SP e 1.800 PC",
	"Five wheels of stinky cheese": "Cinque ruote di formaggio puzzolente",
	"Dire wolf's skull": "Teschio di lupo crudele",
	"Rusty Dagger (which the giants use as a toothpick)": "Rusty Dagger (che i giganti usano come stuzzicadenti)",
	"180 SP and 2,200 CP": "180 SP e 2.200 PC",
	"Unopened cask of honey mead (worth 50 GP)": "Barile non aperto di idromele al miele (del valore di 50 GP)",
	"Beehive with live bees": "Alveare con api vive",
	"150 SP and 2,500 CP": "150 SP e 2.500 PC",
	"Haunch of smoked meat": "Cosciotto di carne affumicata",
	"Smelly, giant-size sandal": "Sandalo gigantesco e puzzolente",
	"Characters who reconnoiter the area notice four tunnel entrances (marked on the \"Surface\" half of {@adventure Map: Nakari's Lair|DrDe-ACfaS|1|Lair Locations}), all of which lead down to the dragon's lair. The tunnels are too small for the giants to enter comfortably, so they don't even try.": "I personaggi che esplorano l'area notano quattro ingressi di tunnel (segnati sulla metà \"Superficie\" di {@adventure Map: Nakari's Lair|DrDe-ACfaS|1|Lair Locations}), che conducono tutti alla tana del drago. I tunnel sono troppo piccoli perché i giganti possano entrarvi comodamente, quindi non ci provano nemmeno.",
	"The entrances to tunnels {@area N1|370|x} and {@area N2|372|x} lie within the giants' line of sight; reaching either tunnel without being noticed requires a successful {@dc 13} Dexterity ({@skill Stealth|XPHB}) check. Rocky outcroppings hide the entrances to tunnels {@area N3|373|x} and {@area N4|374|x} from the giants' view.": "Gli ingressi ai tunnel {@area N1|370|x} e {@area N2|372|x} si trovano nel campo visivo dei giganti; raggiungere uno dei tunnel senza essere notato richiede una prova riuscita di Destrezza {@dc 13} ({@skill Stealth|XPHB}). Affioramenti rocciosi nascondono gli ingressi dei tunnel {@area N3|373|x} e {@area N4|374|x} alla vista dei giganti.",
	"Nakari is in her lair when the characters arrive, raising a pair of green dragon wyrmlings she recently adopted; see her den (area {@area N17|3a0|x}) for details. Nakari is initially Indifferent toward intruders.": "Nakari è nella sua tana quando i personaggi arrivano, e sta allevando una coppia di draghi verdi che ha recentemente adottato; vedi la sua tana (area {@area N17|3a0|x}) per i dettagli. Nakari è inizialmente indifferente verso gli intrusi.",
	"Nakari's lair is a network of tunnels and caves hewn from solid rock. Other features of the lair are summarized below.": "La tana di Nakari è una rete di tunnel e caverne scavate nella solida roccia. Altre caratteristiche della tana sono riassunte di seguito.",
	"While Nakari is in her lair, soft music permeates the area. The music, which blends woodwinds and bells, is faint and has no discernible source.": "Mentre Nakari è nella sua tana, la musica soft permea l'area. La musica, che mescola fiati e campane, è debole e non ha una fonte distinguibile.",
	"Where denoted in area descriptions, certain parts of the lair have 5-foot-thick breakaway roofs that any creature with a {@variantrule Burrow Speed|XPHB} can break through to create an opening to the surface. As a {@action Search|XPHB} action, a character who examines a breakaway roof can make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check. On a success, the character can tell that the roof has been structurally weakened but is in no danger of collapsing on its own. A character with {@sense Tremorsense|XPHB} has Advantage on this check.": "Dove indicato nelle descrizioni delle aree, alcune parti della tana hanno tetti staccabili spessi 1,5 metri che qualsiasi creatura con un {@variantrule Burrow Speed|XPHB} può sfondare per creare un'apertura verso la superficie. Come azione {@action Search|XPHB}, un personaggio che esamina un tetto staccabile può effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}). In caso di successo, il personaggio può dire che il tetto è stato strutturalmente indebolito ma non corre il pericolo di crollare da solo. Un personaggio con {@sense Tremorsense|XPHB} ha Vantaggio su questo controllo.",
	"Ceilings are 10 feet high throughout the lair.": "I soffitti sono alti 10 piedi in tutta la tana.",
	"Areas tinted purple on {@adventure Nakari's Lair|DrDe-ACfaS|1|Map: Nakari's Lair} map are filled with magical laughing gas that is visually imperceptible but smells like candy. Any creature other than Nakari that enters the gas-filled area for the first time on a turn or starts its turn there must succeed on a {@dc 15} Wisdom saving throw or have the {@condition Incapacitated|XPHB} condition until the start of its next turn, as it laughs uncontrollably.": "Le aree colorate in viola sulla mappa {@adventure Nakari's Lair|DrDe-ACfaS|1|Map: Nakari's Lair} sono piene di gas esilarante magico visivamente impercettibile ma che odora di caramelle. Qualsiasi creatura diversa da Nakari che entra nell'area piena di gas per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Saggezza {@dc 15} o avere la condizione {@condition Incapacitated|XPHB} fino all'inizio del suo turno successivo, poiché ride in modo incontrollabile.",
	"A strong wind (such as that created by {@spell Gust of Wind|XPHB}) disperses the gas for 1 minute, while {@spell Dispel Magic|XPHB} disperses the gas for 24 hours. The gas dissipates if Nakari dies.": "Un forte vento (come quello creato da {@spell Gust of Wind|XPHB}) disperde il gas per 1 minuto, mentre {@spell Dispel Magic|XPHB} disperde il gas per 24 ore. Il gas si dissipa se Nakari muore.",
	"The lair is in Darkness. Nakari and other denizens rely on {@sense Darkvision|XPHB} to see. Descriptions assume the characters have a way of seeing in the dark.": "La tana è nell'oscurità. Nakari e gli altri abitanti fanno affidamento su {@sense Darkvision|XPHB} per vedere. Le descrizioni presuppongono che i personaggi abbiano un modo di vedere nell'oscurità.",
	"All secret doors in Nakari's lair are magical and marked on the map. Each secret door blends seamlessly with the surrounding wall ({@dc 20} to notice). Nakari can open any secret door as a Bonus Action from anywhere in her lair, causing the stone to reshape into an opening wide enough for her to pass through. Other creatures must break through the stone secret door. Whenever a creature with an Intelligence of 3 or higher comes within 10 feet of a secret door, Nakari becomes aware of the creature's presence and location but takes no immediate action.": "Tutte le porte segrete nella tana di Nakari sono magiche e segnate sulla mappa. Ogni porta segreta si fonde perfettamente con il muro circostante ({@dc 20} da notare). Nakari può aprire qualsiasi porta segreta come Azione Bonus da qualsiasi punto della sua tana, facendo rimodellare la pietra in un'apertura sufficientemente ampia da consentirle di attraversarla. Altre creature devono sfondare la porta segreta di pietra. Ogni volta che una creatura con Intelligenza pari a 3 o superiore arriva entro 3 metri da una porta segreta, Nakari diventa consapevole della presenza e della posizione della creatura ma non intraprende alcuna azione immediata.",
	"The following locations are keyed to the \"Underground\" half of Map: Nakari's Lair.": "Le seguenti posizioni sono collegate alla metà \"Sotterranea\" della mappa: Nakari's Lair.",
	"Ethereal music travels up this dark, sloping tunnel.": "La musica eterea percorre questo tunnel oscuro e in pendenza.",
	"This tunnel slopes down to area {@area N6|378|x}. A branching tunnel leads to area {@area N5|375|x}.": "Questo tunnel scende verso l'area {@area N6|378|x}. Un tunnel ramificato conduce all'area {@area N5|375|x}.",
	"This area is identical to the east entrance (area {@area N1|370|x}), except the tunnel slopes down to area {@area N8|381|x}.": "Quest'area è identica all'ingresso est (area {@area N1|370|x}), tranne per il fatto che il tunnel scende verso l'area {@area N8|381|x}.",
	"This area is identical to the east entrance (area {@area N1|370|x}), except the tunnel slopes down to area {@area N11|38c|x}.": "Quest'area è identica all'ingresso est (area {@area N1|370|x}), tranne per il fatto che il tunnel scende verso l'area {@area N11|38c|x}.",
	"This area is identical to the east entrance (area {@area N1|370|x}), except the tunnel slopes down to area {@area N13|394|x}.": "Quest'area è identica all'ingresso est (area {@area N1|370|x}), tranne per il fatto che il tunnel scende verso l'area {@area N13|394|x}.",
	"Several boulders are scattered about this small cave, and three of them raise their heads to look at you as you enter. Crooked grins full of rocky teeth appear in their faces as the creatures rumble what might be a greeting.": "Diversi massi sono sparsi in questa piccola grotta e tre di loro alzano la testa per guardarti mentre entri. Sui loro volti compaiono sorrisi storti pieni di denti di roccia mentre le creature rimbombano quello che potrebbe essere un saluto.",
	"Three gregarious {@creature Galeb Duhr|XMM} dwell in this cave. They are pleased to have company, and ask in Primordial if the characters want to join them in a game of rock tossing. If the characters don't understand their words, the galeb duhr try to get the idea across through pantomime. The goal of the game is to hurl enormous, 200-pound rocks to land as close as possible to a target on the ground. If the characters refuse to play, the galeb duhr are disappointed and return to their rest.": "Tre socievoli {@creature Galeb Duhr|XMM} abitano in questa grotta. Sono lieti di avere compagnia e chiedono in Primordial se i personaggi vogliono unirsi a loro in un gioco di lancio delle pietre. Se i personaggi non capiscono le loro parole, i galeb duhr cercano di trasmettere l'idea attraverso la pantomima. Lo scopo del gioco è scagliare enormi rocce da 200 libbre per atterrare il più vicino possibile a un bersaglio a terra. Se i personaggi si rifiutano di giocare, i galeb duhr rimangono delusi e tornano al loro riposo.",
	"The {@creature Hill Giant|XMM|Hill Giants} outside the dragon's lair notice the sounds of rock tossing or combat in this cave. If the giants aren't aware of the characters' presence, one giant investigates, situating itself outside the tunnel to area {@area N1|370|x} for 10 minutes to find out if anything emerges.": "Gli {@creature Hill Giant|XMM|Hill Giants} fuori dalla tana del drago notano i suoni del lancio delle rocce o del combattimento in questa grotta. Se i giganti non sono consapevoli della presenza dei personaggi, un gigante indaga, posizionandosi fuori dal tunnel nell'area {@area N1|370|x} per 10 minuti per scoprire se emerge qualcosa.",
	"As the characters approach this cave, high-pitched chatter issues from within. Characters who know Draconic discern the following phrases in that language:": "Mentre i personaggi si avvicinano a questa grotta, dall'interno escono chiacchiere acute. I personaggi che conoscono il Draconico discernono le seguenti frasi in quella lingua:",
	"\"Nakari will be pleased.\"": "\"Nakari sarà contento.\"",
	"\"Too much clay! The wings will break!\"": "\"Troppa argilla! Le ali si spezzeranno!\"",
	"\"The tail is too long.\"": "\"La coda è troppo lunga.\"",
	"The cave inhabitants stop talking if the characters have a light source with them or otherwise don't mask their approach.": "Gli abitanti della caverna smettono di parlare se i personaggi hanno con sé una fonte di luce o comunque non mascherano il loro avvicinarsi.",
	"When the characters enter the cave, read or paraphrase the following:": "Quando i personaggi entrano nella caverna, leggi o parafrasa quanto segue:",
	"Seven kobolds with leathery wings are making a statue out of clay in the middle of this cave, which has exits to the northwest, south, and east. The statue, about five feet tall and eight feet long, bears a passing resemblance to a dragon.": "Sette coboldi con ali coriacee stanno creando una statua di argilla al centro di questa grotta, che ha uscite a nord-ovest, sud ed est. La statua, alta circa un metro e mezzo e lunga otto, ha una vaga somiglianza con un drago.",
	"The seven {@creature Winged Kobold|XMM|Winged Kobolds} want to impress Nakari with their artistic skills and thus win her favor. The kobolds' names are Drix, Grox, Kex, Mox, Nix, Prax, and Zox.": "I sette {@creature Winged Kobold|XMM|Winged Kobolds} vogliono impressionare Nakari con le loro capacità artistiche e ottenere così il suo favore. I nomi dei coboldi sono Drix, Grox, Kex, Mox, Nix, Prax e Zox.",
	"The kobolds are initially Indifferent toward the characters. One or more characters can shift the kobolds' attitudes to Friendly by helping them finish the statue (see \"{@area Sculpting the Statue|37b|x}\") or by giving them treasure or worthless trinkets that easily could be mistaken for treasure.": "I coboldi inizialmente sono indifferenti verso i personaggi. Uno o più personaggi possono trasformare l'atteggiamento dei coboldi in Amichevole aiutandoli a finire la statua (vedi \"{@area Sculpting the Statue|37b|x}\") o dando loro tesori o ninnoli senza valore che potrebbero facilmente essere scambiati per tesori.",
	"If the kobolds' attitude shifts to Friendly, the kobolds impart the following information in conversation with the characters:": "Se l'atteggiamento dei coboldi diventa Amichevole, i coboldi comunicano le seguenti informazioni durante le conversazioni con i personaggi:",
	"The copper dragon, Nakari, loves art. The kobolds hope she will appreciate the clay statue they've crafted for her. The kobolds don't know where the dragon keeps her hoard; they've had no luck finding it.": "Il drago di rame, Nakari, ama l'arte. I coboldi sperano che apprezzerà la statua di argilla che hanno realizzato per lei. I coboldi non sanno dove il drago tiene il suo tesoro; non hanno avuto fortuna a trovarlo.",
	"Nakari's lair contains secret doors that the kobolds have witnessed the dragon open magically. (The kobolds can lead characters to the secret doors concealing areas {@area N7|37d|x}, {@area N12|38f|x}, and {@area N15|39b|x}, but the kobolds can't open them. The kobolds are unaware of the secret door concealing area {@area N16|39c|x}, having never visited that part of the lair.)": "La tana di Nakari contiene porte segrete che i coboldi hanno visto aprire magicamente dal drago. (I coboldi possono condurre i personaggi alle aree nascoste delle porte segrete {@area N7|37d|x}, {@area N12|38f|x} e {@area N15|39b|x}, ma i coboldi non possono aprirle. I coboldi non sono a conoscenza dell'area nascosta delle porte segrete {@area N16|39c|x}, non avendo mai visitato quella parte della tana.)",
	"Nakari rescued a pair of wyrmlings from the nearby forest and is raising them as her own. Both wyrmlings have tried to murder the kobolds more than once. (The kobolds don't know the wyrmlings' names.)": "Nakari ha salvato una coppia di cuccioli dalla foresta vicina e li sta allevando come se fossero suoi. Entrambi i cuccioli hanno tentato di uccidere i coboldi più di una volta. (I coboldi non conoscono i nomi dei cuccioli.)",
	"The statue is meant to depict an adult copper dragon but needs a lot of work. A character who spends at least 10 minutes resculpting part of the statue makes a {@dc 15} Charisma ({@skill Performance|XPHB}) check. Each successful check improves one of four sections of the statue: the head, the wings, the body, or the tail. Once all four sections are improved, the kobolds are satisfied, praise the characters' artistic abilities, and become Friendly.": "La statua dovrebbe rappresentare un drago di rame adulto ma necessita di molto lavoro. Un personaggio che impiega almeno 10 minuti a riscolpire parte della statua effettua una prova di {@dc 15} Carisma ({@skill Performance|XPHB}). Ogni prova riuscita migliora una delle quattro sezioni della statua: la testa, le ali, il corpo o la coda. Una volta migliorate tutte e quattro le sezioni, i coboldi sono soddisfatti, lodano le capacità artistiche dei personaggi e diventano Amichevoli.",
	"Each kobold has a Pouch that contains {@dice 1d12} CP.": "Ogni coboldo ha una borsa che contiene {@dice 1d12} CP.",
	"This cave lies hidden behind a secret door (see \"{@area Lair Features|368|x}\").": "Questa grotta è nascosta dietro una porta segreta (vedi \"{@area Lair Features|368|x}\").",
	"This dark cave has no other exits. Scattered over the floor are molted copper dragon scales. Toward the back of the cave lie three small piles of treasure. Someone has carved a word in Draconic into the floor next to each pile.": "Questa caverna oscura non ha altre uscite. Sparse sul pavimento ci sono scaglie di drago di rame fuso. Verso il retro della caverna si trovano tre piccoli mucchi di tesori. Qualcuno ha inciso una parola in draconico sul pavimento accanto a ogni pila.",
	"Nakari keeps her shed scales here.": "Nakari tiene qui le sue squame.",
	"Nakari has carefully weakened the cave's roof so she can burrow through it quickly to reach the surface (see \"Lair Features\").": "Nakari ha indebolito con cura il tetto della grotta in modo da poterla scavare rapidamente e raggiungere la superficie (vedi \"Caratteristiche della tana\").",
	"Nakari has gathered an assortment of baubles into three neat piles labeled in Draconic: \"keep,\" \"trade,\" and \"dump.\" Many of these items were gifts from travelers or admirers; the remaining items the dragon acquired during her efforts to better understand and appreciate her neighbors.": "Nakari ha raccolto un assortimento di palline in tre pile ordinate etichettate in draconico: \"mantieni\", \"commercia\" e \"discarica\". Molti di questi oggetti erano regali di viaggiatori o ammiratori; gli oggetti rimanenti che il drago ha acquisito durante i suoi sforzi per comprendere e apprezzare meglio i suoi vicini.",
	"The first time anyone other than Nakari removes an item from the \"keep\" or \"trade\" pile, the copper scales on the floor suddenly swirl through the air, slashing creatures with their sharp edges. Each creature in the cave makes a {@dc 15} Dexterity saving throw, taking 21 ({@dice 6d6}) Slashing damage on a failed save or half as much damage on a successful one. This magical effect can be triggered only once.": "La prima volta che qualcuno diverso da Nakari rimuove un oggetto dalla pila \"mantieni\" o \"scambio\", le scaglie di rame sul pavimento volteggiano improvvisamente nell'aria, squarciando le creature con i loro bordi affilati. Ogni creatura nella caverna effettua un tiro salvezza su Destrezza {@dc 15} e subisce 21 ({@dice 6d6}) danni taglienti se fallisce il tiro salvezza o la metà di questi danni se lo riesce. Questo effetto magico può essere attivato una sola volta.",
	"Each pile's contents are listed below:": "Il contenuto di ogni pila è elencato di seguito:",
	"Bagpipes (worth 30 GP)": "Cornamuse (del valore di 30 GP)",
	"Ten Books of poetry (worth 25 GP each)": "Dieci libri di poesie (del valore di 25 GP ciascuno)",
	"Twenty {@item Holy Symbol|XPHB|Holy Symbols} (amulets worth 5 GP each) representing various faiths": "Venti {@item Holy Symbol|XPHB|Holy Symbols} (amuleti del valore di 5 GP ciascuno) rappresentano varie fedi",
	"Framed painting (worth 7,500 GP) of a silver-haired, golden-eyed aasimar whose facial expression, attire, and hairstyle magically change daily at dawn": "Dipinto incorniciato (del valore di 7.500 GP) di un aasimar dai capelli argentati e dagli occhi dorati la cui espressione facciale, abbigliamento e acconciatura cambiano magicamente ogni giorno all'alba",
	"Eight music boxes (worth 250 GP each)": "Otto carillon (del valore di 250 GP ciascuno)",
	"Twenty gold rings (worth 25 GP each)": "Venti anelli d'oro (del valore di 25 GP ciascuno)",
	"Ten Books (historical texts worth 25 GP each)": "Dieci libri (testi storici del valore di 25 GP ciascuno)",
	"Five flutes (worth 2 GP each)": "Cinque flauti (del valore di 2 GP ciascuno)",
	"Bejeweled, fur-lined cloak fit for royalty (worth 2,500 GP)": "Mantello ingioiellato e foderato di pelliccia, adatto ai reali (del valore di 2.500 GP)",
	"Ten gold rings (worth 25 GP each)": "Dieci anelli d'oro (del valore di 25 GP ciascuno)",
	"Fifty sheets of music (worth 1 GP each)": "Cinquanta spartiti (del valore di 1 GP ciascuno)",
	"Five Books of poetry (worth 25 GP each)": "Cinque libri di poesie (del valore di 25 GP ciascuno)",
	"Drum that's battered and worn (worth 1 GP)": "Tamburo malconcio e usurato (del valore di 1 GP)",
	"Lute with two broken strings (worth 15 GP as is or 35 GP if repaired with a {@spell Mending|XPHB} spell)": "Liuto con due corde rotte (del valore di 15 GP così com'è o 35 GP se riparato con un incantesimo {@spell Mending|XPHB})",
	"Three-dragon ante Gaming Set (worth 1 GP)": "Set da gioco ante tre draghi (del valore di 1 GP)",
	"Ten gold bracelets (worth 25 GP each)": "Dieci braccialetti d'oro (del valore di 25 GP ciascuno)",
	"Ten silver rings (worth 5 GP each)": "Dieci anelli d'argento (del valore di 5 GP ciascuno)",
	"Rolled-up, torn portrait of a famous tiefling musician (worth 750 GP if repaired with a {@spell Mending|XPHB} spell)": "Ritratto arrotolato e strappato di un famoso musicista tiefling (del valore di 750 GP se riparato con un incantesimo {@spell Mending|XPHB})",
	"Several boulders are scattered about this cave, and the ground vibrates slightly beneath you.": "Diversi massi sono sparsi in questa grotta e il terreno vibra leggermente sotto di te.",
	"This cave appears to hold nine boulders, but three are {@creature Galeb Duhr|XMM} that are singing while rolled up. Their song is quiet but deep and resonant, causing vibrations in the floor. If the galeb duhr notice the characters, they lift their heads and begin singing more loudly, shaking the ground and making bits of gravel fall from the ceiling as they try to entertain their unexpected audience. When the characters leave, the galeb duhr return to their quieter song.": "Sembra che questa grotta contenga nove massi, ma tre sono {@creature Galeb Duhr|XMM} che cantano mentre sono arrotolati. Il loro canto è tranquillo ma profondo e risonante, provocando vibrazioni nel pavimento. Se i galeb duhr notano i personaggi, alzano la testa e iniziano a cantare più forte, scuotendo il terreno e facendo cadere pezzi di ghiaia dal soffitto mentre cercano di intrattenere il loro pubblico inaspettato. Quando i personaggi se ne vanno, i galeb duhr ritornano al loro canto più tranquillo.",
	"The {@creature Hill Giant|XMM|Hill Giants} outside the dragon's lair notice the galeb duhr's loud singing. If the giants aren't aware of the characters' presence, one giant investigates, situating itself outside the tunnel to area N2 for 10 minutes to find out if anything emerges.": "I {@creature Hill Giant|XMM|Hill Giants} fuori dalla tana del drago notano il forte canto del galeb duhr. Se i giganti non sono consapevoli della presenza dei personaggi, un gigante indaga, posizionandosi fuori dal tunnel nell'area N2 per 10 minuti per scoprire se emerge qualcosa.",
	"This empty cave smells like candy. It has exits to the west, north, and southeast.": "Questa grotta vuota odora di caramelle. Ha uscite a ovest, nord e sud-est.",
	"Nakari has carefully weakened the roof of this cave so she can burrow through it quickly to reach the surface (see \"{@area Lair Features|368|x}\").": "Nakari ha indebolito con cura il tetto di questa grotta in modo da poterla scavare rapidamente e raggiungere la superficie (vedi \"{@area Lair Features|368|x}\").",
	"This area is filled with magical laughing gas (see \"Lair Features\").": "Quest'area è piena di gas esilarante magico (vedi \"Caratteristiche della tana\").",
	"This oddly shaped cave smells like candy and has exits to the west and southeast. An alcove in the northeast corner is arrayed with colorful cushions, and a towering, purple-skinned woman in luxurious silk clothing lounges there, holding a golden chalice.": "Questa grotta dalla forma strana odora di caramelle e ha uscite a ovest e sud-est. Un'alcova nell'angolo nord-est è arredata con cuscini colorati e un'imponente donna dalla pelle viola con lussuosi abiti di seta è sdraiata lì, con in mano un calice dorato.",
	"A peevish {@creature Djinni|XMM} named Lashlo rests in the alcove. A guest that Nakari has left waiting far too long, Lashlo hoped to trade stories and songs with Nakari, but her patience is nearly at an end. She is Hostile to the characters, whom she considers rivals for Nakari's attention, and she fights them if they aren't effusively polite. If any character succumbs to the laughing gas for 2 consecutive rounds, Lashlo assumes they're laughing at her and fights them. The genie is unaffected by the laughing gas.": "Un irritabile {@creature Djinni|XMM} di nome Lashlo riposa nell'alcova. Un ospite che Nakari ha lasciato aspettare troppo a lungo, Lashlo sperava di scambiare storie e canzoni con Nakari, ma la sua pazienza è quasi al limite. È ostile ai personaggi, che considera rivali per l'attenzione di Nakari, e li combatte se non sono espansivamente educati. Se un personaggio soccombe al gas esilarante per 2 round consecutivi, Lashlo presume che stia ridendo di lei e lo combatte. Il genio non è influenzato dal gas esilarante.",
	"This cave is filled with laughing gas (see \"Lair Features\").": "Questa grotta è piena di gas esilarante (vedi \"Caratteristiche della tana\").",
	"The chalice belongs to Nakari, but the dragon won't notice its absence, and it's worth 750 GP. If the genie dies, her body dissolves into mist, leaving behind her silk clothing (worth 250 GP), two black pearl gemstones (worth 500 GP each), and a {@item Wand of Lightning Bolts|XDMG}.": "Il calice appartiene a Nakari, ma il drago non si accorgerà della sua assenza e vale 750 GP. Se il genio muore, il suo corpo si dissolve nella nebbia, lasciando dietro di sé i suoi vestiti di seta (del valore di 250 GP), due gemme di perla nera (del valore di 500 GP ciascuna) e un {@item Wand of Lightning Bolts|XDMG}.",
	"Several boulders lie scattered about this cave. As you enter, three of them raise their heads to look at you. They motion frantically for you to be quiet.": "Diversi massi giacciono sparsi in questa grotta. Quando entri, tre di loro alzano la testa per guardarti. Ti fanno cenno freneticamente di stare zitto.",
	"Three {@creature Galeb Duhr|XMM} dwell in this cave. They are desperate to avoid the unwelcome attention of Lashlo, the djinni in area {@area N10|388|x}, and try to remain as silent as possible.": "Tre {@creature Galeb Duhr|XMM} abitano in questa grotta. Cercano disperatamente di evitare le attenzioni indesiderate di Lashlo, il djinni della zona {@area N10|388|x}, e cercano di rimanere il più silenziosi possibile.",
	"The galeb duhr's caution is unwarranted. Noise in this cave doesn't attract the attention of the djinni or of the giants outside the dragon's lair.": "La cautela del galeb duhr è ingiustificata. Il rumore in questa grotta non attira l'attenzione dei jinn o dei giganti fuori dalla tana del drago.",
	"This cave appears to be empty. At the back, two narrow tunnels wrap around a pillar of rock, leading to a smaller cave to the east. In the middle of that cave rests a slab of granite that measures three feet wide, eight feet long, and two feet high.": "Questa grotta sembra essere vuota. Sul retro, due stretti tunnel avvolgono un pilastro di roccia e conducono a una grotta più piccola a est. Nel mezzo di quella grotta si trova una lastra di granito che misura tre piedi di larghezza, otto di lunghezza e due di altezza.",
	"The western half of the cave is indeed empty (but see \"{@area Breakaway Roof|3a4|x}\" below). An {@condition Invisible|XPHB} creature lies on the stone slab in the smaller cave to the east (see \"{@area Sequestered Maestro|392|x}\").": "La metà occidentale della grotta è effettivamente vuota (ma vedi \"{@area Breakaway Roof|3a4|x}\" di seguito). Una creatura {@condition Invisible|XPHB} giace sulla lastra di pietra nella grotta più piccola a est (vedi \"{@area Sequestered Maestro|392|x}\").",
	"Nakari has carefully weakened the roof in the western half of this cave so she can burrow through it quickly to reach the surface (see \"{@area Lair Features|368|x}\").": "Nakari ha indebolito con cura il tetto nella metà occidentale di questa grotta in modo da poterla scavare rapidamente e raggiungere la superficie (vedi \"{@area Lair Features|368|x}\").",
	"Lying atop the stone slab is the human Yemi Moonsybil (Medium, Chaotic Good {@creature Performer Maestro|XMM}). Yemi has the {@condition Invisible|XPHB} condition and is in a state of suspended animation, both courtesy of a {@spell Sequester|XPHB} spell. Nakari keeps dust and other detritus from accumulating on the slab and Yemi's resting form.": "Sdraiato in cima alla lastra di pietra c'è l'umano Yemi Moonsybil (Medio, Caotico Buono {@creature Performer Maestro|XMM}). Yemi ha la condizione {@condition Invisible|XPHB} ed è in uno stato di animazione sospesa, entrambi grazie a un incantesimo {@spell Sequester|XPHB}. Nakari impedisce alla polvere e ad altri detriti di accumularsi sulla lastra e sulla forma riposante di Yemi.",
	"Yemi wears a glass key keepsake on a copper chain around her neck, and she gently clasps an {@item Instrument of the Bards, Ollamh Harp|XDMG|Instrument of the Bards (Ollamh harp)}, which she acquired in her youth. Taking the harp, plucking one of its strings, or removing the glass key from around Yemi's neck ends the {@spell Sequester|XPHB} spell early.": "Yemi indossa una chiave di vetro come ricordo appesa a una catena di rame attorno al collo e stringe delicatamente una {@item Instrument of the Bards, Ollamh Harp|XDMG|Instrument of the Bards (Ollamh harp)} che ha acquisito in gioventù. Prendere l'arpa, pizzicare una delle sue corde o rimuovere la chiave di vetro dal collo di Yemi pone fine anticipatamente all'incantesimo {@spell Sequester|XPHB}.",
	"Yemi, who has been in stasis for almost a century, looks to be in her fifties. She knows all the lost verses of the Awakening Song.": "Yemi, che è in stasi da quasi un secolo, sembra essere sulla cinquantina. Conosce tutti i versi perduti della Canzone del Risveglio.",
	"Once she is no longer under the {@spell Sequester|XPHB} spell's effect, Yemi is hungry for news. If the characters explain their quest, she sympathizes with the dire situation in Godsbreath and agrees to share the lost verses of the Awakening Song and return to Promise. However, Yemi won't leave Nakari's lair without first saying goodbye to the dragon. Yemi is familiar with the lair and can find her way around it; if Nakari is still alive, the dragon opens any secret door in Yemi's way.": "Una volta che non è più sotto l'effetto dell'incantesimo {@spell Sequester|XPHB}, Yemi è affamata di novità. Se i personaggi spiegano la loro ricerca, lei simpatizza con la terribile situazione di Godsbreath e accetta di condividere i versi perduti della Canzone del Risveglio e di tornare a Promise. Tuttavia, Yemi non lascerà la tana di Nakari senza prima salutare il drago. Yemi ha familiarità con la tana e può orientarsi; se Nakari è ancora vivo, il drago apre qualsiasi porta segreta sulla strada di Yemi.",
	"In her twenties and thirties, Yemi belonged to a subversive group of musicians called the Key. They used their music to inspire rebellions in lands plagued by tyrants and religious zealots—and made many powerful enemies in doing so. Decades later, after an assassin killed Yemi's spouse Mertyl Swooney in pursuit of the maestro, Yemi sought out Nakari. Sympathetic to Yemi's plight, Nakari revealed her true draconic nature and, with the maestro's consent, used a {@item Spell Scroll|XDMG} of {@spell Sequester|XPHB} to make it impossible for enemies to find Yemi. After a century in hiding, Yemi figures her old enemies are long gone, and she's ready to return to the world.": "Tra i venti e i trent'anni, Yemi apparteneva a un gruppo sovversivo di musicisti chiamato Key. Usavano la loro musica per ispirare ribellioni in terre afflitte da tiranni e fanatici religiosi, e così facendo si fecero molti potenti nemici. Decenni dopo, dopo che un assassino uccise la moglie di Yemi, Mertyl Swooney, mentre inseguiva il maestro, Yemi cercò Nakari. In sintonia con la difficile situazione di Yemi, Nakari ha rivelato la sua vera natura draconica e, con il consenso del maestro, ha utilizzato un {@item Spell Scroll|XDMG} di {@spell Sequester|XPHB} per rendere impossibile ai nemici trovare Yemi. Dopo un secolo nascosto, Yemi capisce che i suoi vecchi nemici se ne sono andati da tempo ed è pronta a tornare nel mondo.",
	"A pillar of rock braces the roof of this dry cave, and the ground rumbles under your feet.": "Un pilastro di roccia sostiene il tetto di questa grotta arida e il terreno rimbomba sotto i tuoi piedi.",
	"A {@creature Purple Worm|XMM} has been drawn to Nakari's lair by the dragon's frequent excavation work. The worm bursts up through the floor of the cave when the characters arrive and attacks them. It retreats when it becomes Bloodied.": "A {@creature Purple Worm|XMM} è stato attratto dalla tana di Nakari dai frequenti lavori di scavo del drago. Il verme irrompe dal pavimento della caverna quando i personaggi arrivano e li attacca. Si ritira quando diventa insanguinato.",
	"Nakari has carefully weakened the roof of the cave so she can burrow through it quickly to reach the surface (see \"{@area Lair Features|368|x}\").": "Nakari ha indebolito con cura il tetto della grotta in modo da poterla scavare rapidamente per raggiungere la superficie (vedi \"{@area Lair Features|368|x}\").",
	"Several boulders are scattered about this dark, sunken cave. Slumped in a niche in the southwest corner is a dead gnome clutching a well-made pick.": "Diversi massi sono sparsi in questa grotta buia e sommersa. Accasciato in una nicchia nell'angolo sud-ovest c'è uno gnomo morto che stringe un piccone ben fatto.",
	"This cave appears to hold nine boulders, but three are belligerent {@creature Galeb Duhr|XMM} relaxing while rolled up. If they notice the characters, they arise and begin combat.": "Sembra che questa grotta contenga nove massi, ma tre sono belligeranti {@creature Galeb Duhr|XMM} che si rilassano mentre sono arrotolati. Se notano i personaggi, si alzano e iniziano il combattimento.",
	"As a {@action Search|XPHB} action, a character can examine the dead gnome and make a {@dc 12} Wisdom ({@skill Medicine|XPHB}) check. On a success, the character confirms that the gnome was battered to death roughly ten days ago. Characters who cast {@spell Speak with Dead|XPHB} on the corpse can learn the following information:": "Come azione {@action Search|XPHB}, un personaggio può esaminare lo gnomo morto ed effettuare una prova di {@dc 12} Saggezza ({@skill Medicine|XPHB}). In caso di successo, il personaggio conferma che lo gnomo è stato picchiato a morte circa dieci giorni fa. I personaggi che lanciano {@spell Speak with Dead|XPHB} sul cadavere possono apprendere le seguenti informazioni:",
	"The gnome's name was Gleem Happenbolt.": "Il nome dello gnomo era Gleem Happenbolt.",
	"The gnome came from a mining settlement five miles north of the Rattle.": "Lo gnomo proveniva da un insediamento minerario cinque miglia a nord del Rattle.",
	"The gnome's weapon is a family heirloom Gleem inherited from his uncle (see \"Treasure\" below).": "L'arma dello gnomo è un cimelio di famiglia Gleem ereditato da suo zio (vedi \"Tesoro\" di seguito).",
	"The gnome was searching the hills for gem deposits when he saw a copper dragon flying overhead. Believing the dragon to be friendly and thinking it might lead him to treasure, he followed it. The dragon led Gleem to this cave complex, but some of the boulders here \"woke up\" and tried to scare him away. When he wouldn't leave, they battered him to death.": "Lo gnomo stava cercando depositi di gemme sulle colline quando vide un drago di rame volare sopra di lui. Credendo che il drago fosse amichevole e pensando che potesse condurlo al tesoro, lo seguì. Il drago ha condotto Gleem in questo complesso di grotte, ma alcuni dei massi qui \"si sono svegliati\" e hanno cercato di spaventarlo. Poiché non voleva andarsene, lo hanno picchiato a morte.",
	"A search of the dead gnome yields an {@item Explorer's Pack|XPHB} (with a full {@item Waterskin|XPHB}) and a {@item +1 War Pick|XDMG}. Characters also notice that the gnome's right boot has a pocket sewn into its side. The boot-pocket contains two topaz gemstones worth 500 GP each.": "Una ricerca dello gnomo morto produce un {@item Explorer's Pack|XPHB} (con un completo {@item Waterskin|XPHB}) e un {@item +1 War Pick|XDMG}. I personaggi notano anche che lo stivale destro dello gnomo ha una tasca cucita su un lato. La tasca dello stivale contiene due gemme di topazio del valore di 500 GP ciascuna.",
	"This tunnel is filled with laughing gas (see \"{@area Lair Features|368|x}\").": "Questo tunnel è pieno di gas esilarante (vedi \"{@area Lair Features|368|x}\").",
	"This cave is hidden behind a secret door (see \"{@area Lair Features|368|x}\"). If the characters attempt to break through or bypass this door, Nakari loudly invites them to join her in her den (area {@area N17|3a0|x})—and begins combat with them if they refuse.": "Questa grotta è nascosta dietro una porta segreta (vedi \"{@area Lair Features|368|x}\"). Se i personaggi tentano di sfondare o aggirare questa porta, Nakari li invita ad alta voce a unirsi a lei nella sua tana (area {@area N17|3a0|x}) e inizia a combattere con loro se rifiutano.",
	"A sloping tunnel leads down to a cave containing a mound of copper coins sprinkled with silver, gold, and platinum coins. Stacked neatly against the wall behind the hoard are several paintings and other art objects.": "Un tunnel in pendenza conduce ad una grotta contenente un mucchio di monete di rame cosparse di monete d'argento, oro e platino. Accatastati ordinatamente contro il muro dietro il tesoro ci sono diversi dipinti e altri oggetti d'arte.",
	"Buried deep within the pile of coins is a ratty old notebook with a string tied around it. A character who spends 10 minutes searching through the coins finds the notebook.": "Sepolto in profondità nella pila di monete c'è un vecchio taccuino logoro con uno spago legato attorno. Un personaggio che impiega 10 minuti a cercare tra le monete trova il taccuino.",
	"Titled {@i Verses of the Awakening Song}, the notebook was written by a young man who identifies himself as Proclaimer Cirroc Coldwater, Acolyte of the Covenant. The book is valuable only to the residents of Godsbreath, for it contains lost verses of the {@i Awakening Song}. If the characters take it without Nakari's consent, the dragon does everything in her power to reclaim it.": "Intitolato {@i Verses of the Awakening Song}, il taccuino è stato scritto da un giovane che si identifica come Proclamatore Cirroc Coldwater, Accolito dell'Alleanza. Il libro ha valore solo per i residenti di Godsbreath, poiché contiene versi perduti del {@i Awakening Song}. Se i personaggi lo prendono senza il consenso di Nakari, il drago fa tutto ciò che è in suo potere per reclamarlo.",
	"In addition to the notebook containing the Awakening Song, Nakari's hoard contains the following treasure:": "Oltre al taccuino contenente la Canzone del Risveglio, il tesoro di Nakari contiene il seguente tesoro:",
	"500 PP, 10,000 GP, 55,000 SP, and 450,000 CP": "500 PP, 10.000 GP, 55.000 SP e 450.000 CP",
	"Four framed masterpiece paintings of brass, bronze, copper, and gold dragons (worth 2,500 GP each) by the renowned dragonborn painter Zaemon Vedrak": "Quattro capolavori incorniciati di draghi in ottone, bronzo, rame e oro (del valore di 2.500 GP ciascuno) del famoso pittore dragonide Zaemon Vedrak",
	"Pearl-studded, clamshell-shaped music box (worth 750 GP)": "Carillon a forma di conchiglia tempestato di perle (del valore di 750 GP)",
	"{@item Talking Doll|XDMG} that resembles a baby copper dragon": "{@item Talking Doll|XDMG} che assomiglia a un cucciolo di drago di rame",
	"This cave has exits to the west and east, and its walls are patterned to look like dragon scales. In the middle of the cave sits a great copper dragon. Two green dragon wyrmlings crawl over and around her, occasionally exhaling puffs of gas from their nostrils.At the sight of you, the wyrmlings hiss and bare their fangs. The copper dragon smiles and says, \"Pay them no mind. It's me you must answer to.\"": "Questa grotta ha uscite a ovest e a est e le sue pareti sono modellate in modo da assomigliare a scaglie di drago. Nel mezzo della grotta siede un grande drago di rame. Due cuccioli di drago verde strisciano sopra e intorno a lei, emettendo di tanto in tanto sbuffi di gas dalle narici. Alla tua vista, i cuccioli sibilano e scoprono le zanne. Il drago di rame sorride e dice: \"Non prestare loro attenzione. Sono io a cui devi rispondere\".",
	"The {@creature Adult Copper Dragon|XMM} is Nakari. The two {@creature Green Dragon Wyrmling|XMM|Green Dragon Wyrmlings} are Retta and Rynn. A little over a month ago, Nakari found the wyrmlings in the Rattle and thought it best to adopt them before they harmed themselves or someone else. The orphans are Neutral; they have bonded with their adoptive mother and don't know what happened to their biological parents.": "Il {@creature Adult Copper Dragon|XMM} è Nakari. I due {@creature Green Dragon Wyrmling|XMM|Green Dragon Wyrmlings} sono Retta e Rynn. Poco più di un mese fa, Nakari ha trovato i cuccioli nel Sonaglio e ha pensato che fosse meglio adottarli prima che facessero del male a se stessi o a qualcun altro. Gli orfani sono neutrali; hanno stretto un legame con la madre adottiva e non sanno cosa sia successo ai loro genitori biologici.",
	"Nakari is trying to teach the dragon wyrmlings to be kind toward others, so she adopts an Indifferent attitude toward the characters, even though she considers their intrusion unwelcome. Her attitude shifts to Hostile if one or more characters threaten the wyrmlings or disrespect her in her presence. Once her attitude shifts to Hostile, nothing the characters do from that point on can improve it.": "Nakari sta cercando di insegnare ai draghi ad essere gentili verso gli altri, quindi adotta un atteggiamento di indifferenza nei confronti dei personaggi, anche se considera la loro intrusione sgradita. Il suo atteggiamento diventa Ostile se uno o più personaggi minacciano i cuccioli o le mancano di rispetto in sua presenza. Una volta che il suo atteggiamento diventa Ostile, nulla di ciò che i personaggi fanno da quel momento in poi potrà migliorarlo.",
	"Nakari doesn't like dealing with folk she doesn't know, and she distrusts anyone who professes to have noble intentions. She politely asks the characters to leave in peace and wishes them a safe journey home.": "A Nakari non piace avere a che fare con gente che non conosce e diffida di chiunque affermi di avere nobili intenzioni. Chiede gentilmente ai personaggi di andarsene in pace e augura loro un buon viaggio verso casa.",
	"Nakari won't sell {@i Verses of the Awakening Song} for any price, despite paying only a single Copper Piece for it.": "Nakari non venderà {@i Verses of the Awakening Song} a nessun prezzo, nonostante abbia pagato solo un singolo pezzo di rame per averlo.",
	"If combat seems likely, Nakari sends the wyrmlings to their room (area {@area N18|3a6|x}), where they remain until she calls for them. If Yemi accompanies the characters (see area {@area N12|38f|x}), Nakari won't do anything that might endanger her.": "Se sembra probabile un combattimento, Nakari manda i cuccioli nella loro stanza (area {@area N18|3a6|x}), dove rimangono finché non li chiama. Se Yemi accompagna i personaggi (vedi area {@area N12|38f|x}), Nakari non farà nulla che possa metterla in pericolo.",
	"Nakari has carefully weakened the roof of the cave so she can burrow through it quickly to reach the surface (see \"{@area Lair Features|368|x}\"). If battle erupts and the outcome seems likely to go against her, she breaks through the roof and orders the wyrmlings to flee by that route while she covers their escape.": "Nakari ha indebolito con cura il tetto della grotta in modo da poterla scavare rapidamente per raggiungere la superficie (vedi \"{@area Lair Features|368|x}\"). Se scoppia una battaglia e l'esito sembra essere sfavorevole, sfonda il tetto e ordina ai cuccioli di fuggire lungo quella strada mentre lei copre la loro fuga.",
	"As an {@action Influence|XPHB} action, a character can recite the lyrics to \"{@adventure Copper for a Song|DrDe-ACfaS|1|Listening Post},\" tell a story, or play an instrument, and then make a {@dc 15} Charisma ({@skill Performance|XPHB}) check. On a success, Nakari becomes Friendly and loans the characters her copy of Verses of the Awakening Song (see area {@area N16|39c|x}). The loan extends for up to 1 month, during which time the characters can have copies of the book made. If Yemi is with the party (see area {@area N12|38f|x}), Nakari entrusts the book to her; the maestro promises to return it within the agreed-on time frame.": "Come azione {@action Influence|XPHB}, un personaggio può recitare il testo per \"{@adventure Copper for a Song|DrDe-ACfaS|1|Listening Post}\" raccontare una storia o suonare uno strumento, quindi effettuare una prova di Carisma ({@skill Performance|XPHB} {@dc 15}. In caso di successo, Nakari diventa Amichevole e presta ai personaggi la sua copia di Verses of the Awakening Song (vedi area {@area N16|39c|x}). Il prestito si estende fino a 1 mese, durante il quale i personaggi possono realizzare copie del libro. Se Yemi è con il gruppo (vedi area {@area N12|38f|x}), Nakari le affida il libro; il maestro si impegna a restituirlo entro il termine concordato.",
	"A short, downward-sloping tunnel leads to a dead-end cave. Its floor is littered with copper dragon scales, torn bales of hay, and broken toys.": "Un breve tunnel in discesa conduce ad una grotta senza uscita. Il suo pavimento è disseminato di scaglie di drago di rame, balle di fieno strappate e giocattoli rotti.",
	"If present, the two {@creature Green Dragon Wyrmling|XMM|Green Dragon Wyrmlings} Retta and Rynn are quick to lash out at intruders in this cave. The wyrmlings surrender or flee if either of them becomes Bloodied.": "Se presenti, i due {@creature Green Dragon Wyrmling|XMM|Green Dragon Wyrmlings} Retta e Rynn si scagliano rapidamente contro gli intrusi in questa grotta. I cuccioli si arrendono o fuggono se uno di loro perde sangue.",
	"Characters who obtain the lost verses of the {@i Awakening Song} can deliver the book safely to Proclaimer Tungsten Ward in Promise. Alternatively, they can accomplish their goal by escorting Yemi Moonsybil back to town. If either event comes to pass, word spreads quickly that the lost verses of the {@i Awakening Song} have been recovered.": "I personaggi che ottengono i versi perduti del {@i Awakening Song} possono consegnare il libro in sicurezza al Proclaimer Tungsten Ward in Promise. In alternativa, possono raggiungere il loro obiettivo scortando Yemi Moonsybil in città. Se uno dei due eventi si verifica, si sparge rapidamente la voce che i versi perduti del {@i Awakening Song} sono stati recuperati.",
	"The townsfolk share the lost verses widely, ensuring that they're never forgotten again. The verses' lyrics tell a story about a previous struggle with harvests. From the details of how the locals solved that problem, Godsbreath's people coax the land back to peak fertility.": "I cittadini condividono ampiamente i versi perduti, assicurandosi che non vengano mai più dimenticati. Il testo dei versi racconta la storia di una precedente lotta con i raccolti. Dai dettagli di come la gente del posto ha risolto quel problema, la gente di Godsbreath riesce a riportare la terra al massimo della fertilità.",
	"Characters who parted with Nakari on good terms can revisit the copper dragon from time to time. She might loan them some useful magic items (such as the {@item Sending Stones|XDMG} in her hoard) or hire them to complete a quest, such as finding out what happened to Rynn and Retta's parents.": "I personaggi che si sono separati da Nakari in buoni rapporti possono rivisitare il drago di rame di tanto in tanto. Potrebbe prestare loro alcuni oggetti magici utili (come il {@item Sending Stones|XDMG} nel suo tesoro) o assumerli per completare una missione, come scoprire cosa è successo ai genitori di Rynn e Retta.",
	"Two long horns and prominent cheek frills are consistent elements of the copper dragon's look throughout D&D's history. These features make it clear that Lord Gunthar is riding a copper dragon on Larry Elmore's cover for the 1985 adventure {@i Dragons of Deceit}.": "Due lunghe corna e prominenti fronzoli sulle guance sono elementi costanti dell'aspetto del drago di rame in tutta la storia di D&D. Queste caratteristiche rendono chiaro che Lord Gunthar sta cavalcando un drago di rame sulla copertina di Larry Elmore per l'avventura del 1985 {@i Dragons of Deceit}.",
	"Amanda Hamon, James Wyatt": "Amanda Hamon, James Wyatt",
	"Justice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend",
	"Makenzie De Armas (lead), Jeremy Crawford, Ron Lundeen": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen",
	"Judy Bauer (lead), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler",
	"Matt Cole (lead), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji",
	"Matt Cole, Paolo Vacala": "Matt Cole, Paolo Vacala",
	"Justine Jones, Greg Staples": "Justine Jones, Greg Staples",
	"Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White",
	"Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala",
	"Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph",
	"Rob Hawkey (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
}