{
	"If the Frightened or Charmed creature ends its turn more than 120 feet away from the target, the creature makes a [[/save ability=wis format=long]]. On a successful save, the creature is no longer affected by the target. A creature that successfully saves against this effect is immune to it for 1 minute, after which it can be affected again.": "Se la creatura Spaventata o Ammaliata termina il suo turno a più di 120 piedi di distanza dal bersaglio, la creatura effettua un [[/saveability=wis format=long]]. Se il tiro salvezza riesce, la creatura non è più influenzata dal bersaglio. Una creatura che supera il tiro salvezza contro questo effetto ne è immune per 1 minuto, dopodiché può essere nuovamente influenzata.",
	"If the Frightened or Charmed creature ends its turn more than 120 feet away from the target, the creature makes a Wisdom saving throw. On a successful save, the creature is no longer affected by the target. A creature that successfully saves against this effect is immune to it for 1 minute, after which it can be affected again.": "Se la creatura Spaventata o Ammaliata termina il suo turno a più di 32 metri di distanza dal bersaglio, la creatura effettua un tiro salvezza su Saggezza. Se il tiro salvezza riesce, la creatura non è più influenzata dal bersaglio. Una creatura che supera il tiro salvezza contro questo effetto ne è immune per 1 minuto, dopodiché può essere nuovamente influenzata.",
	"The target doesn't take an action, and it uses all its movement to move. Roll {@dice 1d4} for the direction: {@b 1}, north; {@b 2}, east; {@b 3}, south; or {@b 4}, west.": "Il bersaglio non esegue alcuna azione e utilizza tutto il suo movimento per muoversi. Rotola {@dice 1d4} per la direzione: {@b 1}, nord; {@b 2}, est; {@b 3}, sud; o {@b 4}, ovest.",
	"The target doesn't move or take actions.": "Il bersaglio non si muove né esegue azioni.",
	"The target doesn't move, and it takes the {@action Attack|XPHB} action to make one melee attack against a random creature within reach. If none are within reach, the target takes no action.": "Il bersaglio non si muove e serve l'azione {@action Attack|XPHB} per effettuare un attacco in mischia contro una creatura casuale entro la portata. Se nessuno è a portata di mano, il bersaglio non esegue alcuna azione.",
	"The target chooses its behavior.": "Il bersaglio sceglie il suo comportamento.",
	"While &Reference[Poisoned apply=false], the target has Disadvantage on saving throws made with the chosen ability.": "Mentre &Riferimento[Applicazione avvelenata=falso], il bersaglio ha Svantaggio ai tiri salvezza effettuati con l'abilità scelta.",
	"The target must repeat the [[/save ability=con format=long]] at the end of each of its turns until it gets three successes or failures.": "Il bersaglio deve ripetere il [[/saveability=con format=long]] alla fine di ciascuno dei suoi turni finché non ottiene tre successi o fallimenti.",
	"Whenever the target receives an effect that would end the Poisoned condition, the target must succeed on a [[/save ability=con format=long]], or the condition doesn't end on it.": "Ogni volta che il bersaglio riceve un effetto che porrebbe fine alla condizione Avvelenato, il bersaglio deve riuscire in un [[/saveability=con format=long]], altrimenti la condizione non termina."
}