{
	"You conjure a deluge of seawater in a 15-foot-radius, 10-foot-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength {@quickref saving throws|PHB|2|1|saving throw} against your spell save DC or take {@damage 2d8} bludgeoning damage and fall {@condition prone}. You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this {@quickref saving throws|PHB|2|1|saving throw}.": "Evochi un diluvio di acqua di mare in un cilindro del raggio di 4,5 metri e alto 3 metri centrato su un punto entro gittata. Quest'acqua assume la forma di un'onda di marea, di un vortice, di una tromba marina o di un'altra forma a tua scelta. Ogni creatura nell'area deve superare un punteggio di Forza {@quickref saving throws|PHB|2|1|saving throw} contro la CD del tuo tiro salvezza dell'incantesimo o subire {@damage 2d8} danni contundenti e cadere {@condition prone}. Puoi scegliere un numero di creature pari al tuo modificatore di lancio di incantesimi (minimo 1) per riuscire automaticamente in questo {@quickref saving throws|PHB|2|1|saving throw}.",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Se ti trovi all'interno dell'area dell'incantesimo, come parte dell'azione che usi per lanciare l'incantesimo, puoi svanire nel diluvio e teletrasportarti in uno spazio non occupato che puoi vedere all'interno dell'area dell'incantesimo.",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 60 feet. Additionally, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@quickref ability checks|PHB|2|0} to avoid being {@condition grappled}, and on {@quickref saving throws|PHB|2|1} against being {@condition restrained} or {@condition paralyzed}.": "Il vento avvolge il tuo corpo, tirandoti i capelli e i vestiti mentre i tuoi piedi si sollevano da terra. Ottieni una velocità di volo di 60 piedi. Inoltre, hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} su {@quickref ability checks|PHB|2|0} per evitare di essere {@condition grappled} e su {@quickref saving throws|PHB|2|1} contro essere {@condition restrained} o {@condition paralyzed}.",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 60 feet to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Quando vieni preso di mira da un incantesimo o da un attacco mentre questo incantesimo è in effetto, puoi usare una reazione per teletrasportarti fino a 18 metri in uno spazio non occupato che puoi vedere. Se questo movimento ti porta fuori dalla portata dell'incantesimo o dell'attacco che lo ha attivato, non ne sei influenzato. Questo incantesimo termina quando riappari."
}