{
	"You draw on knowledge from spirits of the past. Choose one skill in which you lack proficiency. For the spell's duration, you have proficiency in the chosen skill. The spell ends early if you cast it again.": "Attingi alla conoscenza degli spiriti del passato. Scegli un'abilità in cui ti manca competenza. Per la durata dell'incantesimo, hai competenza nell'abilità scelta. L'incantesimo termina prima se lo lanci di nuovo.",
	"You magically empower your movement with dance-like steps, giving yourself the following benefits for the duration.": "Potenzia magicamente i tuoi movimenti con passi simili a quelli di una danza, concedendoti i seguenti benefici per tutta la durata.",
	"Your walking speed increases by 10 feet.": "La tua velocità di camminata aumenta di 3 metri.",
	"You don't provoke opportunity attacks.": "Non provochi attacchi di opportunità.",
	"You can move through the space of another creature, and it doesn't count as {@quickref difficult terrain||3}. If you end your turn in another creature's space, you are shunted to the last unoccupied space you occupied, and you take {@damage 1d8} force damage.": "Puoi muoverti attraverso lo spazio di un'altra creatura e questo non conta come {@quickref difficult terrain||3}. Se finisci il tuo turno nello spazio di un'altra creatura, vieni deviato nell'ultimo spazio non occupato che hai occupato e subisci {@damage 1d8} danni da forza.",
	"You magically distract the triggering creature and turn its momentary uncertainty into encouragement for another creature. The triggering creature must reroll the {@dice d20} and use the lower roll.": "Distrai magicamente la creatura che ha attivato l'incantesimo e trasformi la sua momentanea incertezza in incoraggiamento per un'altra creatura. La creatura che attiva il lancio deve ripetere il tiro {@dice d20} e usare il tiro più basso.",
	"You can then choose a different creature you can see within range (you can choose yourself). The chosen creature has advantage on the next attack roll, ability check, or saving throw it makes within 1 minute. A creature can be empowered by only one use of this spell at a time.": "Puoi quindi scegliere una creatura diversa che puoi vedere nel raggio d'azione (puoi scegliere tu stesso). La creatura scelta dispone di vantaggio al successivo tiro per colpire, prova di caratteristica o tiro salvezza effettuato entro 1 minuto. Una creatura può essere potenziata da un solo utilizzo di questo incantesimo alla volta.",
	"You magically twist space around another creature you can see within range. The target must succeed on a Constitution saving throw (the target can choose to fail), or the target is teleported to an unoccupied space of your choice that you can see within range. The chosen space must be on a surface or in a liquid that can support the target without the target having to squeeze.": "Torchi magicamente lo spazio attorno a un'altra creatura che puoi vedere e che si trova a gittata. Il bersaglio deve superare un tiro salvezza su Costituzione (il bersaglio può scegliere di fallire), altrimenti viene teletrasportato in uno spazio non occupato a tua scelta e che puoi vedere entro la gittata. Lo spazio scelto deve essere su una superficie o in un liquido che possa sostenere il bersaglio senza che questo debba schiacciarsi.",
	"When you cast this spell using a spell slot of 3rd level or higher, the range of the spell increases by 30 feet for each slot level above 2nd.": "Quando esegui questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, la portata dell'incantesimo aumenta di 9 metri per ogni livello dello slot superiore al 2°.",
	"You invoke both death and life upon a 10-foot-radius sphere centered on a point within range. Each creature of your choice in that area must make a Constitution saving throw, taking {@damage 2d6} necrotic damage on a failed save, or half as much damage on a successful one. Nonmagical vegetation in that area withers.": "Invochi sia la morte che la vita su una sfera del raggio di 3 metri centrata su un punto entro gittata. Ogni creatura di tua scelta in quell'area deve effettuare un tiro salvezza su Costituzione, subendo {@damage 2d6} danni necrotici se fallisce il tiro salvezza, o metà del danno se lo riesce. La vegetazione non magica in quell'area appassisce.",
	"In addition, one creature of your choice in that area can spend and roll one of its unspent Hit Dice and regain a number of hit points equal to the roll plus your spellcasting ability modifier.": "Inoltre, una creatura a tua scelta in quell'area può spendere e tirare uno dei suoi Dadi Vita non spesi e recuperare un numero di punti ferita pari al tiro più il tuo modificatore di abilità da incantatore.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 2d6|2-9|1d6} for each slot above the 2nd, and the number of Hit Dice that can be spent and added to the healing roll increases by one for each slot above 2nd.": "Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, il danno aumenta del {@scaledamage 2d6|2-9|1d6} per ogni slot sopra il 2°, e il numero di Dadi Vita che possono essere spesi e aggiunti al tiro di guarigione aumenta di uno per ogni slot sopra il 2°."
}