{
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes {@damage 4d4} psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Sussurri parole magiche che antagonizzano una creatura di tua scelta entro il raggio d'azione. Il bersaglio deve effettuare un tiro salvezza su Saggezza. Se fallisce il tiro salvezza, il bersaglio subisce {@damage 4d4} danni psichici e deve usare immediatamente la sua reazione per effettuare un attacco in mischia contro un'altra creatura a tua scelta che puoi vedere. Se il bersaglio non può effettuare questo attacco (ad esempio perché non c'è nessuno alla sua portata o perché la sua reazione non è disponibile), il bersaglio subisce invece svantaggio al successivo tiro per colpire che effettua prima dell'inizio del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 4d4|3-9|1d4} for each slot level above 3rd.": "Quando lanci questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, il danno aumenta del {@scaledamage 4d4|3-9|1d4} per ogni livello di slot superiore al 3°.",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the {@creature reaper spirit|BMT} stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Evochi uno spirito che incarna la morte. Lo spirito si manifesta in uno spazio non occupato che puoi vedere e nel raggio d'azione e utilizza il blocco delle statistiche {@creature reaper spirit|BMT}. Lo spirito scompare quando viene ridotto a 0 punti ferita o quando l'incantesimo termina.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the {@action Dodge} action and uses its movement to avoid danger.": "Lo spirito è un alleato per te e i tuoi compagni. In combattimento, lo spirito condivide il tuo conteggio di iniziativa e svolge il suo turno immediatamente dopo il tuo. Obbedisce ai tuoi comandi verbali (nessuna azione richiesta da te). Se non impartisci alcun comando allo spirito, eseguirà l'azione {@action Dodge} e utilizzerà il suo movimento per evitare il pericolo.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Quando lanci questo incantesimo usando uno slot incantesimo di 5° livello o superiore, usa il livello più alto ovunque il livello dell'incantesimo appaia nel blocco delle statistiche dello spirito del mietitore.",
	"You spray a 15-foot cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes {@damage 2d10} force damage and has the {@condition blinded} condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Spruzzi un cono di 15 piedi di carte spettrali. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza. Se il tiro salvezza fallisce, una creatura subisce {@damage 2d10} danni da forza e ha la condizione {@condition blinded} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 2d10|2-9|1d10} for each slot level above 2nd.": "Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, il danno aumenta del {@scaledamage 2d10|2-9|1d10} per ogni livello di slot superiore al 2°."
}