{
	"classFluff": [
		{
			"name": "Wizard",
			"source": "PHB",
			"entries": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Vestita con le vesti argentate che denotano la sua posizione, un'elfa chiude gli occhi per escludere le distrazioni del campo di battaglia e inizia il suo canto tranquillo. Con le dita che si intrecciano davanti a lei, completa il suo incantesimo e lancia una minuscola goccia di fuoco verso le fila nemiche, dove esplode in un incendio che travolge i soldati.",
						"Controllando e ricontrollando il suo lavoro, uno scriba umano traccia un intricato cerchio magico con il gesso sul nudo pavimento di pietra, quindi cosparge ferro in polvere lungo ogni linea e curva aggraziata. Quando il cerchio è completo, pronuncia un lungo incantesimo. Un buco si apre nello spazio all'interno del cerchio, portando un soffio di zolfo dal piano ultraterreno.",
						"Accovacciato sul pavimento all'incrocio di un dungeon, uno gnomo lancia una manciata di piccole ossa su cui sono incisi simboli mistici, mormorando alcune parole di potere su di esse. Chiudendo gli occhi per vedere le visioni più chiaramente, annuisce lentamente, poi apre gli occhi e indica il passaggio alla sua sinistra.",
						"I maghi sono utilizzatori di magia supremi, definiti e uniti come classe dagli incantesimi che lanciano. Attingendo alla sottile trama della magia che permea il cosmo, i maghi lanciano incantesimi di fuoco esplosivo, fulmini arcuati, inganno sottile e controllo mentale con la forza bruta. La loro magia evoca mostri da altri piani di esistenza, intravede il futuro o trasforma i nemici uccisi in zombi. I loro incantesimi più potenti trasformano una sostanza in un'altra, richiamano meteore dal cielo o aprono portali verso altri mondi.",
						{
							"type": "entries",
							"name": "Scholars of the Arcane",
							"entries": [
								"Selvaggio ed enigmatico, vario nella forma e nella funzione, il potere della magia attira gli studenti che cercano di padroneggiarne i misteri. Alcuni aspirano a diventare come gli dei, plasmando la realtà stessa. Sebbene il lancio di un tipico incantesimo richieda semplicemente la pronuncia di poche parole strane, gesti fugaci e talvolta un pizzico o un ciuffo di materiali esotici, questi componenti superficiali suggeriscono a malapena l'esperienza raggiunta dopo anni di apprendistato e innumerevoli ore di studio.",
								"I maghi vivono e muoiono grazie ai loro incantesimi. Tutto il resto è secondario. Imparano nuovi incantesimi mentre sperimentano e crescono in esperienza. Possono anche impararli da altri maghi, da antichi tomi o iscrizioni e da antiche creature (come le fate) immerse nella magia."
							]
						},
						{
							"type": "entries",
							"name": "The Lure of Knowledge",
							"entries": [
								"Le vite dei maghi raramente sono banali. L'esperienza più vicina a una vita ordinaria per un mago è lavorare come saggio o docente in una biblioteca o università, insegnando agli altri i segreti del multiverso. Altri maghi vendono i loro servizi come divinatori, prestano servizio nelle forze militari o perseguono una vita di crimine o dominio.",
								"Ma il richiamo della conoscenza e del potere attira anche i maghi meno avventurosi fuori dalla sicurezza delle loro biblioteche e dei loro laboratori e verso rovine fatiscenti e città perdute. La maggior parte dei maghi crede che le loro controparti nelle antiche civiltà conoscessero segreti della magia che sono andati perduti nei secoli, e la scoperta di questi segreti potrebbe aprire la strada verso un potere più grande di qualsiasi magia disponibile nell'era presente."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wizard",
							"entries": [
								"Creare un personaggio mago richiede un retroscena dominato da almeno un evento straordinario. Come è entrato in contatto per la prima volta con la magia il tuo personaggio? Come hai scoperto di avere un'attitudine per questo? Hai un talento naturale o semplicemente studi duramente e ti alleni incessantemente? Hai incontrato una creatura magica o un tomo antico che ti ha insegnato le basi della magia?",
								"Cosa ti ha tirato fuori dalla tua vita di studio? Il tuo primo assaggio di conoscenza magica ti ha lasciato fame di più? Hai ricevuto notizia di un deposito segreto di conoscenza non ancora saccheggiato da nessun altro mago? Forse sei semplicemente ansioso di mettere alla prova le tue nuove abilità magiche di fronte al pericolo.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente una procedura guidata seguendo questi suggerimenti. Innanzitutto, l'Intelligenza dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Costituzione o Destrezza. Se hai intenzione di iscriverti alla Scuola dell'Incanto, fai di Carisma il tuo prossimo miglior punteggio. In secondo luogo, scegli lo sfondo {@background sage}. Terzo, scegli i trucchetti {@spell mage hand}, {@spell light} e {@spell ray of frost}, insieme ai seguenti incantesimi di 1° livello per il tuo libro degli incantesimi: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} e {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La magia richiede comprensione. La conoscenza di come e perché funziona la magia, e i nostri sforzi per ampliare tale comprensione, hanno portato ai progressi chiave della civiltà nel corso dei secoli."
							],
							"by": "Gimble the illusionist"
						},
						"Solo poche persone selezionate al mondo sono detentrici della magia. Tra tutti questi, i maghi rappresentano l'apice del mestiere. Anche i più piccoli possono manipolare forze che si fanno beffe delle leggi della natura, e i più esperti tra loro possono lanciare incantesimi con effetti sconvolgenti.",
						"Il prezzo che i maghi pagano per la loro maestria è il bene più prezioso: il tempo. Ci vogliono anni di studio, istruzione e sperimentazione per imparare a sfruttare l'energia magica e trasportare gli incantesimi nella propria mente. Per i maghi avventurieri e gli altri incantatori che aspirano ai livelli più alti della professione, lo studio non finisce mai, così come la ricerca della conoscenza e del potere.",
						"Se stai interpretando un mago, sfrutta l'opportunità di rendere il tuo personaggio qualcosa di più di un semplice lanciatore di incantesimi stereotipato. Usa i consigli che seguono per aggiungere alcuni dettagli intriganti al modo in cui il tuo mago interagisce con il mondo.",
						{
							"type": "quote",
							"entries": [
								"Orologio. Adoro questo trucco.",
								"Ehi, mago! Non puoi fare magie. Ops, ora puoi. Ops, ora non puoi più. Ah ah ah!"
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Spellbook",
							"entries": [
								"Il bene più prezioso del tuo personaggio mago, il tuo libro degli incantesimi, potrebbe essere un volume dall'aspetto innocuo le cui copertine non mostrano alcun accenno a ciò che contiene. Oppure potresti mostrare un certo talento, come fanno molti maghi, portando con sé un libro degli incantesimi di tipo insolito. Se non possiedi già un oggetto del genere, uno dei tuoi obiettivi potrebbe essere quello di trovare un libro degli incantesimi che ti distingua per il suo aspetto o per i suoi mezzi di fabbricazione.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un tomo con pagine costituite da sottili fogli di metallo, su cui sono incisi incantesimi con l'acido"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Lunghe cinghie di cuoio su cui sono scritti gli incantesimi, avvolte attorno a un bastone per facilitarne il trasporto"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un tomo malconcio pieno di pittogrammi che solo tu puoi capire"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Piccole pietre inscritte con incantesimi e conservate in un sacchetto di stoffa"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un libro bruciacchiato, devastato dal fuoco del drago, con la scrittura dei tuoi incantesimi appena visibile sulle sue pagine"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un tomo pieno di pagine nere la cui scrittura è visibile solo in penombra o nell'oscurità"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambition",
							"entries": [
								"Pochi aspiranti maghi intraprendono lo studio della magia senza avere in mente un obiettivo personale. Molti maghi usano i loro incantesimi come strumento per produrre un beneficio tangibile, in beni materiali o status, per se stessi o per i propri compagni. Per altri, l’aspetto teorico della magia potrebbe avere un forte fascino, spingendo i maghi a cercare la conoscenza che supporti nuove teorie sull’arcano o confermi quelle vecchie.",
								"Al di là dell'ovvio, perché il tuo personaggio mago studia la magia e cosa vuoi ottenere? Se non hai riflettuto molto su queste domande, puoi farlo ora e le risposte che fornirai probabilmente influenzeranno il modo in cui si svolgerà il tuo futuro.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Dimostrerai che gli dei non sono così potenti come crede la gente."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"L’immortalità è l’obiettivo finale dei tuoi studi."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Se riesci a comprendere appieno la magia, puoi sbloccarne l’uso per tutti e inaugurare un’era di uguaglianza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"La magia è uno strumento pericoloso. Lo usi per proteggere ciò che fai tesoro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il potere arcano deve essere sottratto a coloro che ne abusano."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Diventerai il più grande mago che il mondo abbia visto da generazioni."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eccentricity",
							"entries": [
								"Infinite ore di studio e ricerca solitaria possono avere un effetto negativo sulle abilità sociali di chiunque. I maghi, che sono una razza a parte, non fanno eccezione. Tuttavia, uno o due strani manierismi non sono necessariamente uno svantaggio; un'eccentricità di questo tipo è solitamente innocua e potrebbe fornire una fonte di divertimento o servire come una sorta di biglietto da visita.",
								"Se il tuo personaggio ha un'eccentricità, è un tic fisico o mentale? Sei molto conosciuto in alcuni ambienti per questo? Combatti per superarlo o abbracci questa tua piccola pretesa di fama?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Hai l'abitudine di battere incessantemente il piede, cosa che spesso infastidisce chi ti circonda."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"La tua memoria è abbastanza buona, ma non hai problemi a fingere di essere distratto quando fa comodo ai tuoi scopi."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Non entri mai in una stanza senza guardare cosa c'è appeso al soffitto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Il tuo bene più prezioso è un verme morto che conservi all'interno di una fiala di pozione."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Quando vuoi che le persone ti lascino in pace, inizi a parlare da solo. Di solito questo risolve il problema."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Il tuo senso della moda e della tua acconciatura, o più precisamente la tua mancanza, a volte inducono gli altri a presumere che tu sia un mendicante."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Wizard.webp"
					},
					"width": 826,
					"height": 1000
				}
			]
		},
		{
			"name": "Wizard",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Wizard",
					"source": "XPHB",
					"page": 164,
					"entries": [
						"I maghi sono definiti dal loro studio approfondito dei meccanismi interni della magia. Lanciano incantesimi di fuoco esplosivo, fulmini arcuati, inganni subdoli e trasformazioni spettacolari. La loro magia evoca mostri da altri piani di esistenza, intravede il futuro o forma barriere protettive. I loro incantesimi più potenti trasformano una sostanza in un'altra, richiamano meteore dal cielo o aprono portali verso altri mondi.",
						"La maggior parte dei maghi condivide un approccio accademico alla magia. Esaminano le basi teoriche della magia, in particolare la categorizzazione degli incantesimi in scuole di magia. Maghi famosi come Bigby, Tasha, Mordenkainen e Yolande hanno sviluppato i loro studi per inventare incantesimi iconici ora utilizzati in tutto il multiverso.",
						"L'esperienza più vicina a una vita ordinaria per un Mago è lavorare come saggio o conferenziere. Altri maghi vendono i loro servizi come consiglieri, prestano servizio nelle forze militari o perseguono una vita criminale o di dominio.",
						"Ma il richiamo della conoscenza richiama anche i Maghi meno avventurosi dalla sicurezza delle loro biblioteche e dei loro laboratori verso rovine fatiscenti e città perdute. La maggior parte dei maghi crede che le loro controparti nelle antiche civiltà conoscessero segreti della magia che sono andati perduti nei secoli, e la scoperta di questi segreti potrebbe aprire la strada verso un potere più grande di qualsiasi magia disponibile nell'era presente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Wizard.webp"
					},
					"credit": "Billy Christian",
					"width": 1700,
					"height": 2259
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/120-04-035.elf-queen-yolande.webp"
					},
					"title": "The elf queen Yolande awes a red dragon with her spell, Yolande's Regal Presence",
					"credit": "April Prime",
					"width": 2037,
					"height": 1440
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/121-04-036.wizard-book.webp"
					},
					"credit": "Jane Katsubo",
					"width": 1934,
					"height": 731
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/122-04-037.wizard-leomund.webp"
					},
					"title": "The Wizard Leomund studies spellbooks to prepare his magic",
					"credit": "Michele Giorgi",
					"width": 2155,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Magia di guerra? Questo fa di te un mago della guerra? Ne ho sentito parlare. Si vestono di viola, credo. Ma non sei vestito di viola. È deludente. Vai a cambiarti."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/War Wizard.webp"
					},
					"width": 858,
					"height": 1000
				}
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EGW/Chronurgy Wizard.webp"
					},
					"width": 753,
					"height": 1000
				}
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EGW/Graviturgy Wizard.webp"
					},
					"width": 811,
					"height": 1000
				}
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Bladesinging Wizard.webp"
					},
					"width": 1200,
					"height": 935
				}
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Scribes Wizard.webp"
					},
					"width": 800,
					"height": 1353
				}
			]
		},
		{
			"name": "Blood Magic",
			"shortName": "Blood Magic",
			"source": "TDCSR",
			"className": "Wizard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Blood Magic Wizard.webp"
					},
					"width": 850,
					"height": 1210
				}
			]
		},
		{
			"name": "Abjurer",
			"shortName": "Abjurer",
			"source": "XPHB",
			"className": "Wizard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Abjurer Wizard.webp"
					},
					"credit": "Caroline Gariba",
					"width": 1071,
					"height": 1440
				}
			]
		},
		{
			"name": "Diviner",
			"shortName": "Diviner",
			"source": "XPHB",
			"className": "Wizard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Diviner Wizard.webp"
					},
					"credit": "Jodie Muir",
					"width": 850,
					"height": 1725
				}
			]
		},
		{
			"name": "Evoker",
			"shortName": "Evoker",
			"source": "XPHB",
			"className": "Wizard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Evoker Wizard.webp"
					},
					"credit": "Caroline Gariba",
					"width": 803,
					"height": 1440
				}
			]
		},
		{
			"name": "Illusionist",
			"shortName": "Illusionist",
			"source": "XPHB",
			"className": "Wizard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Illusionist Wizard.webp"
					},
					"credit": "Polar Engine",
					"width": 850,
					"height": 2211
				}
			]
		},
		{
			"name": "Bladesinger",
			"shortName": "Bladesinger",
			"source": "FRHoF",
			"className": "Wizard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Bladesinger Wizard.webp"
					},
					"credit": "Erion Makuo",
					"width": 850,
					"height": 2375
				}
			]
		}
	]
}