{
	"classFluff": [
		{
			"name": "Paladin",
			"source": "PHB",
			"entries": [
				{
					"name": "Paladin",
					"type": "section",
					"entries": [
						"Rivestito con un'armatura a piastre che brilla alla luce del sole nonostante la polvere e la sporcizia del lungo viaggio, un umano depone la spada e lo scudo e pone le mani su un uomo ferito a morte. Lo splendore divino risplende dalle sue mani, le ferite dell'uomo si rimarginano e i suoi occhi si spalancano per lo stupore.",
						"Un nano si accovaccia dietro uno sperone, il suo mantello nero lo rende quasi invisibile nella notte, e osserva una banda da guerra di orchi che celebra la sua recente vittoria. Silenziosamente, si avvicina in mezzo a loro e sussurra un giuramento, e due orchi muoiono prima ancora di rendersi conto che è lì.",
						"Capelli d'argento che brillano in un raggio di luce che sembra illuminare solo lui, un elfo ride esultante. La sua lancia lampeggia come i suoi occhi mentre colpisce ripetutamente un gigante contorto, finché alla fine la sua luce supera la sua orribile oscurità.",
						"Qualunque sia la loro origine e la loro missione, i paladini sono uniti dal giuramento di opporsi alle forze del male. Sia che venga prestato davanti all'altare di un dio e alla testimonianza di un sacerdote, in una radura sacra davanti agli spiriti della natura e agli esseri fatati, o in un momento di disperazione e dolore con il morto come unico testimone, il giuramento di un paladino è un legame potente. È una fonte di potere che trasforma un guerriero devoto in un campione benedetto.",
						{
							"type": "entries",
							"name": "The Cause of Righteousness",
							"entries": [
								"Un paladino giura di sostenere la giustizia e la rettitudine, di schierarsi con le cose buone del mondo contro l'oscurità invadente e di dare la caccia alle forze del male ovunque si annidino. Diversi paladini si concentrano su vari aspetti della causa della rettitudine, ma tutti sono vincolati dai giuramenti che garantiscono loro il potere di svolgere il loro sacro lavoro. Sebbene molti paladini siano devoti agli dei del bene, il potere di un paladino deriva tanto dall'impegno per la giustizia stessa quanto da un dio.",
								"I paladini si allenano per anni per apprendere le abilità del combattimento, padroneggiando una varietà di armi e armature. Anche così, le loro abilità marziali sono secondarie rispetto al potere magico che esercitano: il potere di curare i malati e i feriti, di punire i malvagi e i non morti e di proteggere gli innocenti e coloro che si uniscono a loro nella lotta per la giustizia."
							]
						},
						{
							"type": "entries",
							"name": "Beyond the Mundane Life",
							"entries": [
								"Quasi per definizione, la vita di un paladino è una vita avventurosa. A meno che una ferita permanente non lo abbia allontanato dall'avventura per un po', ogni paladino vive in prima linea nella lotta cosmica contro il male. I combattenti sono abbastanza rari tra i ranghi delle milizie e degli eserciti del mondo, ma ancora meno persone possono rivendicare la vera vocazione di un paladino. Quando ricevono la chiamata, questi guerrieri abbandonano le loro precedenti occupazioni e imbracciano le armi per combattere il male. A volte i loro giuramenti li portano al servizio della corona come leader di gruppi elitari di cavalieri, ma anche in questo caso la loro lealtà è innanzitutto alla causa della rettitudine, non alla corona e al paese.",
								"I paladini avventurieri prendono sul serio il loro lavoro. Scavare in un'antica rovina o in una cripta polverosa può essere una ricerca guidata da uno scopo più elevato dell'acquisizione di un tesoro. Il male si annida nei sotterranei e nelle foreste primordiali, e anche la più piccola vittoria contro di esso può spostare l'equilibrio cosmico dall'oblio."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Paladin",
							"entries": [
								"L'aspetto più importante del personaggio di un paladino è la natura della sua ricerca sacra. Anche se i privilegi di classe legati al tuo giuramento non appaiono finché non raggiungi il 3° livello, pianifica in anticipo quella scelta leggendo le descrizioni del giuramento alla fine della lezione. Sei un devoto servitore del bene, leale agli dei della giustizia e dell'onore, un santo cavaliere dall'armatura scintillante che si avventura a colpire il male? Sei un glorioso campione della luce, che ami tutto ciò che di bello si staglia contro l'ombra, un cavaliere il cui giuramento discende da tradizioni più antiche di molti dei? O sei un solitario amareggiato che ha giurato di vendicarsi di coloro che hanno commesso un grande male, inviato come angelo della morte dagli dei o spinto dal tuo bisogno di vendetta? L'Appendice B elenca molte divinità venerate dai paladini in tutto il multiverso, come Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, la Fiamma d'Argento, Bahamut, Atena, Re-Horakhty e Heimdall.",
								"Come hai vissuto la chiamata a servire come paladino? Hai sentito un sussurro da un dio o un angelo invisibile mentre eri in preghiera? Un altro paladino ha percepito il potenziale dentro di te e ha deciso di addestrarti come scudiero? Oppure è stato qualche evento terribile, forse la distruzione della tua casa, a spingerti a intraprendere le tue ricerche? Forse sei incappato in un bosco sacro o in un'enclave elfica nascosta e ti sei trovato chiamato a proteggere tutti questi rifugi di bontà e bellezza. Oppure avresti potuto sapere fin dai tuoi primi ricordi che la vita da paladino era la tua vocazione, quasi come se fossi stato mandato nel mondo con quello scopo impresso nella tua anima.",
								"In quanto guardiani contro le forze della malvagità, i paladini raramente hanno un allineamento malvagio. La maggior parte di loro percorre le vie della carità e della giustizia. Considera come il tuo allineamento influenza il modo in cui persegui la tua ricerca sacra e il modo in cui ti comporti davanti agli dei e ai mortali. Il tuo giuramento e il tuo allineamento potrebbero essere in armonia, oppure il tuo giuramento potrebbe rappresentare standard di comportamento che non hai ancora raggiunto.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un paladino seguendo questi suggerimenti. Innanzitutto, la Forza dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Carisma. In secondo luogo, scegli lo sfondo {@background noble}."
									]
								}
							]
						}
					],
					"page": 82,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Il vero valore di un paladino non si misura nei nemici sconfitti o nei sotterranei saccheggiati. Si misura in vite salvate e cuori rivolti alle cause della misericordia e della giustizia."
							],
							"by": "Isteval"
						},
						"Un paladino è l'incarnazione vivente di un giuramento: una promessa o un voto reso manifesto nella persona di un guerriero sacro che ha l'abilità e la determinazione per portare a termine la causa. Alcuni paladini si dedicano espressamente alla protezione degli innocenti e alla diffusione della giustizia nel mondo, mentre altri decidono di raggiungere questo obiettivo conquistando coloro che si oppongono e sottoponendoli allo stato di diritto.",
						"Sebbene nessun paladino al mondo possa essere descritto come tipico, molti di loro sono benefattori dalla mentalità ristretta che rifiutano di tollerare anche la più piccola deviazione dalla propria visione. I paladini che intraprendono la vita avventurosa, tuttavia, raramente rimangono così rigidi nei loro atteggiamenti, se non altro per evitare di alienare i loro compagni.",
						"Puoi arricchire il tuo personaggio da paladino utilizzando i suggerimenti di seguito. È importante tenere presente che la maggior parte dei paladini non sono robot. Hanno dubbi e pregiudizi e nutrono pensieri contraddittori proprio come qualsiasi altro personaggio. Alcuni sono costretti da una motivazione interna che a volte potrebbe essere in contrasto con i principi del loro giuramento.",
						{
							"type": "quote",
							"entries": [
								"Mantenere fede al giuramento? Sembra ridicolo. Perché mai qualcuno dovrebbe farlo? Non c'è niente di sbagliato nel fare promesse, ma solo i cretini le mantengono."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Personal Goal",
							"entries": [
								"I precetti del giuramento di un paladino forniscono uno scopo al personaggio e dettano un obiettivo finale o un intento generale che il paladino rispetta e porta avanti. A parte questo, alcuni paladini sono guidati da un obiettivo personale che integra o trascende i dettami dei loro giuramenti. I paladini che prestano giuramenti diversi potrebbero avere lo stesso obiettivo personale, differendo solo nel modo in cui applicano tale obiettivo alle loro azioni quando mantengono i loro giuramenti.",
								"Se il tuo personaggio paladino ha un obiettivo personale, potrebbe essere tratto da qualche evento della vita e quindi non direttamente legato al giuramento.",
								{
									"type": "table",
									"caption": "Personal Goal",
									"colLabels": [
										"{@dice d6}",
										"Personal Goal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Pace. Combatti affinché le generazioni future non debbano farlo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Vendetta. Il tuo giuramento è il veicolo attraverso il quale correggerai un antico torto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Dovere. Rispetterai ciò che hai giurato di fare, o morirai provandoci."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Direzione. Vincerai una grande battaglia di cui i bardi canteranno e, così facendo, diventerai un esempio per ispirare gli altri."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Fede. Sai che la tua strada è giusta, altrimenti gli dei non ti avrebbero messo su di essa."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Gloria. Condurrai il mondo verso una nuova, grandiosa era, che sarà marchiata con il tuo nome."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Symbol",
							"entries": [
								"I paladini sono consapevoli dell'influenza dei simboli e molti di loro adottano o progettano un dispositivo artistico che porta un'immagine distintiva. Il tuo simbolo esemplifica il giuramento che hai prestato e comunica quel messaggio a coloro che ti circondano, amici e nemici.",
								"Il tuo simbolo potrebbe essere visualizzato su uno striscione, una bandiera o sui tuoi vestiti affinché tutti possano vederlo. Oppure potrebbe essere meno ovvio, come un ninnolo o un gettone che porti nascosto con te.",
								{
									"type": "table",
									"caption": "Symbol",
									"colLabels": [
										"{@dice d6}",
										"Symbol"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un drago, emblematico della tua nobiltà in pace e della tua ferocia in combattimento"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il pugno chiuso, perché sei sempre pronto a lottare per le tue convinzioni"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una mano aperta alzata, che indica la tua preferenza per la diplomazia rispetto al combattimento"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un cuore rosso, che mostra al mondo il tuo impegno per la giustizia"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un cuore nero, a significare che emozioni come la pietà non influenzano la tua dedizione al giuramento"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un occhio impassibile, il che significa che sei sempre attento a tutte le minacce contro la tua causa"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nemesis",
							"entries": [
								"La loro adesione a un sacro giuramento richiede che i paladini assumano una posizione attiva nel portare le loro convinzioni nel mondo. Questa attività porta naturalmente al conflitto con creature o entità che si oppongono a tali credenze. Tra questi avversari, uno spesso si distingue come il nemico più persistente o formidabile del paladino: una nemesi la cui presenza o influenza è un fattore costante nella vita di un paladino.",
								"Il tuo personaggio paladino potrebbe avere un nemico che risale a giorni prima che tu intraprendessi il tuo cammino. Oppure potresti essere un bersaglio perché quando sei diventato un paladino, hai immediatamente attirato l'attenzione di coloro che volevano farti fuori. Se hai una nemesi, chi o cosa è? Chi tra i tuoi nemici consideri essere la più grande minaccia al raggiungimento dei tuoi obiettivi?",
								{
									"type": "table",
									"caption": "Nemesis",
									"colLabels": [
										"{@dice d6}",
										"Nemesis"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un potente capo guerriero degli orchi che minaccia di invadere e distruggere tutto ciò che consideri sacro"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un demone o un essere celeste, l'agente di un potere dei Piani Esterni, incaricato di corromperti o redimerti, a seconda dei casi"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un drago i cui servitori seguono i tuoi passi"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un sommo sacerdote che ti vede come uno sciocco fuorviato e vuole che abbandoni la tua religione"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un paladino rivale che si è allenato con te ma è diventato uno che ha infranto il giuramento e ti ritiene responsabile"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un vampiro che ha giurato vendetta contro tutti i paladini dopo essere stato sconfitto da uno"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temptation",
							"entries": [
								"Sebbene i paladini siano devoti ai loro giuramenti, sono mortali e quindi imperfetti. Molti di loro manifestano un tipo di comportamento o mantengono un atteggiamento che non è in linea con gli ideali più alti della loro chiamata.",
								"Qual è la tentazione a cui il tuo personaggio cede o trova difficile resistere?",
								{
									"type": "table",
									"caption": "Temptation",
									"colLabels": [
										"{@dice d6}",
										"Temptation"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Furia. Quando la tua rabbia si risveglia, hai difficoltà a pensare lucidamente e temi di poter fare qualcosa di cui ti pentirai."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Orgoglio. Le tue azioni sono degne di nota e nessuno le prende nota più spesso di te."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Lussuria. Non puoi resistere a un viso attraente e a un sorriso piacevole."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Invidia. Sei consapevole di ciò che alcune persone famose hanno realizzato e ti senti inadeguato quando le tue azioni non sono paragonabili alle loro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Disperazione. Consideri la grande forza dei nemici che devi sconfiggere e, a volte, non vedi alcun modo per ottenere la vittoria finale."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Avidità. Indipendentemente da quanta gloria e tesoro accumuli, non ti bastano mai."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 36
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Paladin.webp"
					},
					"width": 845,
					"height": 1000
				}
			]
		},
		{
			"name": "Paladin",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Paladin",
					"source": "XPHB",
					"page": 108,
					"entries": [
						"I paladini sono uniti dal giuramento di opporsi alle forze dell'annientamento e della corruzione. Sia che venga prestato davanti all'altare di un dio, in una radura sacra davanti agli spiriti della natura, o in un momento di disperazione e dolore con i morti come unici testimoni, il giuramento di un Paladino è un legame potente. È una fonte di potere che trasforma un guerriero devoto in un campione benedetto.",
						"I paladini si allenano per apprendere le abilità del combattimento, padroneggiando una varietà di armi e armature. Anche così, le loro abilità marziali sono secondarie rispetto al potere magico che esercitano: il potere di curare i feriti, colpire i nemici e proteggere gli indifesi e coloro che combattono al loro fianco.",
						"Quasi per definizione, la vita di un Paladino è una vita avventurosa, poiché ogni Paladino vive in prima linea nella lotta cosmica contro l'annientamento. I combattenti sono abbastanza rari tra i ranghi degli eserciti mondiali, ma ancora meno persone possono rivendicare la vocazione di un Paladino. Quando ricevono la chiamata, queste persone benedette abbandonano le loro precedenti occupazioni e imbracciano le armi e la magia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Paladin.webp"
					},
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2176
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Oath of Conquest",
			"shortName": "Conquest",
			"source": "XGE",
			"className": "Paladin",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"La conquista sembra interessante. Devi uscire di casa per questo? Perché ho un pesce di nome Sylgar e non posso stare via troppo a lungo altrimenti si rattrista."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Conquest Paladin.webp"
					},
					"width": 714,
					"height": 1000
				}
			]
		},
		{
			"name": "Oath of Redemption",
			"shortName": "Redemption",
			"source": "XGE",
			"className": "Paladin",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Redenzione. Quindi ti senti male per aver fatto qualcosa e poi devi fare qualcosa per sentirti meglio? Perché non uccidi e mangi qualcuno? Questo mi fa sempre sentire meglio."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Redemption Paladin.webp"
					},
					"width": 769,
					"height": 1000
				}
			]
		},
		{
			"name": "Oath of Glory",
			"shortName": "Glory",
			"source": "TCE",
			"className": "Paladin",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Glory Paladin.webp"
					},
					"width": 800,
					"height": 1320
				}
			]
		},
		{
			"name": "Oath of the Watchers",
			"shortName": "Watchers",
			"source": "TCE",
			"className": "Paladin",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Watchers Paladin.webp"
					},
					"width": 936,
					"height": 1000
				}
			]
		},
		{
			"name": "Oath of the Open Sea",
			"shortName": "Open Sea",
			"source": "TDCSR",
			"className": "Paladin",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Open Sea Paladin.webp"
					},
					"width": 1700,
					"height": 2319
				}
			]
		},
		{
			"name": "Oath of Devotion",
			"shortName": "Devotion",
			"source": "XPHB",
			"className": "Paladin",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Devotion Paladin.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 1501
				}
			]
		},
		{
			"name": "Oath of Glory",
			"shortName": "Glory",
			"source": "XPHB",
			"className": "Paladin",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Glory Paladin.webp"
					},
					"credit": "Polar Engine",
					"width": 850,
					"height": 2293
				}
			]
		},
		{
			"name": "Oath of the Ancients",
			"shortName": "Ancients",
			"source": "XPHB",
			"className": "Paladin",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Ancients Paladin.webp"
					},
					"credit": "Polar Engine",
					"width": 850,
					"height": 2374
				}
			]
		},
		{
			"name": "Oath of Vengeance",
			"shortName": "Vengeance",
			"source": "XPHB",
			"className": "Paladin",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Vengeance Paladin.webp"
					},
					"credit": "Ignatius Budi",
					"width": 850,
					"height": 2372
				}
			]
		},
		{
			"name": "Oath of the Noble Genies",
			"shortName": "Noble Genies",
			"source": "FRHoF",
			"className": "Paladin",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Genie Paladin.webp"
					},
					"width": 850,
					"height": 2437
				}
			]
		}
	]
}