{
	"classFluff": [
		{
			"name": "Cleric",
			"source": "PHB",
			"entries": [
				{
					"name": "Cleric",
					"type": "section",
					"entries": [
						"Con le braccia e gli occhi alzati verso il sole e una preghiera sulle labbra, un elfo inizia a brillare di una luce interiore che si riversa per curare i suoi compagni logorati dalla battaglia.",
						"Cantando un canto di gloria, un nano fa oscillare la sua ascia in ampi fendenti per tagliare i ranghi degli orchi schierati contro di lui, gridando lodi agli dei ad ogni caduta del nemico.",
						"Evocando una maledizione sulle forze della non morte, un'umana solleva il suo simbolo sacro mentre la luce si riversa da esso per respingere gli zombi che si accalcano sui suoi compagni.",
						"I chierici sono intermediari tra il mondo mortale e i lontani piani degli dei. Per quanto vari siano gli dei che servono, i chierici si sforzano di incarnare l'opera delle loro divinità. Non un prete qualunque, un chierico è intriso di magia divina.",
						{
							"type": "entries",
							"name": "Healers and Warriors",
							"entries": [
								"La magia divina, come suggerisce il nome, è il potere degli dei, che fluisce da loro nel mondo. I chierici sono canali di quel potere, manifestandolo sotto forma di effetti miracolosi. Gli dei non concedono questo potere a tutti coloro che lo cercano, ma solo a coloro scelti per soddisfare un'alta vocazione.",
								"Sfruttare la magia divina non si basa sullo studio o sull'addestramento. Un chierico potrebbe imparare formule di preghiera e riti antichi, ma la capacità di lanciare incantesimi da chierico si basa sulla devozione e su un senso intuitivo dei desideri di una divinità.",
								"I chierici combinano la magia utile di guarire e ispirare i propri alleati con incantesimi che danneggiano e ostacolano i nemici. Possono provocare soggezione e terrore, lanciare maledizioni di peste o veleno e persino invocare fiamme dal cielo per consumare i loro nemici. Per quei malfattori che trarranno maggior beneficio da una mazza in testa, i chierici fanno affidamento sul loro addestramento al combattimento per poter affrontare il corpo a corpo con il potere degli dei dalla loro parte."
							]
						},
						{
							"type": "entries",
							"name": "Divine Agents",
							"entries": [
								"Non tutti gli accoliti o gli officianti di un tempio o di un santuario sono dei chierici. Alcuni sacerdoti sono chiamati a una vita semplice di servizio al tempio, eseguendo la volontà dei loro dei attraverso la preghiera e il sacrificio, non con la magia e la forza delle armi. In alcune città, il sacerdozio equivale a una carica politica, vista come un trampolino di lancio verso posizioni di autorità più elevate e che non implica alcuna comunione con un dio. I veri chierici sono rari nella maggior parte delle gerarchie.",
								"Quando un chierico intraprende una vita avventurosa, di solito è perché il suo dio lo richiede. Perseguire gli obiettivi degli dei spesso implica affrontare pericoli oltre le mura della civiltà, sconfiggere il male o cercare reliquie sacre in antiche tombe. Ci si aspetta anche che molti chierici proteggano gli adoratori delle loro divinità, il che può significare combattere orchi infuriati, negoziare la pace tra nazioni in guerra o sigillare un portale che consentirebbe a un principe demone di entrare nel mondo.",
								"La maggior parte dei chierici avventurieri mantiene qualche legame con i templi e gli ordini della propria fede. Un tempio potrebbe chiedere l'aiuto di un chierico, oppure un sommo sacerdote potrebbe essere nella posizione di richiederlo."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Cleric",
							"entries": [
								"Quando crei un chierico, la domanda più importante da considerare è quale divinità servire e quali principi vuoi che il tuo personaggio incarni. L'Appendice B include elenchi di molti dei del multiverso. Consulta il tuo DM per sapere quali divinità sono presenti nella tua campagna.",
								"Una volta scelta una divinità, considera la relazione del tuo chierico con quel dio. Sei entrato volontariamente in questo servizio? Oppure è stato Dio a sceglierti, costringendoti al servizio senza riguardo per i tuoi desideri? Come ti considerano i sacerdoti del tempio della tua fede: come un campione o un piantagrane? Quali sono i tuoi obiettivi finali? La tua divinità ha in mente un compito speciale per te? O stai cercando di dimostrarti degno di una grande ricerca?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un chierico seguendo questi suggerimenti. Innanzitutto, la Saggezza dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Forza o Costituzione. In secondo luogo, scegli lo sfondo {@background acolyte}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 56
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Diventare un chierico significa diventare un messaggero degli dei. Il potere offerto dal divino è grande, ma comporta sempre un’enorme responsabilità."
							],
							"by": "Riggby the patriarch"
						},
						"Quasi tutte le persone nel mondo che venerano una divinità vivono la propria vita senza essere mai toccate direttamente da un essere divino. In quanto tali, non potranno mai sapere cosa si prova ad essere un chierico, qualcuno che non è solo un devoto adoratore, ma che è stato anche investito di una certa misura del potere di una divinità.",
						"La questione è stata a lungo dibattuta: un mortale diventa un chierico come conseguenza di una profonda devozione alla propria divinità, attirandosi così il favore del dio? Oppure è la divinità che vede il potenziale in una persona e la chiama al servizio? Alla fine, forse, la risposta non ha importanza. Comunque nascano i chierici, il mondo ha bisogno dei chierici tanto quanto i chierici e le divinità hanno bisogno gli uni degli altri.",
						"Se interpreti un personaggio da chierico, le sezioni seguenti offrono modi per aggiungere alcuni dettagli alla storia e alla personalità di quel personaggio.",
						{
							"type": "quote",
							"entries": [
								"Non capisco l'attrazione degli dei. Perché qualcuno dovrebbe adorare qualcosa che non sia me?"
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Temple",
							"entries": [
								"La maggior parte dei chierici iniziano la loro vita di servizio come sacerdoti in un ordine, per poi rendersi conto in seguito di essere stati benedetti dal loro dio con le qualità necessarie per diventare un chierico. Per prepararsi a questo nuovo compito, i candidati generalmente ricevono istruzioni da un chierico di un tempio o da un altro luogo di studio dedicato alla loro divinità.",
								"Alcuni templi sono isolati dal mondo in modo che i loro occupanti possano concentrarsi sulla devozione, mentre altri templi aprono le loro porte per ministrare e guarire le masse. Cosa c'è di degno di nota nel tempio in cui hai studiato?",
								{
									"type": "table",
									"caption": "Temple",
									"colLabels": [
										"{@dice d6}",
										"Temple"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Si dice che il tuo tempio sia la struttura più antica sopravvissuta costruita per onorare il tuo dio."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Gli accoliti di diverse divinità che la pensano allo stesso modo hanno ricevuto istruzioni insieme nel tuo tempio."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Provieni da un tempio famoso per il birrificio che gestisce. Alcuni dicono che odori come una delle sue birre."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Il tuo tempio è una fortezza e un terreno di prova che addestra i sacerdoti guerrieri."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il tuo tempio è un luogo umile e pacifico, pieno di orti e di semplici sacerdoti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Hai servito in un tempio nei Piani Esterni."
										]
									]
								},
								{
									"type": "entries",
									"name": "Keepsake",
									"entries": [
										"Molti chierici hanno tra i loro oggetti personali oggetti che simboleggiano la loro fede, ricordano i loro voti o li aiutano in altro modo a mantenerli sui sentieri prescelti. Anche se un oggetto del genere non è intriso di potere divino, è di vitale importanza per il suo proprietario per via di ciò che rappresenta.",
										{
											"type": "table",
											"caption": "Keepsake",
											"colLabels": [
												"{@dice d6}",
												"Keepsake"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													{
														"type": "cell",
														"roll": {
															"exact": 1
														}
													},
													"L'osso del dito di un santo"
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 2
														}
													},
													"Un libro rilegato in metallo che spiega come cacciare e distruggere le creature infernali"
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 3
														}
													},
													"Un fischietto da maiale che ti ricorda il tuo umile e amato mentore"
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 4
														}
													},
													"Una treccia di capelli intrecciata dalla coda di un unicorno"
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 5
														}
													},
													"Una pergamena che descrive il modo migliore per liberare il mondo dai negromanti"
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 6
														}
													},
													"Una pietra runica che si dice sia benedetta dal tuo dio"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Secret",
									"entries": [
										"Nessuna anima mortale è completamente esente da ripensamenti o dubbi. Anche un chierico deve confrontarsi con desideri oscuri o con l'attrazione proibita di opporsi agli insegnamenti della propria divinità.",
										"Se non hai ancora considerato questo aspetto del tuo personaggio, consulta le voci della tabella per alcune possibilità o usale come ispirazione. Il tuo segreto profondo e oscuro potrebbe riguardare qualcosa che hai fatto (o stai facendo), oppure potrebbe essere radicato nel modo in cui ti senti riguardo al mondo e al tuo ruolo in esso.",
										{
											"type": "table",
											"caption": "Secret",
											"colLabels": [
												"{@dice d6}",
												"Secret"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													{
														"type": "cell",
														"roll": {
															"exact": 1
														}
													},
													"Un diavoletto ti offre consigli. Cerchi di ignorare la creatura, ma a volte i suoi consigli sono utili."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 2
														}
													},
													"Credi che, in ultima analisi, gli dei non siano altro che creature mortali ultrapotenti."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 3
														}
													},
													"Riconosci il potere degli dei, ma pensi che la maggior parte degli eventi siano dettati dal puro caso."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 4
														}
													},
													"Anche se puoi operare la magia divina, non hai mai veramente sentito la presenza di un'essenza divina dentro di te."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 5
														}
													},
													"Sei tormentato da incubi che ritieni siano stati inviati dal tuo dio come punizione per qualche trasgressione sconosciuta."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 6
														}
													},
													"Nei momenti di disperazione, senti di non essere altro che un giocattolo degli dei e provi risentimento per la loro lontananza."
												]
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Serving a Pantheon, Philosophy, or Force",
									"entries": [
										"Il tipico chierico è un servitore ordinato di un particolare dio e sceglie un Dominio Divino associato a quella divinità. La magia del chierico fluisce dal dio o dal sacro reame del dio, e spesso il chierico porta con sé un simbolo sacro che rappresenta quella divinità.",
										"Alcuni chierici, specialmente in un mondo come Eberron, servono un intero pantheon, piuttosto che una singola divinità. In alcune campagne, un chierico potrebbe invece servire una forza cosmica, come la vita o la morte, o una filosofia o un concetto, come l'amore, la pace o uno dei nove allineamenti. Il capitolo 1 della Guida del Dungeon Master esplora opzioni come queste, nella sezione \"Dei del tuo mondo\".",
										"Parla con il tuo DM delle opzioni divine disponibili nella tua campagna, siano esse divinità, pantheon, filosofie o forze cosmiche. Qualunque sia l'essere o la cosa che il tuo chierico finirà per servire, scegli un Dominio Divino appropriato e, se non ha un simbolo sacro, collabora con il tuo DM per progettarne uno.",
										"I privilegi di classe del chierico spesso si riferiscono alla tua divinità. Se sei devoto a un pantheon, a una forza cosmica o a una filosofia, i tuoi tratti da chierico funzionano ancora per te come scritto. Pensa ai riferimenti a un dio come riferimenti alla cosa divina che servi e che ti dà la tua magia."
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 17
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Cleric.webp"
					},
					"width": 868,
					"height": 1000
				}
			]
		},
		{
			"name": "Cleric",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Cleric",
					"source": "XPHB",
					"page": 68,
					"entries": [
						"I chierici traggono potere dai regni degli dei e lo sfruttano per compiere miracoli. Benedetto da una divinità, un pantheon o un'altra entità immortale, un Chierico può attingere alla magia divina dei Piani Esterni, dove dimorano gli dei, e incanalarla per sostenere le persone e combattere i nemici.",
						"Poiché il loro potere è un dono divino, i chierici tipicamente si associano ai templi dedicati alla divinità o ad altra forza immortale che ha sbloccato la loro magia. Sfruttare la magia divina non richiede un addestramento specifico, tuttavia i chierici potrebbero imparare preghiere e riti che li aiutino ad attingere al potere dei Piani Esterni.",
						"Non tutti i membri di un tempio o santuario sono Chierici. Alcuni sacerdoti sono chiamati a una vita semplice di servizio al tempio, svolgendo la loro devozione attraverso la preghiera e i rituali, non attraverso la magia. Molti mortali affermano di parlare a nome degli dei, ma pochi riescono a sfruttare il potere di quegli dei come fa un Chierico."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Cleric.webp"
					},
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2177
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/051-03-027.cleric-praying.webp"
					},
					"title": "A Cleric prays for the day's spells",
					"credit": "Irina Nordsol",
					"width": 1855,
					"height": 1200
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Death Domain",
			"shortName": "Death",
			"source": "DMG",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/DMG/Death Cleric.webp"
					},
					"width": 506,
					"height": 1000
				}
			]
		},
		{
			"name": "Arcana Domain",
			"shortName": "Arcana",
			"source": "SCAG",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/SCAG/Arcana Cleric.webp"
					},
					"width": 769,
					"height": 1000
				}
			]
		},
		{
			"name": "Ambition Domain (PSA)",
			"shortName": "Ambition (PSA)",
			"source": "PSA",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PSA/Ambition (PSA) Cleric.webp"
					},
					"width": 741,
					"height": 904
				}
			]
		},
		{
			"name": "Knowledge Domain (PSA)",
			"shortName": "Knowledge (PSA)",
			"source": "PSA",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PSA/Knowledge (PSA) Cleric.webp"
					},
					"width": 1276,
					"height": 845
				}
			]
		},
		{
			"name": "Solidarity Domain (PSA)",
			"shortName": "Solidarity (PSA)",
			"source": "PSA",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PSA/Solidarity (PSA) Cleric.webp"
					},
					"width": 630,
					"height": 863
				}
			]
		},
		{
			"name": "Strength Domain (PSA)",
			"shortName": "Strength (PSA)",
			"source": "PSA",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PSA/Strength (PSA) Cleric.webp"
					},
					"width": 1276,
					"height": 903
				}
			]
		},
		{
			"name": "Zeal Domain (PSA)",
			"shortName": "Zeal (PSA)",
			"source": "PSA",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PSA/Zeal (PSA) Cleric.webp"
					},
					"width": 947,
					"height": 818
				}
			]
		},
		{
			"name": "Forge Domain",
			"shortName": "Forge",
			"source": "XGE",
			"className": "Cleric",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ho un servitore che forgia oggetti. Un piccolo idiota macchiato di inchiostro con una calligrafia eccellente. Allora in che modo i martelli e il fuoco aiutano il processo? La carta non si brucerebbe? Oh, il fuoco deve essere per i sigilli di ceralacca!"
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Forge Cleric.webp"
					},
					"width": 853,
					"height": 1000
				}
			]
		},
		{
			"name": "Grave Domain",
			"shortName": "Grave",
			"source": "XGE",
			"className": "Cleric",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Immagino che se non puoi disintegrarli o mangiarli, seppellire i cadaveri ha più senso di qualsiasi altra cosa."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Grave Cleric.webp"
					},
					"width": 734,
					"height": 1000
				}
			]
		},
		{
			"name": "Order Domain",
			"shortName": "Order",
			"source": "TCE",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Order Cleric.webp"
					},
					"width": 800,
					"height": 1643
				}
			]
		},
		{
			"name": "Peace Domain",
			"shortName": "Peace",
			"source": "TCE",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Peace Cleric.webp"
					},
					"width": 800,
					"height": 1535
				}
			]
		},
		{
			"name": "Twilight Domain",
			"shortName": "Twilight",
			"source": "TCE",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Twilight Cleric.webp"
					},
					"width": 800,
					"height": 1072
				}
			]
		},
		{
			"name": "Blood Domain",
			"shortName": "Blood",
			"source": "TDCSR",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Blood Cleric.webp"
					},
					"width": 850,
					"height": 1538
				}
			]
		},
		{
			"name": "Moon Domain",
			"shortName": "Moon",
			"source": "TDCSR",
			"className": "Cleric",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Moon Cleric.webp"
					},
					"width": 850,
					"height": 1209
				}
			]
		},
		{
			"name": "Life Domain",
			"shortName": "Life",
			"source": "XPHB",
			"className": "Cleric",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Life Cleric.webp"
					},
					"credit": "Tomas Duchek",
					"width": 850,
					"height": 1838
				}
			]
		},
		{
			"name": "Light Domain",
			"shortName": "Light",
			"source": "XPHB",
			"className": "Cleric",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Light Cleric.webp"
					},
					"credit": "Jodie Muir",
					"width": 850,
					"height": 2410
				}
			]
		},
		{
			"name": "Trickery Domain",
			"shortName": "Trickery",
			"source": "XPHB",
			"className": "Cleric",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Trickery Cleric.webp"
					},
					"credit": "Polar Engine",
					"width": 850,
					"height": 2045
				}
			]
		},
		{
			"name": "War Domain",
			"shortName": "War",
			"source": "XPHB",
			"className": "Cleric",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/War Cleric.webp"
					},
					"credit": "Polar Engine",
					"width": 905,
					"height": 1440
				}
			]
		},
		{
			"name": "Knowledge Domain",
			"shortName": "Knowledge",
			"source": "FRHoF",
			"className": "Cleric",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Knowledge Cleric.webp"
					},
					"credit": "Marcela Medeiros",
					"width": 850,
					"height": 2062
				}
			]
		}
	]
}