{
	"classFluff": [
		{
			"name": "Mystic",
			"source": "UATheMysticClass",
			"entries": [
				{
					"type": "section",
					"name": "Mystic",
					"entries": [
						"Un essere umano vestito con abiti semplici cammina lungo un sentiero nel bosco. Una banda di goblin emerge dalla boscaglia, con le frecce puntate su di lui, i loro ampi sorrisi per la loro fortuna di trovare una preda così facile per i recinti degli schiavi della legione. I loro sorrisi si trasformano in urla di terrore mentre il viaggiatore diventa gigantesco e salta contro di loro, il suo bastone ora è un randello mortale.",
						"La milizia si dispone in ranghi per prepararsi alla carica degli orchi. I bruti ringhianti urlano le loro grida di battaglia e si lanciano in avanti. Con loro sorpresa, la plebaglia umana mantiene la propria posizione e combatte con sorprendente ferocia. All'improvviso, una paura insensata si impadronisce delle menti degli orchi e loro, nonostante si trovino di fronte a un nemico di gran lunga inferiore, si voltano e scappano, senza mai notare il calmo mezzelfo che sta in mezzo alla milizia e ne dirige gli sforzi.",
						"Il barone von Ludwig fu sempre orgoglioso della sua grande biblioteca. Non sapeva che ogni sera, uno gnomo carico di pergamene vergini scivolava oltre le sue guardie e copiava doverosamente i suoi archivi più gelosamente custoditi. Quando gli uomini del duca arrivarono per arrestarlo perché aveva a che fare con i demoni, non avrebbe mai immaginato che lo gnomo scriba che viaggiava con loro avesse trascorso più tempo nella sua fortezza di quanto ne avesse trascorso lui nell'ultimo anno.",
						"Questi eroi sono tutti mistici, seguaci di una strana e misteriosa forma di potere. I mistici rifuggono il mondo per rivolgere lo sguardo verso l'interno, padroneggiando il pieno potenziale della propria mente ed esplorando la propria psiche prima di voltarsi verso il mondo. I mistici sono incredibilmente rari e la maggior parte preferisce mantenere segreta la natura delle loro capacità. Usando la loro forza interiore e psichica, possono leggere nel pensiero, svanire nell'invisibilità, trasformare i loro corpi in ferro vivente e prendere il controllo del mondo fisico e piegarlo alla loro volontà.",
						{
							"type": "entries",
							"name": "Hermits and Outcasts",
							"entries": [
								"I mistici sono solitari. La maggior parte scopre i segreti del proprio potere attraverso vaghi riferimenti nei tomi della tradizione o ingraziandosi un maestro del potere.",
								"Per padroneggiare il proprio potere, i mistici devono prima padroneggiare se stessi. Trascorrono mesi e anni in silenziosa contemplazione, esplorando la propria mente e senza lasciare nulla di scoperto. Durante questo periodo, evitano la società e in genere vivono come eremiti ai margini della società. Un mistico che studiava con un maestro lavorava come uno schiavo virtuale, faticando in compiti banali in cambio di lezioni occasionali o intuizioni criptiche.",
								"Quando i mistici finalmente padroneggiano il loro potere, ritornano nel mondo per ampliare i propri orizzonti e praticare la propria arte. Alcuni mistici preferiscono rimanere isolati, ma coloro che diventano avventurieri non si accontentano di restare ai margini del mondo."
							]
						},
						{
							"type": "entries",
							"name": "Eccentric Minds",
							"entries": [
								"Per mantenere la rigida disciplina e l'intensa conoscenza di sé necessarie per attingere al proprio potere, i mistici sviluppano una varietà di pratiche per mantenere la concentrazione acuta.",
								"Queste pratiche si riflettono in tabù e stranezze, piccoli strani comportamenti che governano le azioni di un mistico. Queste stranezze sono giuramenti o tic comportamentali che aiutano a mantenere i mistici nel giusto stato d'animo mantenendo un perfetto controllo sulle loro menti e sui loro corpi.",
								"Sebbene questi tabù siano innocui, aiutano a considerare i mistici come degli outsider. Pochi si sentono accettati dalla società, e ancora meno si preoccupano di integrarsi con essa. Per i mistici, la vita della mente è il luogo in cui si sentono più a loro agio.",
								{
									"type": "entries",
									"name": "Selecting Quirks",
									"entries": [
										"Per aggiungere un po' di consistenza al tuo mistico, considera le peculiarità che il tuo personaggio ha acquisito. Questi comportamenti non hanno alcun effetto sul gioco, ma il tuo personaggio potrebbe irritarsi o turbarsi se costretto a interromperli. Sono un ottimo strumento di gioco di ruolo per aggiungere carattere al gioco. Puoi procedere o scegliere dalla tabella sottostante oppure creare le tue peculiarità. Mira a creare due stranezze, per dare loro più possibilità di entrare in gioco. Infine, considera perché il tuo personaggio ha scelto questi comportamenti. Cosa dicono della personalità o del background del tuo personaggio? Si basano su un episodio specifico o su una convinzione?",
										{
											"type": "table",
											"caption": "Mystic Quirks",
											"colLabels": [
												"d20",
												"Quirk"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													1,
													"Non ti tagli mai i capelli."
												],
												[
													2,
													"Ti rifiuti di indossare abiti di un colore specifico."
												],
												[
													3,
													"Non dici mai il tuo nome."
												],
												[
													4,
													"Non indossi mai calzature."
												],
												[
													5,
													"Indossi sempre una maschera."
												],
												[
													6,
													"Ti tingi i capelli di blu brillante o verde."
												],
												[
													7,
													"Scegli un nuovo nome ogni giorno."
												],
												[
													8,
													"Non ti immergi mai nell'acqua."
												],
												[
													9,
													"Dormi sulla nuda terra."
												],
												[
													10,
													"Non consumi mai alcolici."
												],
												[
													11,
													"Indossi un velo per nascondere il tuo viso."
												],
												[
													12,
													"Indossi sempre un capo di abbigliamento specifico."
												],
												[
													13,
													"Ti rifiuti di accendere fuochi."
												],
												[
													14,
													"Ti rifiuti di scrivere le cose, usando invece i pittogrammi."
												],
												[
													15,
													"Non ti siedi mai su una sedia, preferisci stare in piedi o sederti sul pavimento."
												],
												[
													16,
													"Non rispondi mai a nessun altro nome se non al tuo."
												],
												[
													17,
													"Scrivi il nome di ogni creatura che uccidi e dai il nome a quelle senza nome."
												],
												[
													18,
													"Consumi solo acqua e verdure crude."
												],
												[
													19,
													"Spendi tutto il denaro guadagnato entro 1 settimana dall'ottenimento."
												],
												[
													20,
													"Parli spesso con un compagno immaginario e agisci solo con la sua benedizione."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creating a Mystic",
							"entries": [
								"Quando crei un mistico, considera il background del tuo personaggio. Come sei diventato un mistico? Cosa ti ha spinto a intraprendere questa pratica? Sei autodidatta o hai avuto un maestro? Se avessi un maestro, com'è quella relazione?",
								"Considera anche il motivo per cui sei tornato nel mondo dal tuo eremo. Hai lasciato qualcuno o qualcosa quando hai intrapreso gli studi? Sei spinto dalla vendetta o da qualche altra motivazione?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un mistico seguendo questi suggerimenti. Innanzitutto, rendi l'Intelligenza il tuo punteggio di caratteristica più alto, seguito da Destrezza o Costituzione. In secondo luogo, scegli lo sfondo {@background hermit}."
									]
								}
							]
						}
					],
					"source": "UATheMysticClass",
					"page": 1
				}
			]
		}
	]
}