{
	"classFluff": [
		{
			"name": "Monk",
			"source": "PHB",
			"entries": [
				{
					"name": "Monk",
					"type": "section",
					"entries": [
						"I suoi pugni diventano confusi mentre deviano una pioggia di frecce in arrivo, un mezzelfo salta sopra una barricata e si lancia tra le file ammassate di hobgoblin dall'altra parte. Lei volteggia tra loro, respingendo i loro colpi e facendoli barcollare, finché alla fine si ritrova sola.",
						"Facendo un respiro profondo, un essere umano coperto di tatuaggi assume una posizione di battaglia. Quando i primi orchi alla carica lo raggiungono, espira e un'esplosione di fuoco ruggisce dalla sua bocca, inghiottendo i suoi nemici.",
						"Muovendosi nel silenzio della notte, un halfling vestito di nero entra nell'ombra sotto un arco ed emerge da un'altra ombra come l'inchiostro su un balcone a un tiro di schioppo. Fa scivolare la lama fuori dal fodero avvolto nel tessuto e scruta attraverso la finestra aperta il principe tiranno, così vulnerabile nella morsa del sonno.",
						"Qualunque sia la loro disciplina, i monaci sono uniti nella capacità di imbrigliare magicamente l'energia che scorre nei loro corpi. Sia che venga incanalata come una straordinaria dimostrazione di abilità in combattimento o come un focus più sottile di abilità difensiva e velocità, questa energia infonde tutto ciò che fa un monaco.",
						{
							"type": "entries",
							"name": "The Magic of Ki",
							"entries": [
								"I monaci studiano attentamente un'energia magica che la maggior parte delle tradizioni monastiche chiama ki. Questa energia è un elemento della magia che pervade il multiverso, in particolare l'elemento che scorre attraverso i corpi viventi. I monaci sfruttano questo potere dentro di sé per creare effetti magici e superare le capacità fisiche dei loro corpi, e alcuni dei loro attacchi speciali possono ostacolare il flusso del ki nei loro avversari. Usando questa energia, i monaci incanalano una velocità e una forza straordinarie nei loro attacchi senz'armi. Man mano che acquisiscono esperienza, il loro addestramento marziale e la loro padronanza del ki danno loro più potere sui loro corpi e su quelli dei loro nemici."
							]
						},
						{
							"type": "entries",
							"name": "Training and Asceticism",
							"entries": [
								"Piccoli chiostri murati punteggiano i paesaggi dei mondi di D&D, minuscoli rifugi dal flusso della vita ordinaria, dove il tempo sembra essersi fermato. I monaci che vi abitano ricercano la perfezione personale attraverso la contemplazione e una formazione rigorosa. Molti entrarono nel monastero da bambini, mandati a vivere lì alla morte dei genitori, quando non si riusciva a trovare cibo per sostenerli, o in cambio di qualche gentilezza che i monaci avevano compiuto nei confronti delle loro famiglie.",
								"Alcuni monaci vivono completamente separati dalla popolazione circostante, isolati da tutto ciò che potrebbe ostacolare il loro progresso spirituale. Altri hanno giurato isolamento, emergendo solo per servire come spie o assassini al comando del loro leader, di un nobile mecenate o di qualche altro potere mortale o divino.",
								"La maggior parte dei monaci non evita i propri vicini, facendo frequenti visite alle città o ai villaggi vicini e scambiando il proprio servizio con cibo e altri beni. Essendo guerrieri versatili, i monaci spesso finiscono per proteggere i loro vicini da mostri o tiranni.",
								"Per un monaco, diventare un avventuriero significa abbandonare uno stile di vita strutturato e comunitario per diventare un vagabondo. Questa può essere una transizione dura e i monaci non la intraprendono alla leggera. Coloro che lasciano il chiostro prendono sul serio il proprio lavoro, affrontando le avventure come prove personali della propria crescita fisica e spirituale. Di norma, i monaci si preoccupano poco della ricchezza materiale e sono guidati dal desiderio di compiere una missione più grande del semplice uccidere mostri e saccheggiare i loro tesori."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Monk",
							"entries": [
								"Mentre crei il tuo personaggio da monaco, pensa al tuo legame con il monastero in cui hai appreso le tue abilità e hai trascorso i tuoi anni formativi. Eri un orfano o un bambino abbandonato sulla soglia del monastero? I tuoi genitori ti hanno promesso al monastero in segno di gratitudine per un servizio svolto dai monaci? Sei entrato in questa vita appartata per nasconderti da un crimine che hai commesso? Oppure hai scelto tu stesso la vita monastica?",
								"Considera il motivo per cui te ne sei andato. Il capo del tuo monastero ti ha scelto per una missione particolarmente importante oltre la clausura? Forse sei stato espulso a causa di qualche violazione delle regole della comunità. Avevi paura di andartene o eri felice di andartene? C'è qualcosa che speri di realizzare fuori dal monastero? Non vedi l'ora di tornare a casa tua?",
								"Come risultato della vita strutturata di una comunità monastica e della disciplina richiesta per imbrigliare il ki, i monaci hanno quasi sempre un allineamento legale.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare un monaco velocemente seguendo questi suggerimenti. Innanzitutto, rendi la Destrezza il tuo punteggio di abilità più alto, seguito da Saggezza. In secondo luogo, scegli lo sfondo {@background hermit}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 76
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Non confondere il mio silenzio con l'accettazione della tua malvagità. Mentre ti agitavi e minacciavi, ho pensato a quattro modi diversi per spezzarti il ​​collo a mani nude."
							],
							"by": "Ember, grand master of flowers"
						},
						"I monaci percorrono un cammino di contraddizioni. Studiano la loro arte come fa un mago e, come un mago, non indossano armature e in genere evitano le armi. Eppure sono combattenti letali, le loro abilità sono paragonabili a quelle di un barbaro furioso o di un combattente superbamente addestrato. I monaci abbracciano questa apparente contraddizione, perché parla al nocciolo di tutto lo studio monastico. Arrivando a conoscere se stessi completamente, si impara molto del mondo più ampio.",
						"L'attenzione di un monaco alla maestria interiore porta molti di questi individui a distaccarsi dalla società, più interessati alla propria esperienza personale che a quanto accade altrove. I monaci avventurieri sono una razza rara di un tipo di carattere già raro, che porta la sua ricerca della perfezione oltre le mura del monastero nel mondo in generale.",
						"Interpretare un personaggio monaco offre molte opportunità intriganti per provare qualcosa di diverso. Per distinguere ancora di più il tuo personaggio da monaco, considera le opzioni nelle sezioni che seguono.",
						{
							"type": "quote",
							"entries": [
								"Scommetto che potrei diventare monaco, se lo volessi.",
								"Che cosa? Perché ridi?"
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Monastery",
							"entries": [
								"Un monaco studia in un monastero in preparazione ad una vita di ascetismo. La maggior parte di coloro che entrano in un monastero ne fanno la propria casa per il resto della vita, ad eccezione degli avventurieri e di altri che hanno motivo di andarsene. Per questi individui, un monastero potrebbe servire come rifugio tra un’escursione nel mondo e l’altra come fonte di sostegno nei momenti di bisogno.",
								"Che tipo di posto era il tuo monastero e dove si trova? Partecipare ha contribuito alla tua esperienza in modo insolito o distintivo?",
								{
									"type": "table",
									"caption": "Monastery",
									"colLabels": [
										"{@dice d6}",
										"Monastery"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il tuo monastero è scavato nel fianco di una montagna, dove incombe su un passo insidioso."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il tuo monastero è in alto tra i rami di un immenso albero nella Selva dei Folletti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Il tuo monastero è stato fondato molto tempo fa da un gigante delle nuvole e si trova all'interno di un castello tra le nuvole che può essere raggiunto solo volando."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Il tuo monastero è costruito accanto a un sistema vulcanico di sorgenti termali, geyser e pozze di zolfo. Hai ricevuto regolarmente visite da commercianti azer."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il tuo monastero è stato fondato dagli gnomi ed è un labirinto sotterraneo di tunnel e stanze."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Il tuo monastero è stato ricavato da un iceberg nelle distese ghiacciate del mondo."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Icon",
							"entries": [
								"Anche nello stile di vita monastico, che rifugge il materialismo e i beni personali, il simbolismo gioca un ruolo importante nel definire l’identità di un ordine. Alcuni ordini monastici trattano determinate creature con particolare riguardo, sia perché la creatura è legata alla storia dell'ordine sia perché serve come esempio di una qualità che i monaci cercano di emulare.",
								"Se il monastero del tuo personaggio avesse un'icona speciale, potresti indossare un'immagine grezza della creatura in un posto poco appariscente sui tuoi vestiti per fungere da segno identificativo. O forse l'icona del tuo ordine non ha una forma fisica ma si esprime attraverso un gesto o una postura che adotti e che altri monaci forse sanno interpretare.",
								{
									"type": "table",
									"caption": "Icon",
									"colLabels": [
										"{@dice d6}",
										"Icon"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Scimmia. I riflessi rapidi e la capacità di viaggiare tra le cime degli alberi sono due dei motivi per cui il tuo ordine ammira la scimmia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Tartaruga Drago. I monaci del tuo monastero sul mare venerano la tartaruga drago, recitando antiche preghiere e offrendo ghirlande di fiori per onorare questo spirito vivente del mare."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ki-rin. Il tuo monastero considera il suo scopo principale quello di vigilare e proteggere la terra alla maniera del Ki-rin."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Orsogufo. I monaci del tuo monastero venerano una famiglia di orsigufo e convivono con loro da generazioni."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Idra. Il tuo ordine individua l'idra per la sua capacità di scatenare diversi attacchi contemporaneamente."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Drago. Un drago una volta covava nel tuo monastero. La sua influenza rimane molto tempo dopo la sua partenza."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Master",
							"entries": [
								"Durante i tuoi studi sei stato probabilmente sotto la tutela di un maestro che ti ha impartito i precetti dell'ordine. Il tuo maestro è stato il più responsabile nel plasmare la tua comprensione delle arti marziali e il tuo atteggiamento verso il mondo. Che tipo di persona era il tuo maestro e come ti ha influenzato il rapporto con il tuo maestro?",
								{
									"type": "table",
									"caption": "Master",
									"colLabels": [
										"{@dice d6}",
										"Master"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il tuo padrone era un tiranno che dovevi sconfiggere in un combattimento singolo per completare la tua istruzione."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il tuo maestro è stato gentile e ti ha insegnato a perseguire la causa della pace."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Il tuo padrone è stato spietato nel spingerti oltre i tuoi limiti. Hai quasi perso un occhio durante una sessione di prove particolarmente brutale."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Il tuo maestro sembrava di buon cuore mentre ti istruiva, ma alla fine ha tradito il tuo monastero."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il tuo padrone era freddo e distante. Sospetti che voi due potreste essere imparentati."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Il tuo maestro è stato gentile e generoso, mai critico nei confronti dei tuoi progressi. Tuttavia, senti di non essere mai stato pienamente all’altezza delle aspettative riposte su di te."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 32
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Monk.webp"
					},
					"width": 816,
					"height": 1000
				}
			]
		},
		{
			"name": "Monk",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Monk",
					"source": "XPHB",
					"page": 100,
					"entries": [
						"I monaci utilizzano un rigoroso addestramento al combattimento e una disciplina mentale per allinearsi con il multiverso e concentrare le proprie riserve interne di potere. Diversi monaci concettualizzano questo potere in vari modi: come respiro, energia, forza vitale, essenza o sé, per esempio. Sia che venga incanalato come una straordinaria dimostrazione di abilità marziale o come una manifestazione più sottile di difesa e velocità, questo potere infonde tutto ciò che fa un Mistico.",
						"I monaci concentrano il loro potere interno per creare effetti straordinari, persino soprannaturali. Incanalano una velocità e una forza straordinarie nei loro attacchi, con o senza l'uso delle armi. Nelle mani di un Monaco, anche le armi più elementari possono diventare sofisticati strumenti di maestria nel combattimento.",
						"Molti monaci ritengono che una vita strutturata di ritiro ascetico li aiuti a coltivare la concentrazione fisica e mentale di cui hanno bisogno per sfruttare il proprio potere. Altri monaci credono che immergersi nella vibrante confusione della vita aiuti ad alimentare la loro determinazione e disciplina.",
						"I monaci generalmente vedono le avventure come prove del loro sviluppo fisico e mentale. Sono guidati dal desiderio di compiere una missione più grande del semplice uccidere mostri e saccheggiare tesori; si sforzano di trasformarsi in armi viventi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Monk.webp"
					},
					"credit": "Joshua Raphael",
					"width": 1700,
					"height": 2192
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Way of the Kensei",
			"shortName": "Kensei",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Perché il samurai ha attraversato la strada?... Ora dici \"Perché?\"... Ok, ecco la parte scherzosa: I kensei. Prendilo? Che cosa? Perché non ridi? Lo scherzo è d'oro massiccio e la mia consegna è stata perfetta. Forse non l'hai capito perché sei stupido."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Way of the Sun Soul",
			"shortName": "Sun Soul",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Quindi hai quest'anima, ma non puoi vederla né toccarla. E quando muori, questa cosa invisibile lascia il tuo corpo e va in un posto che non puoi vedere. E voi pensate che io sia pazzo?"
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Way of Mercy",
			"shortName": "Mercy",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Mercy Monk.webp"
					},
					"width": 838,
					"height": 1000
				}
			]
		},
		{
			"name": "Way of the Astral Self",
			"shortName": "Astral Self",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Astral Self Monk.webp"
					},
					"width": 1000,
					"height": 992
				}
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"shortName": "Ascendant Dragon",
			"source": "FTD",
			"className": "Monk",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FTD/Ascendant Dragon Monk.webp"
					},
					"width": 1700,
					"height": 1121
				}
			]
		},
		{
			"name": "Way of the Cobalt Soul",
			"shortName": "Cobalt Soul",
			"source": "TDCSR",
			"className": "Monk",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Cobalt Soul Monk.webp"
					},
					"width": 850,
					"height": 1557
				}
			]
		},
		{
			"name": "Warrior of Mercy",
			"shortName": "Mercy",
			"source": "XPHB",
			"className": "Monk",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Mercy Monk.webp"
					},
					"credit": "Olivier Bernard",
					"width": 850,
					"height": 2513
				}
			]
		},
		{
			"name": "Warrior of Shadow",
			"shortName": "Shadow",
			"source": "XPHB",
			"className": "Monk",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Shadow Monk.webp"
					},
					"credit": "Nathaniel Himawan",
					"width": 850,
					"height": 1762
				}
			]
		},
		{
			"name": "Warrior of the Elements",
			"shortName": "Elements",
			"source": "XPHB",
			"className": "Monk",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Elements Monk.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 2300
				}
			]
		},
		{
			"name": "Warrior of the Open Hand",
			"shortName": "Open Hand",
			"source": "XPHB",
			"className": "Monk",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Open Hand Monk.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 2005
				}
			]
		}
	]
}