{
	"classFluff": [
		{
			"name": "Fighter",
			"source": "PHB",
			"entries": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Un umano con una tintinnante armatura a piastre tiene il suo scudo davanti a sé mentre corre verso i goblin ammassati. Un elfo dietro di lei, vestito con un'armatura di cuoio borchiato, tempesta i goblin con le frecce scoccate dal suo arco squisito. Il mezzorco nelle vicinanze grida ordini, aiutando i due combattenti a coordinare il loro assalto al meglio.",
						"Un nano in cotta di maglia interpone il suo scudo tra la mazza dell'orco e il suo compagno, respingendo il colpo mortale. Il suo compagno, un mezzelfo con un'armatura a scaglie, fa oscillare due scimitarre in un vortice accecante mentre gira intorno all'orco, cercando un punto cieco nelle sue difese.",
						"Un gladiatore combatte per sport in un'arena, un maestro con il suo tridente e la sua rete, abile nel rovesciare i nemici e spostarli per la gioia del pubblico e per il suo vantaggio tattico. La spada del suo avversario brilla di luce blu un istante prima che lei scagli un fulmine per colpirlo.",
						"Tutti questi eroi sono combattenti, forse la classe di personaggi più diversificata nei mondi di Dungeons & Dragons. Cavalieri in cerca, signori conquistatori, campioni reali, fanti d'élite, mercenari incalliti e re banditi: come combattenti, condividono tutti un'impareggiabile maestria con armi e armature e una conoscenza approfondita delle abilità di combattimento. E conoscono bene la morte, sia quando la affrontano sia quando la guardano in faccia con aria di sfida.",
						{
							"type": "entries",
							"name": "Well-Rounded Specialists",
							"entries": [
								"I combattenti imparano le basi di tutti gli stili di combattimento. Ogni combattente può maneggiare un'ascia, colpire con uno stocco, impugnare una spada lunga o uno spadone, usare un arco e persino intrappolare i nemici in una rete con un certo grado di abilità. Allo stesso modo, un combattente è abile con gli scudi e ogni forma di armatura. Oltre a quel livello base di familiarità, ogni combattente è specializzato in un certo stile di combattimento. Alcuni si concentrano sul tiro con l'arco, altri sul combattimento con due armi contemporaneamente e altri ancora sul potenziamento delle proprie abilità marziali con la magia. Questa combinazione di ampie abilità generali e vasta specializzazione rende i combattenti combattenti superiori sia sui campi di battaglia che nei sotterranei."
							]
						},
						{
							"type": "entries",
							"name": "Trained for Danger",
							"entries": [
								"Non tutti i membri della guardia cittadina, della milizia del villaggio o dell'esercito della regina sono combattenti. La maggior parte di queste truppe sono soldati relativamente inesperti con solo le conoscenze di combattimento più elementari. I soldati veterani, gli ufficiali militari, le guardie del corpo addestrate, i cavalieri devoti e figure simili sono combattenti.",
								"Alcuni combattenti si sentono attratti dall'utilizzare il loro addestramento come avventurieri. L'esplorazione dei dungeon, l'uccisione di mostri e altri lavori pericolosi comuni tra gli avventurieri sono una seconda natura per un combattente, non poi così diverso dalla vita che si è lasciato alle spalle. Ci sono rischi maggiori, forse, ma anche ricompense molto maggiori: pochi combattenti nella guardia cittadina hanno l'opportunità di scoprire una spada magica dalla Lingua di Fuoco, per esempio."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Fighter",
							"entries": [
								"Mentre costruisci il tuo combattente, pensa a due elementi correlati del background del tuo personaggio: dove hai ricevuto l'addestramento al combattimento e cosa ti distingue dai comuni guerrieri intorno a te? Eri particolarmente spietato? Hai ricevuto ulteriore aiuto da un mentore, forse a causa della tua eccezionale dedizione? Cosa ti ha spinto a intraprendere questa formazione in primo luogo? Una minaccia per la tua patria, la sete di vendetta o il bisogno di dimostrare il tuo valore potrebbero essere stati tutti fattori.",
								"Potresti aver ricevuto un addestramento formale nell'esercito di un nobile o in una milizia locale. Forse ti sei formato in un'accademia di guerra, imparando strategia, tattica e storia militare. Oppure potresti essere un autodidatta, rozzo ma ben testato. Hai impugnato la spada come un modo per sfuggire ai limiti della vita in una fattoria o stai seguendo un'orgogliosa tradizione di famiglia? Dove hai acquisito le tue armi e armature? Potrebbero essere stati una questione militare o un cimelio di famiglia, o forse hai risparmiato e risparmiato per anni per comprarli. I tuoi armamenti sono ora tra i tuoi beni più importanti, le uniche cose che si frappongono tra te e l'abbraccio della morte.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un combattente seguendo questi suggerimenti. Innanzitutto, imposta Forza o Destrezza come punteggio di caratteristica più alto, a seconda che tu voglia concentrarti sulle armi da mischia o sul tiro con l'arco (o armi di precisione). Il tuo punteggio successivo più alto dovrebbe essere Costituzione o Intelligenza se prevedi di adottare l'archetipo marziale del Cavaliere Eldritch. In secondo luogo, scegli lo sfondo {@background soldier}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Fammi sapere quando hai finito di parlare."
							],
							"by": "Tordek"
						},
						"Di tutti gli avventurieri dei mondi di D&D, il combattente è forse il più grande paradosso. Da un lato, una caratteristica singolare della classe è che non esistono due combattenti che esercitano la loro abilità nello stesso modo; le loro armi, armature e tattiche differiscono in un vasto spettro. D'altra parte, indipendentemente dagli strumenti e dai metodi utilizzati, al centro della motivazione di ogni combattente c'è la stessa verità fondamentale: è meglio ferire che essere feriti.",
						"Sebbene alcuni combattenti avventurieri rischino la vita combattendo per la gloria o il tesoro, altri si preoccupano principalmente del benessere degli altri. Danno più valore al benessere della società, del villaggio o del gruppo che alla propria sicurezza. Anche se c'è dell'oro in vista, la vera ricompensa per la maggior parte dei combattenti viene dal mandare i nemici verso la loro rovina.",
						"Le sezioni seguenti offrono modi per aggiungere un po' di profondità e qualche tocco personale al tuo personaggio combattente.",
						{
							"type": "quote",
							"entries": [
								"Bastoni e pietre possono rompermi le ossa, ma le spade non mi faranno mai del male, finché rimango molto in alto e tiro dall'alto in obliquo."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Heraldic Sign",
							"entries": [
								"I combattenti in genere combattono per una causa. Alcuni combattono per conto dei regni assediati dai mostri, mentre altri cercano solo la gloria personale. In entrambi i casi, un combattente spesso mostra un segno araldico che rappresenta quella causa, adottando il simbolo di una nazione o di una linea reale, o creando uno stemma per rappresentare il proprio interesse personale.",
								"Il tuo personaggio potrebbe essere affiliato a un'organizzazione o a una causa e quindi potrebbe già viaggiare sotto una bandiera di qualche tipo. Se così non fosse, valuta la possibilità di ideare un segno araldico che simboleggi un aspetto della tua natura o parli di quello che vedi come il tuo scopo nel mondo.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un drago d'oro rampante su campo verde, che rappresenta il valore e la ricerca della ricchezza"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il pugno di un gigante delle tempeste che stringe un fulmine davanti a una nuvola temporalesca, simboleggia l'ira e il potere"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Spadoni incrociati davanti alla porta del castello, a significare la difesa di una città o di un regno"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un teschio con un pugnale trafitto, che rappresenta la rovina che porti ai tuoi nemici"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Una fenice in un anello di fuoco, espressione di uno spirito indomabile"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Tre gocce di sangue sotto la lama di una spada orizzontale su sfondo nero, simboleggiano tre nemici che hai giurato di uccidere"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instructor",
							"entries": [
								"Alcuni combattenti sono combattenti nati che hanno un talento per sopravvivere in battaglia. Altri hanno imparato le basi della loro abilità nel combattimento negli anni formativi trascorrendo del tempo in un esercito o in qualche altra organizzazione marziale, quando venivano istruiti dai leader del gruppo.",
								"Un terzo tipo di combattente proviene dai ranghi di coloro che hanno ricevuto istruzioni individuali da un esperto veterano del mestiere. Quell'istruttore era, o forse è ancora, esperto in certi aspetti del combattimento che si riferiscono al background dello studente.",
								"Se decidi che il tuo personaggio aveva un istruttore individuale, qual è la specialità di quella persona? Emuli il tuo istruttore nel modo in cui combatti o hai preso i suoi insegnamenti e li hai adattati ai tuoi scopi?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiatore. Il tuo istruttore era uno schiavo che combatteva per la libertà nell'arena, o uno che sceglieva volontariamente la vita da gladiatore per guadagnare denaro e fama."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Militare. Il tuo allenatore ha prestato servizio con un gruppo di soldati e sa molto sul lavoro di squadra."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Guardia cittadina. Il controllo della folla e il mantenimento della pace sono le specialità del tuo istruttore."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Guerriero tribale. Il tuo istruttore è cresciuto in una tribù dove combattere per la propria vita era praticamente un evento quotidiano."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Combattente di strada. Il tuo allenatore eccelle nel combattimento urbano, combinando il lavoro ravvicinato con il silenzio e l'efficienza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Maestro d'armi. Il tuo mentore ti ha aiutato a diventare tutt'uno con l'arma prescelta, impartendoti conoscenze altamente specializzate su come maneggiarla nel modo più efficace."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Style",
							"entries": [
								"Molti combattenti si distinguono dai loro pari adottando e perfezionando uno stile o un metodo particolare di combattimento. Sebbene questo stile possa essere una conseguenza naturale della personalità di un combattente, non è sempre così: l'approccio di qualcuno al mondo in generale non determina necessariamente il modo in cui quella persona agisce quando sono in gioco delle vite.",
								"Hai uno stile di combattimento che rispecchia la tua visione della vita, o qualcos'altro dentro di te si scatena quando le armi vengono estratte?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegante. Ti muovi con grazia precisa e controllo totale, senza mai usare più energia del necessario."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutale. I tuoi attacchi piovono come colpi di martello, destinati a scheggiare le ossa o far volare sangue."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Astuzia. Ti lanci per attaccare proprio al momento giusto e usi tattiche su piccola scala per inclinare le probabilità a tuo favore."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Senza sforzo. Raramente sudi o mostri qualcosa di diverso da un'espressione stoica in battaglia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energico. Canti e ridi durante il combattimento mentre il tuo spirito si libra. Sei più felice quando hai un nemico di fronte a te e un'arma in mano."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinistro. Ti accigli e sogghigni mentre combatti e ti diverti a deridere i tuoi nemici mentre li sconfiggi."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Fighter.webp"
					},
					"width": 842,
					"height": 1000
				}
			]
		},
		{
			"name": "Fighter",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Fighter",
					"source": "XPHB",
					"page": 90,
					"entries": [
						"I combattenti governano molti campi di battaglia. Cavalieri in cerca di avventure, campioni reali, soldati d'élite e mercenari incalliti: come Guerrieri, condividono tutti un'impareggiabile abilità con armi e armature. E conoscono bene la morte, sia affrontandola che sfidandola.",
						"I combattenti padroneggiano varie tecniche con le armi e un combattente ben equipaggiato ha sempre lo strumento giusto a portata di mano per qualsiasi situazione di combattimento. Allo stesso modo, un Guerriero è abile con ogni forma di armatura. Oltre a quel livello base di familiarità, ogni Guerriero è specializzato in determinati stili di combattimento. Alcuni si concentrano sul tiro con l'arco, altri sul combattimento con due armi contemporaneamente e altri ancora sul potenziamento delle proprie abilità marziali con la magia. Questa combinazione di ampia abilità e vasta specializzazione rende i Guerrieri combattenti superiori."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Fighter.webp"
					},
					"credit": "Nèstor Ossandón Leal",
					"width": 1700,
					"height": 2242
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/064-03-040.fighter-v-black-dragon.webp"
					},
					"title": "A Fighter stands between an ally and the onslaught of a black dragon",
					"credit": "Campbell White",
					"width": 2184,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/SCAG/Purple Dragon Knight (Banneret) Fighter.webp"
					},
					"width": 736,
					"height": 1000
				}
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le frecce sono le peggiori. Vanno molto più lontano dei raggi oculari. Ecco perché rimango sempre in casa. Inoltre, il cielo è totalmente sopravvalutato."
							],
							"by": "Xanathar"
						},
						{
							"type": "quote",
							"entries": [
								"Quindi ci sono nomi diversi per tipi diversi di persone che brandiscono la spada? Perché? Fammi provare: grande oscillatore di spada e piccolo oscillatore di spada. No, sembra che sia la dimensione della spada che conta. Che ne dici di: sacchetto di carne grande con spada e sacchetto di carne piccolo con spada!"
							],
							"by": "Xanathar"
						}
					]
				}
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EGW/Echo Knight Fighter.webp"
					},
					"width": 1000,
					"height": 869
				}
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Psi Warrior Fighter.webp"
					},
					"width": 823,
					"height": 1000
				}
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Rune Knight Fighter.webp"
					},
					"width": 800,
					"height": 1693
				}
			]
		},
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "XPHB",
			"className": "Fighter",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Battle Master Fighter.webp"
					},
					"credit": "Ignarius Budi",
					"width": 850,
					"height": 2015
				}
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "XPHB",
			"className": "Fighter",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Champion Fighter.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 2000
				}
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "XPHB",
			"className": "Fighter",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Eldritch Knight Fighter.webp"
					},
					"credit": "Hocheol Ryu",
					"width": 850,
					"height": 999
				}
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "XPHB",
			"className": "Fighter",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Psi Warrior Fighter.webp"
					},
					"credit": "Javier Charro",
					"width": 850,
					"height": 2204
				}
			]
		},
		{
			"name": "Banneret",
			"shortName": "Banneret",
			"source": "FRHoF",
			"className": "Fighter",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Banneret Fighter.webp"
					},
					"credit": "Leroy Steinmann",
					"width": 850,
					"height": 2622
				}
			]
		}
	]
}