{
	"classFluff": [
		{
			"name": "Artificer",
			"source": "TCE",
			"entries": [
				{
					"name": "Artificer",
					"type": "section",
					"entries": [
						"Maestri dell'invenzione, gli artefici usano l'ingegno e la magia per sbloccare capacità straordinarie negli oggetti. Vedono la magia come un sistema complesso in attesa di essere decodificato e poi sfruttato nei loro incantesimi e invenzioni. Puoi trovare tutto ciò di cui hai bisogno per interpretare uno di questi inventori nelle prossime sezioni. Gli artefici utilizzano una varietà di strumenti per incanalare il loro potere arcano. Per lanciare un incantesimo, un artefice potrebbe utilizzare le scorte dell'alchimista per creare un potente elisir, le scorte del calligrafo per incidere un sigillo di potere o gli strumenti del calderaio per creare un incantesimo temporaneo. La magia degli artefici è legata ai loro strumenti e ai loro talenti, e pochi altri personaggi possono produrre lo strumento giusto per un lavoro così come un artefice.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Artificers in Many Worlds",
									"entries": [
										"In tutto il multiverso di D&D, gli artefici creano invenzioni e oggetti magici di pace e guerra. Molte vite sono state illuminate o salvate grazie al lavoro di gentili artefici, ma innumerevoli vite sono andate perse a causa della distruzione di massa scatenata dalle creazioni di alcuni artefici.",
										"Nei Forgotten Realms, l'isola di Lantan ospita molti artefici e nel mondo di Dragonlance gli gnomi armeggiatori sono spesso membri di questa classe. Le strane tecnologie presenti nei Picchi Barriera del mondo di Greyhawk hanno ispirato alcune persone a percorrere il sentiero dell'artefice, e a Mystara varie nazioni impiegano artefici per mantenere operativi i dirigibili e altri meravigliosi dispositivi.",
										"Gli artefici della Città di Sigil condividono scoperte provenienti da tutto il multiverso e da lì lo gnomo artefice Vi gestisce un'attività che abbraccia tutto il cosmo assumendo avventurieri per risolvere problemi che altri ritengono irrisolvibili. Nel mondo natale di Vi, Eberron, la magia è sfruttata come forma di scienza e diffusa in tutta la società, in gran parte come risultato della meravigliosa ingegnosità degli artefici."
									]
								},
								{
									"type": "entries",
									"name": "Creating an Artificer",
									"entries": [
										"Per creare un artefice, consulta le sottosezioni che ti forniscono punti ferita, competenze ed equipaggiamento iniziale. Quindi guarda la tabella degli Artificieri per vedere quali funzionalità ottieni ad ogni livello. Le descrizioni di tali funzionalità vengono visualizzate di seguito."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Gli artefici inventano problemi all'avanguardia, poi cercano di risolverli, ad alta voce e spesso con danni collaterali."
									],
									"by": "Tasha"
								},
								{
									"type": "entries",
									"name": "Multiclassing and the Artificer",
									"entries": [
										"Se il tuo gruppo utilizza la regola opzionale sul multiclasse nel {@book Player's Handbook|PHB}, ecco cosa devi sapere se scegli artefice come una delle tue classi.",
										{
											"type": "entries",
											"name": "Ability Score Minimum",
											"entries": [
												"Come personaggio multiclasse, devi avere almeno un punteggio di Intelligenza pari a 13 per acquisire un livello in questa classe, o per acquisire un livello in un'altra classe se sei già un artefice."
											]
										},
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Se artefice non è la tua classe iniziale, ecco le competenze che ottieni quando raggiungi il tuo primo livello come artefice: armatura leggera, armatura media, scudi, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "Spell Slots",
											"entries": [
												"Aggiungi metà dei tuoi livelli (arrotondati per eccesso) nella classe dell'artefice ai livelli appropriati di altre classi per determinare gli slot degli incantesimi disponibili."
											]
										}
									]
								}
							]
						}
					],
					"source": "TCE"
				},
				{
					"name": "Artificer",
					"type": "section",
					"entries": [
						"Maestri nello sbloccare la magia negli oggetti di uso quotidiano, gli artefici sono inventori supremi. Vedono la magia come un sistema complesso in attesa di essere decodificato e controllato. Gli artefici utilizzano strumenti per incanalare il potere arcano, creando oggetti magici. Per lanciare un incantesimo, un artefice potrebbe usare {@item alchemist's supplies|PHB} per creare un potente elisir, {@item calligrapher's supplies|PHB} per inscrivere un sigillo di potere sull'armatura di un alleato o {@item tinker's tools|PHB} per creare un incantesimo temporaneo. La magia degli artefici è legata ai loro strumenti e ai loro talenti.",
						{
							"type": "entries",
							"name": "Arcane Science",
							"entries": [
								"Nel mondo di Eberron, la magia arcana è stata sfruttata come forma di scienza e diffusa in tutta la società. Gli artefici riflettono questo sviluppo. La loro conoscenza dei dispositivi magici e la loro capacità di infondere magia in oggetti banali consentono ai progetti più miracolosi di Eberron di continuare.",
								"Durante l'Ultima Guerra, gli artefici furono schierati su vasta scala. Molte vite furono salvate grazie alle invenzioni di coraggiosi artefici, ma innumerevoli vite furono anche perse a causa della distruzione di massa scatenata dalle loro creazioni."
							]
						},
						{
							"type": "entries",
							"name": "Seekers of New Lore",
							"entries": [
								"Niente entusiasma un artefice quanto scoprire un nuovo metallo o scoprire una fonte di energia elementale. Nei circoli degli artefici, le nuove invenzioni e le strane scoperte creano la massima eccitazione. Gli artefici che desiderano lasciare il segno devono innovare, creando qualcosa di nuovo, piuttosto che ripetere progetti familiari.",
								"Questa spinta alla novità spinge gli artefici a diventare avventurieri. Le principali rotte di viaggio e le regioni popolate di Eberron sono state esplorate da tempo. Pertanto, gli artefici cercano le frontiere della civiltà nella speranza di fare la prossima grande scoperta nella ricerca arcana."
							]
						},
						{
							"type": "entries",
							"name": "Creating an Artificer",
							"entries": [
								"Quando crei un artefice, pensa alla relazione del tuo personaggio con l'artigiano che gli ha insegnato il mestiere. Il personaggio ha un rivale? Parla con il tuo DM del ruolo svolto dagli artefici nella campagna e del tipo di organizzazioni con cui potresti avere legami.",
								{
									"type": "inset",
									"name": "Artificers in Other Worlds",
									"entries": [
										"Eberron è il mondo più associato agli artefici, ma la classe può essere trovata in tutto il multiverso di D&D. Nei Forgotten Realms, ad esempio, l'isola di Lantan ospita molti artefici, e nel mondo di Dragonlance, gli gnomi armeggiatori sono spesso membri di questa classe. Le strane tecnologie presenti nei Picchi Barriera del Mondo di Greyhawk hanno ispirato alcune persone a percorrere il sentiero dell'artefice, e a Mystara varie nazioni impiegano artefici per mantenere operativi i dirigibili e altri meravigliosi dispositivi. Nella Città di Sigil, gli artefici condividono scoperte provenienti da tutto il cosmo, e uno in particolare, lo gnomo inventore Vi, ha gestito da lì un'attività che abbraccia il multiverso da quando ha lasciato il mondo in cui è nato, Eberron. Nella città-mondo di Ravnica, la Lega Izzet addestra numerosi artefici, la cui distruttività non ha eguali in altri mondi, fatta eccezione, forse, per gli gnomi armeggiatori di Krynn."
									]
								},
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un artefice seguendo questi suggerimenti. Per prima cosa, metti il ​​tuo punteggio di caratteristica più alto in Intelligenza, seguito da Costituzione o Destrezza. In secondo luogo, scegli lo sfondo {@background guild artisan}."
									]
								},
								{
									"type": "entries",
									"name": "Optional Rule: Multiclassing",
									"entries": [
										"Se il tuo gruppo utilizza la regola opzionale sul multiclasse nel {@book Player's Handbook|PHB}, ecco cosa devi sapere se scegli artefice come una delle tue classi.",
										{
											"type": "entries",
											"name": "Ability Score Minimum",
											"entries": [
												"Come personaggio multiclasse, devi avere almeno un punteggio di Intelligenza pari a 13 per acquisire un livello in questa classe, o per acquisire un livello in un'altra classe se sei già un artefice."
											]
										},
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Se artefice non è la tua classe iniziale, ecco le competenze che ottieni quando raggiungi il tuo primo livello come artefice: armatura leggera, armatura media, scudi, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "Spell Slots",
											"entries": [
												"Aggiungi metà dei tuoi livelli (arrotondati per eccesso) nella classe dell'artefice ai livelli appropriati di altre classi per determinare gli slot degli incantesimi disponibili."
											]
										}
									]
								}
							]
						}
					],
					"source": "ERLW",
					"page": 54
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Artificer.webp"
					},
					"width": 1200,
					"height": 800
				}
			]
		},
		{
			"name": "Artificer",
			"source": "EFA",
			"entries": [
				{
					"type": "section",
					"page": 1,
					"entries": [
						"Maestri dell'invenzione, gli Artefici usano l'ingegno e la magia per sbloccare capacità straordinarie negli oggetti. Vedono la magia come un sistema complesso in attesa di essere decodificato e poi sfruttato nei loro incantesimi e invenzioni. Puoi trovare tutto ciò di cui hai bisogno per interpretare uno di questi inventori in questo capitolo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Artificer.webp"
					},
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2160
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Alchemist",
			"shortName": "Alchemist",
			"source": "TCE",
			"className": "Artificer",
			"classSource": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Alchemist Artificer.webp"
					},
					"width": 800,
					"height": 939
				}
			]
		},
		{
			"name": "Armorer",
			"shortName": "Armorer",
			"source": "TCE",
			"className": "Artificer",
			"classSource": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Armorer Artificer.webp"
					},
					"width": 1200,
					"height": 785
				}
			]
		},
		{
			"name": "Artillerist",
			"shortName": "Artillerist",
			"source": "TCE",
			"className": "Artificer",
			"classSource": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Artillerist Artificer.webp"
					},
					"width": 800,
					"height": 1197
				}
			]
		},
		{
			"name": "Battle Smith",
			"shortName": "Battle Smith",
			"source": "TCE",
			"className": "Artificer",
			"classSource": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Battle Smith Artificer.webp"
					},
					"width": 800,
					"height": 780
				}
			]
		},
		{
			"name": "Alchemist",
			"shortName": "Alchemist",
			"source": "EFA",
			"className": "Artificer",
			"classSource": "EFA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Alchemist Artificer.webp"
					},
					"credit": "John Grello",
					"width": 850,
					"height": 2087
				}
			]
		},
		{
			"name": "Armorer",
			"shortName": "Armorer",
			"source": "EFA",
			"className": "Artificer",
			"classSource": "EFA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Armorer Artificer.webp"
					},
					"credit": "John Grello",
					"width": 850,
					"height": 1866
				}
			]
		},
		{
			"name": "Artillerist",
			"shortName": "Artillerist",
			"source": "EFA",
			"className": "Artificer",
			"classSource": "EFA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Artillerist Artificer.webp"
					},
					"credit": "John Thacker",
					"width": 850,
					"height": 1936
				}
			]
		},
		{
			"name": "Battle Smith",
			"shortName": "Battle Smith",
			"source": "EFA",
			"className": "Artificer",
			"classSource": "EFA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Battle Smith Artificer.webp"
					},
					"credit": "Michael Broussard",
					"width": 850,
					"height": 2009
				}
			]
		},
		{
			"name": "Cartographer",
			"shortName": "Cartographer",
			"source": "EFA",
			"className": "Artificer",
			"classSource": "EFA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/EFA/Cartographer Artificer.webp"
					},
					"credit": "Daarken",
					"width": 850,
					"height": 1998
				}
			]
		}
	]
}