{
	"classFluff": [
		{
			"name": "Warlock",
			"source": "PHB",
			"entries": [
				{
					"name": "Warlock",
					"type": "section",
					"entries": [
						"Con uno pseudodrago arricciato sulla spalla, un giovane elfo in vesti dorate sorride calorosamente, intessendo un fascino magico nelle sue parole mielate e piegando la sentinella del palazzo alla sua volontà.",
						"Mentre le fiamme prendono vita tra le sue mani, un umano avvizzito sussurra il nome segreto del suo protettore demoniaco, infondendo il suo incantesimo con una magia diabolica.",
						"Spostando lo sguardo tra un tomo malconcio e lo strano allineamento delle stelle in alto, un tiefling dagli occhi selvaggi canta il rituale mistico che aprirà una porta verso un mondo lontano.",
						"Gli stregoni sono ricercatori della conoscenza nascosta nella struttura del multiverso. Attraverso patti stretti con esseri misteriosi dal potere soprannaturale, gli stregoni sbloccano effetti magici sia sottili che spettacolari. Attingendo all'antica conoscenza di esseri come nobili fatati, demoni, diavoli, streghe ed entità aliene del Regno Remoto, gli stregoni mettono insieme segreti arcani per rafforzare il proprio potere.",
						{
							"type": "entries",
							"name": "Sworn and Beholden",
							"entries": [
								"Uno stregone è definito da un patto con un essere ultraterreno. A volte la relazione tra stregone e protettore è simile a quella tra un chierico e una divinità, sebbene gli esseri che fungono da protettori per gli stregoni non siano dei. Uno stregone potrebbe guidare un culto dedicato a un principe demone, un arcidiavolo o un'entità completamente aliena, esseri solitamente non serviti dai chierici. Più spesso, però, l’accordo è simile a quello tra maestro e apprendista. Lo stregone impara e accresce il suo potere, a costo di servizi occasionali svolti per conto del patrono.",
								"La magia conferita a uno stregone varia da alterazioni minori ma durature all'essere dello stregone (come la capacità di vedere nell'oscurità o di leggere qualsiasi linguaggio) all'accesso a potenti incantesimi. A differenza dei maghi studiosi, gli stregoni integrano la loro magia con una certa facilità nel combattimento corpo a corpo. Sono a loro agio con armature leggere e sanno come usare armi semplici."
							]
						},
						{
							"type": "entries",
							"name": "Delvers into Secrets",
							"entries": [
								"Gli stregoni sono guidati da un insaziabile bisogno di conoscenza e potere, che li costringe a stringere patti e modella le loro vite. Questa sete spinge gli stregoni a stringere patti e modella anche le loro carriere successive.",
								"Le storie di stregoni che si legano ai demoni sono ampiamente conosciute. Ma molti stregoni servono clienti che non sono diabolici. A volte un viaggiatore nelle terre selvagge arriva a una torre stranamente bella, incontra il suo signore o signora e si imbatte in un patto senza esserne pienamente consapevole. E a volte, mentre studia attentamente tomi di conoscenze proibite, la mente di uno studente brillante ma folle si apre a realtà oltre il mondo materiale e agli esseri alieni che dimorano nel vuoto esterno.",
								"Una volta stretto un patto, la sete di conoscenza e potere di uno stregone non può essere soddisfatta con il mero studio e ricerca. Nessuno stringe un patto con un mecenate così potente se non intende utilizzare il potere così acquisito. Piuttosto, la stragrande maggioranza degli stregoni trascorre le proprie giornate nel perseguimento attivo dei propri obiettivi, il che in genere significa qualche tipo di avventura. Inoltre, le richieste dei loro clienti spingono gli stregoni verso l'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warlock",
							"entries": [
								"Mentre crei il tuo personaggio stregone, dedica un po' di tempo a pensare al tuo protettore e agli obblighi che il tuo patto ti impone. Cosa ti ha portato a stringere il patto e come sei entrato in contatto con il tuo mecenate? Sei stato indotto a evocare un diavolo o hai cercato il rituale che ti avrebbe permesso di entrare in contatto con un dio anziano alieno? Hai cercato il tuo sostenitore oppure è stato il tuo sostenitore a trovarti e sceglierti? Ti irriti per gli obblighi del tuo patto o servi con gioia in attesa delle ricompense promesse?",
								"Collabora con il tuo DM per determinare quale ruolo avrà il tuo patto nella carriera avventuriera del tuo personaggio. Le richieste del tuo protettore potrebbero spingerti verso avventure, oppure potrebbero consistere interamente in piccoli favori che puoi fare tra un'avventura e l'altra.",
								"Che tipo di rapporto hai con il tuo mecenate? È amichevole, antagonista, inquieto o romantico? Quanto importante ti considera il tuo mecenate? Che parte giochi nei piani del tuo mecenate? Conosci altri servitori del tuo protettore?",
								"Come comunica con te il tuo sostenitore? Se hai un famiglio, potrebbe occasionalmente parlare con la voce del tuo patrono. Alcuni stregoni trovano messaggi dei loro protettori incisi sugli alberi, mescolati tra le foglie di tè o alla deriva tra le nuvole: messaggi che solo lo stregone può vedere. Altri stregoni conversano con i loro protettori in sogno o in visioni da svegli, oppure trattano solo con intermediari.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente uno stregone seguendo questi suggerimenti. Innanzitutto, Carisma dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Costituzione. In secondo luogo, scegli lo sfondo {@background charlatan}. Terzo, scegli i trucchetti {@spell eldritch blast} e {@spell chill touch}, insieme agli incantesimi di 1° livello {@spell charm person} e {@spell witch bolt}."
									]
								}
							]
						}
					],
					"page": 105,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Mi credi pazzo? Penso che la vera follia sia accontentarsi di vivere una vita di fatica mortale quando la conoscenza e il potere sono lì per essere acquisiti nel regno dell'aldilà."
							],
							"by": "Xarren, herald of Acamar"
						},
						"Gli stregoni sono cercatori e custodi di segreti. Si spingono al limite della nostra comprensione del mondo, cercando sempre di espandere la propria esperienza. Laddove saggi o maghi potrebbero prestare attenzione a un chiaro segnale di pericolo e terminare la loro ricerca, uno stregone si lancia avanti, incurante del costo. Pertanto, per creare uno stregone è necessaria una peculiare miscela di intelligenza, curiosità e incoscienza. Molte persone descriverebbero quella combinazione come una prova di follia. Gli stregoni lo vedono come una dimostrazione di coraggio.",
						"Gli stregoni sono definiti da due elementi che lavorano di concerto per forgiare il loro percorso in questa classe. Il primo elemento è l'evento o le circostanze che hanno portato uno stregone a stringere un patto con un'entità planare. La seconda è la natura dell'entità a cui è legato uno stregone. A differenza dei chierici, che tipicamente abbracciano una divinità e l'etica di quel dio, uno stregone potrebbe non provare amore per un patrono, o viceversa.",
						"Le sezioni che seguono forniscono modi per abbellire un personaggio stregone che potrebbe generare storie intriganti e opportunità di gioco di ruolo.",
						{
							"type": "quote",
							"entries": [
								"Quindi hai ottenuto i tuoi poteri stipulando un contratto con qualcosa? È scritto, per caso? Beh, non importa. Dimmi solo questo: posso ottenere i tuoi poteri mangiandoti?"
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Patron's Attitude",
							"entries": [
								"Ogni relazione è una strada a doppio senso, ma nel caso degli stregoni e dei loro protettori non è necessariamente vero che entrambi i lati della strada abbiano la stessa larghezza o siano fatti della stessa sostanza. Il sentimento che uno stregone nutre per il proprio protettore, positivo o negativo, potrebbe essere ricambiato dal protettore, oppure i due partecipanti al patto potrebbero vedersi l'un l'altro con emozioni opposte.",
								"Quando determini l'atteggiamento che il tuo personaggio stregone mantiene nei confronti del tuo patrono, considera anche come appaiono le cose dal punto di vista del patrono. Come si comporta il tuo protettore nei tuoi confronti? Il tuo protettore è un amico e alleato o un nemico che ti garantisce il potere solo perché gli hai stretto un patto?",
								{
									"type": "table",
									"caption": "Patron Attitudes",
									"colLabels": [
										"{@dice d6}",
										"Attitude"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il tuo protettore ha guidato e aiutato la tua famiglia per generazioni ed è gentile con te."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ogni interazione con il tuo capriccioso protettore è una sorpresa, piacevole o dolorosa che sia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Il tuo patrono è lo spirito di un eroe morto da tempo che vede il tuo patto come un modo per continuare a influenzare il mondo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Il tuo protettore è un severo disciplinare ma ti tratta con un certo rispetto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il tuo protettore ti ha costretto ad un patto con l'inganno e ti tratta come uno schiavo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Per lo più sei lasciato a te stesso senza alcuna interferenza da parte del tuo utente. A volte temi le richieste che farà quando apparirà."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Special Terms of the Pact",
							"entries": [
								"Un patto può variare da un accordo vago a un contratto formale con clausole lunghe e dettagliate ed elenchi di requisiti. I termini di un patto (cosa deve fare uno stregone per ricevere il favore di un mecenate) sono sempre dettati dal mecenate. A volte, questi termini includono una clausola speciale che potrebbe sembrare strana o bizzarra, ma gli stregoni prendono questi dettami con la stessa serietà con cui prendono gli altri requisiti dei loro patti.",
								"Il tuo personaggio ha un patto che ti impone di cambiare il tuo comportamento in modo insolito o apparentemente frivolo? Anche se il tuo protettore non ti ha già imposto un simile obbligo, ciò non vuol dire che non potrebbe ancora accadere.",
								{
									"type": "table",
									"caption": "Special Terms",
									"colLabels": [
										"{@dice d6}",
										"Term"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Quando richiesto, devi intraprendere un'azione immediata contro un nemico specifico del tuo mecenate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il tuo patto mette alla prova la tua forza di volontà; è necessario astenersi dall'alcol e da altre sostanze intossicanti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Almeno una volta al giorno, devi iscrivere o incidere il nome o il simbolo del tuo protettore sul muro di un edificio."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Di tanto in tanto devi condurre rituali bizzarri per mantenere il tuo patto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Non puoi mai indossare lo stesso vestito due volte, poiché il tuo cliente trova noiosa tale prevedibilità."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Quando usi un'invocazione mistica, devi pronunciare il nome del tuo patrono ad alta voce o rischi di incorrere nel suo dispiacere."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Binding Mark",
							"entries": [
								"Alcuni mecenati hanno l'abitudine, e spesso si divertono, di marchiare in qualche modo gli stregoni sotto la loro influenza. Un marchio vincolante rende chiaro, a coloro che sanno di queste cose, che l'individuo in questione è vincolato al servizio del mecenate. Uno stregone potrebbe trarre vantaggio da un tale marchio, rivendicandolo come prova del proprio patto, o potrebbe voler tenerlo nascosto (se possibile) per evitare le difficoltà che potrebbe comportare.",
								"Se il patto del tuo stregone è accompagnato da un marchio vincolante, il modo in cui ti senti nel mostrarlo probabilmente dipende dalla natura della tua relazione con colui che te lo ha dato. Il marchio è motivo di orgoglio o qualcosa di cui ti vergogni segretamente?",
								{
									"type": "table",
									"caption": "Binding Marks",
									"colLabels": [
										"d6",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Uno dei tuoi occhi assomiglia a uno degli occhi del tuo protettore."
										],
										[
											"2",
											"Ogni volta che ti svegli, la piccola macchia sul tuo viso appare in un posto diverso."
										],
										[
											"3",
											"Mostri i sintomi esteriori di una malattia ma non ne subisci gli effetti negativi."
										],
										[
											"4",
											"La tua lingua ha un colore innaturale."
										],
										[
											"5",
											"Hai una coda rudimentale."
										],
										[
											"6",
											"Il tuo naso brilla al buio."
										]
									]
								}
							]
						}
					],
					"page": 53,
					"source": "XGE"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Warlock.webp"
					},
					"width": 780,
					"height": 1000
				}
			]
		},
		{
			"name": "Warlock",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Warlock",
					"source": "XPHB",
					"page": 152,
					"entries": [
						"Gli stregoni sono alla ricerca della conoscenza nascosta nel tessuto del multiverso. Spesso iniziano la loro ricerca del potere magico scavando in tomi di conoscenze proibite, dilettandosi in invocazioni intese ad attrarre il potere di esseri extraplanari o cercando luoghi di potere dove si possa sentire l'influenza di questi esseri. In men che non si dica, ogni Stregone viene coinvolto in un patto vincolante con un potente mecenate. Attingendo all'antica conoscenza di esseri come angeli, arcifeti, demoni, diavoli, streghe ed entità aliene del Regno Remoto, gli stregoni mettono insieme segreti arcani per rafforzare il proprio potere.",
						"Gli stregoni vedono i loro protettori come risorse, come mezzi per raggiungere il potere magico. Alcuni stregoni rispettano, riveriscono o addirittura amano i loro protettori; alcuni servono i loro clienti a malincuore; e alcuni cercano di indebolire i loro protettori anche se esercitano il potere che i loro protettori hanno loro dato.",
						"Una volta stretto un patto, la sete di conoscenza e potere di uno Stregone non può essere soddisfatta con il mero studio. La maggior parte degli stregoni trascorre le proprie giornate alla ricerca di un potere maggiore e di una conoscenza più profonda, il che in genere significa qualche tipo di avventura."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Warlock.webp"
					},
					"credit": "Nèstor Ossandón Leal",
					"width": 1700,
					"height": 2283
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/114-04-029.skull-spiders.webp"
					},
					"credit": "Wayne England",
					"width": 1021,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "The Celestial",
			"shortName": "Celestial",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Celestial Warlock.webp"
					},
					"width": 658,
					"height": 1000
				}
			]
		},
		{
			"name": "The Hexblade",
			"shortName": "Hexblade",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Lama esagonale. Che bel nome! Quindi la tua spada è malvagia o maledetta o qualcosa del genere? Ma tu sei cattivo, vero?... Ok, adesso il nome non mi piace. I nomi non sono belli se non hanno senso. Come il mio: lo Xanathar. Vedere? È bello e ha senso!"
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Hexblade Warlock.webp"
					},
					"width": 743,
					"height": 1000
				}
			]
		},
		{
			"name": "The Fathomless",
			"shortName": "Fathomless",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Fathomless Warlock.webp"
					},
					"width": 800,
					"height": 1290
				}
			]
		},
		{
			"name": "The Genie",
			"shortName": "Genie",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Genie Warlock.webp"
					},
					"width": 1200,
					"height": 802
				}
			]
		},
		{
			"name": "The Undead",
			"shortName": "Undead",
			"source": "VRGR",
			"className": "Warlock",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/VRGR/Undead Warlock.webp"
					},
					"width": 800,
					"height": 1470
				}
			]
		},
		{
			"name": "Archfey Patron",
			"shortName": "Archfey",
			"source": "XPHB",
			"className": "Warlock",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Archfey Warlock.webp"
					},
					"credit": "Erion Makuo",
					"width": 850,
					"height": 2300
				}
			]
		},
		{
			"name": "Celestial Patron",
			"shortName": "Celestial",
			"source": "XPHB",
			"className": "Warlock",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Celestial Warlock.webp"
					},
					"credit": "Ekaterina Burmak",
					"width": 850,
					"height": 2470
				}
			]
		},
		{
			"name": "Fiend Patron",
			"shortName": "Fiend",
			"source": "XPHB",
			"className": "Warlock",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Fiend Warlock.webp"
					},
					"credit": "Jodie Muir",
					"width": 850,
					"height": 2486
				}
			]
		},
		{
			"name": "Great Old One Patron",
			"shortName": "Great Old One",
			"source": "XPHB",
			"className": "Warlock",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Great Old One Warlock.webp"
					},
					"credit": "Magali Villeneuve",
					"width": 850,
					"height": 1995
				}
			]
		}
	]
}