{
	"classFluff": [
		{
			"name": "Ranger",
			"source": "PHB",
			"entries": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"Dall'aspetto rude e selvaggio, un umano si aggira da solo tra le ombre degli alberi, dando la caccia agli orchi che sa stanno pianificando un'incursione in una fattoria vicina. Stringendo una spada corta in ciascuna mano, diventa un turbine d'acciaio, abbattendo un nemico dopo l'altro.",
						"Dopo essere caduto da un cono di aria gelida, un elfo ritrova i suoi piedi e tende l'arco per scagliare una freccia contro il drago bianco. Scrollandosi di dosso l'ondata di paura che emana dal drago come il freddo del suo respiro, lancia una freccia dopo l'altra per trovare gli spazi tra le spesse scaglie del drago.",
						"Tenendo la mano alta, un mezzelfo fischia al falco che volteggia in alto sopra di lui, richiamando l'uccello al suo fianco. Sussurrando istruzioni in elfico, indica l'orsogufo che sta seguendo e manda il falco a distrarre la creatura mentre prepara il suo arco.",
						"Lontano dal trambusto di città e paesi, oltre le siepi che proteggono le fattorie più lontane dai terrori della natura selvaggia, tra gli alberi fitti di foreste senza sentieri e attraverso pianure ampie e deserte, i ranger mantengono la loro guardia incessante.",
						{
							"type": "entries",
							"name": "Deadly Hunters",
							"entries": [
								"Guerrieri delle terre selvagge, i ranger sono specializzati nella caccia ai mostri che minacciano i confini della civiltà: predoni umanoidi, bestie e mostruosità infuriate, terribili giganti e draghi letali. Imparano a seguire le tracce della loro preda come fanno i predatori, muovendosi furtivamente nelle zone selvagge e nascondendosi tra cespugli e macerie. I ranger concentrano il loro addestramento al combattimento su tecniche particolarmente utili contro i loro specifici nemici preferiti.",
								"Grazie alla loro familiarità con le terre selvagge, i ranger acquisiscono la capacità di lanciare incantesimi che sfruttano il potere della natura, proprio come fa un druido. I loro incantesimi, come le loro abilità di combattimento, enfatizzano la velocità, la furtività e la caccia. I talenti e le abilità di un ranger vengono affinati concentrandosi mortalmente sul triste compito di proteggere le terre di confine."
							]
						},
						{
							"type": "entries",
							"name": "Independent Adventurers",
							"entries": [
								"Sebbene un ranger possa guadagnarsi da vivere come cacciatore, guida o inseguitore, la vera vocazione di un ranger è difendere la periferia della civiltà dalle devastazioni di mostri e orde di umanoidi che incalzano dalle terre selvagge. In alcuni luoghi, i ranger si riuniscono in ordini segreti o uniscono le forze con i circoli druidici. Molti ranger, però, sono quasi completamente indipendenti, sapendo che, quando un drago o una banda di orchi attaccano, un ranger potrebbe essere la prima, e forse l'ultima, linea di difesa.",
								"Questa feroce indipendenza rende i ranger particolarmente adatti all'avventura, poiché sono abituati a vivere lontano dalle comodità di un letto asciutto e di un bagno caldo. Di fronte agli avventurieri cresciuti in città che si lamentano e si lamentano delle difficoltà della natura selvaggia, i ranger rispondono con un misto di divertimento, frustrazione e compassione. Ma imparano presto che gli altri avventurieri che possono portare il proprio peso in una lotta contro i nemici della civiltà valgono qualsiasi fardello aggiuntivo. I viziati cittadini di città potrebbero non sapere come nutrirsi o trovare acqua fresca nella natura, ma compensano in altri modi."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Ranger",
							"entries": [
								"Mentre crei il tuo personaggio ranger, considera la natura dell'addestramento che ti ha dato le tue particolari capacità. Ti sei allenato con un unico mentore, vagando insieme per le terre selvagge finché non hai imparato le vie del ranger? Hai abbandonato il tuo apprendistato o il tuo mentore è stato ucciso, forse dallo stesso tipo di mostro che è diventato il tuo nemico preferito? O forse hai imparato le tue abilità come parte di una banda di ranger affiliati a un circolo druidico, addestrati in percorsi mistici e nelle conoscenze della natura selvaggia. Potresti essere un autodidatta, un recluso che ha imparato abilità di combattimento, localizzazione e persino una connessione magica con la natura attraverso la necessità di sopravvivere nella natura selvaggia.",
								"Qual è l'origine del tuo particolare odio verso un certo tipo di nemico? Un mostro ha ucciso qualcuno che amavi o ha distrutto il tuo villaggio natale? Oppure hai visto troppa distruzione causata da questi mostri e ti sei impegnato a frenare le loro depredazioni? La tua carriera da avventuriero è una continuazione del tuo lavoro nella protezione delle terre di confine o un cambiamento significativo? Cosa ti ha spinto a unirti a un gruppo di avventurieri? Trovi difficile insegnare ai nuovi alleati le vie della natura selvaggia o accogli con favore il sollievo dalla solitudine che offrono?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un ranger seguendo questi suggerimenti. Innanzitutto, rendi la Destrezza il tuo punteggio di abilità più alto, seguito da Saggezza. (Alcuni ranger che si concentrano sul combattimento con due armi rendono la Forza superiore alla Destrezza.) Secondo, scegli lo sfondo {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Trascorro gran parte della mia vita lontano dalla civiltà, mantenendomi ai suoi margini per proteggerla. Non dare per scontato che, poiché non mi inginocchio davanti al tuo re, non ho fatto di più per proteggerlo di quanto abbiano fatto tutti i suoi cavalieri messi insieme."
							],
							"by": "Soveliss"
						},
						"I ranger sono vagabondi e cercatori dalla mente libera che pattugliano i confini del territorio civilizzato, respingendo gli abitanti delle terre selvagge al di là. È un lavoro ingrato, poiché i loro sforzi sono raramente compresi e quasi mai ricompensati. Eppure i ranger persistono nel loro compito, senza mai dubitare che il loro lavoro renda il mondo un posto più sicuro.",
						"Un rapporto con la civiltà informa la personalità e la storia di ogni ranger. Alcuni ranger si considerano guardiani della legge e portatori di giustizia ai confini della civiltà, senza rispondere ad alcun potere sovrano. Altri sono sopravvissuti che evitano del tutto la civiltà. Sconfiggono i mostri per mantenersi al sicuro mentre vivono e viaggiano attraverso le pericolose aree selvagge del mondo. Se i loro sforzi avvantaggiano anche i regni e gli altri regni civilizzati che evitano, così sia.",
						"Se stai creando o interpretando un personaggio ranger, le sezioni seguenti offrono idee per abbellire il personaggio e migliorare la tua esperienza di gioco di ruolo.",
						{
							"type": "quote",
							"entries": [
								"Sono un mostro. Cercherai di uccidermi? Non la pensavo così. Vai a uccidere qualche goblin o qualcosa del genere. Ripensandoci, i goblin non sono mostri: sono persone. Quindi forse dovresti definirti un assassino di persone."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "View of the World",
							"entries": [
								"La visione del mondo di un ranger inizia (e talvolta finisce) con la visione di quel personaggio nei confronti delle persone civilizzate e dei luoghi che occupano. Alcuni ranger hanno un atteggiamento nei confronti della civiltà profondamente radicato nel disprezzo, mentre altri provano compassione per le persone che hanno giurato di proteggere, anche se sul campo di battaglia è impossibile distinguere tra un ranger e un altro. In effetti, per coloro che li hanno visti operare e sono stati i beneficiari della loro abilità, poco importa il motivo per cui i ranger fanno quello che fanno. Detto questo, è improbabile che due ranger esprimano le loro opinioni su qualsiasi argomento allo stesso modo.",
								"Se non hai ancora pensato ai dettagli della visione del mondo del tuo personaggio, valuta la possibilità di approfondire le cose riassumendo quel punto di vista in una breve dichiarazione (come le voci nella tabella seguente). In che modo questa sensazione potrebbe influenzare il modo in cui ti comporti?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"I paesi e le città sono i posti migliori per coloro che non possono sopravvivere da soli."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il progresso della civiltà è il modo migliore per contrastare il caos, ma la sua portata deve essere monitorata."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"I paesi e le città sono un male necessario, ma una volta che le terre selvagge saranno epurate dalle minacce soprannaturali, non ne avremo più bisogno."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"I muri sono per i codardi, che si rannicchiano dietro di essi mentre altri fanno il lavoro per rendere il mondo sicuro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visitare una cittadina non è spiacevole, ma dopo qualche giorno sento il richiamo irresistibile di ritornare alla natura."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Le città generano debolezza isolando le persone dalle dure lezioni della natura selvaggia."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Homelands",
							"entries": [
								"Tutti i ranger, indipendentemente da come hanno intrapreso la professione, hanno un forte legame con il mondo naturale e i suoi vari terreni. Per alcuni ranger, la natura selvaggia è il luogo in cui sono cresciuti, sia perché vi sono nati sia perché vi si sono trasferiti in giovane età. Per altri ranger, la civiltà era originariamente la casa, ma la natura selvaggia divenne una seconda patria.",
								"Pensa al passato del tuo personaggio e decidi quale terreno ti fa sentire più a casa, indipendentemente dal fatto che tu sia nato lì o meno. Cosa dice quel terreno sulla tua personalità? Influisce sugli incantesimi che scegli di imparare? Le tue esperienze lì hanno plasmato chi sono i tuoi nemici preferiti?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Hai pattugliato un'antica foresta, oscurata e corrotta dai numerosi attraversamenti della Coltre Oscura."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Come parte di un gruppo di nomadi, hai acquisito le abilità per sopravvivere nel deserto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"I tuoi primi anni di vita nel Sottosuolo ti hanno preparato per le sfide legate alla lotta contro i suoi abitanti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Vivevi sul bordo di una palude, in un'area messa in pericolo sia dalle creature terrestri che da quelle acquatiche."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Poiché sei cresciuto tra le vette, trovare il percorso migliore attraverso le montagne è per te una seconda natura."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Hai vagato per l'estremo nord, imparando a proteggerti e a prosperare in un regno invaso dal ghiaccio."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sworn Enemy",
							"entries": [
								"Ogni ranger inizia con un nemico preferito (o due). La determinazione di un nemico favorito potrebbe essere legata a un evento specifico nei primi anni di vita del personaggio, oppure potrebbe essere interamente una questione di scelta.",
								"Cosa ha spinto il tuo personaggio a selezionare un particolare nemico? La scelta è stata fatta per tradizione, curiosità oppure hai un rancore da saldare?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Cerchi vendetta in nome della natura per le grandi trasgressioni commesse dal tuo nemico."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"I tuoi antenati o predecessori hanno combattuto queste creature, e così farai anche tu."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Non nutri inimicizia verso il tuo nemico. Insegui queste creature come un cacciatore rintraccia un animale selvatico."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Trovi il tuo nemico affascinante e raccogli libri di racconti e di storia che lo riguardano."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Raccogli gettoni dei tuoi nemici caduti per ricordarti di ogni uccisione."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Rispetti il ​​nemico prescelto e vedi le tue battaglie come una prova delle rispettive abilità."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Ranger.webp"
					},
					"width": 900,
					"height": 1000
				}
			]
		},
		{
			"name": "Ranger",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Ranger",
					"source": "XPHB",
					"page": 118,
					"entries": [
						"Lontano dalle città frenetiche, tra gli alberi di foreste impervie e attraverso ampie pianure, i Rangers vigilano incessantemente nelle terre selvagge. I ranger imparano a seguire le tracce della loro preda come fanno i predatori, muovendosi furtivamente nelle terre selvagge e nascondendosi tra cespugli e macerie.",
						"Grazie al loro legame con la natura, i Ranger possono anche lanciare incantesimi che sfruttano i poteri primordiali della natura selvaggia. I talenti e la magia di un Ranger sono affinati con una concentrazione letale per proteggere il mondo dalle devastazioni di mostri e tiranni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Ranger.webp"
					},
					"credit": "Chris Rallis",
					"width": 1700,
					"height": 2259
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/093-04-008.ranger-and-deer.webp"
					},
					"credit": "Mike Pape",
					"width": 540,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Quindi te ne vai in giro nell'oscurità? Conosci quasi tutto, ma gli umani possono vedere al buio, giusto? Ti vediamo tutti. Andare in punta di piedi non ti trasforma {@condition invisible}."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Non puoi camminare fino all'orizzonte, perché continua ad allontanarsi. Boom! Ti ho appena sbalordito? L'ho fatto, vero?"
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Fey Wanderer Ranger.webp"
					},
					"width": 800,
					"height": 1265
				}
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Swarmkeeper Ranger.webp"
					},
					"width": 860,
					"height": 1000
				}
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FTD/Drakewarden Ranger.webp"
					},
					"width": 850,
					"height": 1015
				}
			]
		},
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "XPHB",
			"className": "Ranger",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Beast Master Ranger.webp"
					},
					"credit": "Alditha Siregar",
					"width": 850,
					"height": 1863
				}
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "XPHB",
			"className": "Ranger",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Fey Wanderer Ranger.webp"
					},
					"credit": "John Grello",
					"width": 850,
					"height": 2199
				}
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XPHB",
			"className": "Ranger",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Gloom Stalker Ranger.webp"
					},
					"credit": "Polar Engine",
					"width": 850,
					"height": 2146
				}
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "XPHB",
			"className": "Ranger",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Hunter Ranger.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 1752
				}
			]
		},
		{
			"name": "Winter Walker",
			"shortName": "Winter Walker",
			"source": "FRHoF",
			"className": "Ranger",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Winter Walker Ranger.webp"
					},
					"credit": "Alejandro Pacheco",
					"width": 850,
					"height": 2222
				}
			]
		}
	]
}