{
	"classFluff": [
		{
			"name": "Barbarian",
			"source": "PHB",
			"entries": [
				{
					"name": "Barbarian",
					"type": "section",
					"entries": [
						"Un alto membro della tribù umana attraversa una bufera di neve, avvolto in una pelliccia e brandendo la sua ascia. Ride mentre carica verso il gigante del gelo che ha osato cacciare di frodo la mandria di alci del suo popolo.",
						"Un mezzorco ringhia all'ultimo sfidante alla sua autorità sulla loro tribù selvaggia, pronto a spezzargli il collo a mani nude come ha fatto con gli ultimi sei rivali.",
						"Con la schiuma alla bocca, un nano sbatte il suo elmo in faccia al suo nemico drow, poi si gira per conficcare il suo gomito corazzato nello stomaco di un altro.",
						"Questi barbari, per quanto diversi possano essere, sono definiti dalla loro rabbia: furia sfrenata, inestinguibile e sconsiderata. Più che una semplice emozione, la loro rabbia è la ferocia di un predatore messo alle strette, l’assalto implacabile di una tempesta, il tumulto ribollente del mare.",
						"Per alcuni, la loro rabbia scaturisce dalla comunione con feroci spiriti animali. Altri attingono da un serbatoio ribollente di rabbia verso un mondo pieno di dolore. Per ogni barbaro, la rabbia è un potere che alimenta non solo la frenesia della battaglia, ma anche riflessi straordinari, resilienza e prove di forza.",
						{
							"type": "entries",
							"name": "Primal Instinct",
							"entries": [
								"Gli abitanti dei paesi e delle città sono orgogliosi di come i loro modi civili li distinguano dagli animali, come se negare la propria natura fosse un segno di superiorità. Per un barbaro, però, la civiltà non è una virtù, ma un segno di debolezza. I forti abbracciano la loro natura animale: istinti acuti, fisicità primordiale e rabbia feroce. I barbari si sentono a disagio quando sono circondati da mura e folle. Prosperano nelle zone selvagge delle loro terre d'origine: la tundra, la giungla o le praterie dove le loro tribù vivono e cacciano.",
								"I barbari prendono vita nel caos del combattimento. Possono entrare in uno stato furioso in cui la rabbia prende il sopravvento, conferendo loro forza e resilienza sovrumane. Un barbaro può attingere a questa riserva di furia solo poche volte senza riposarsi, ma quelle poche furie sono solitamente sufficienti a sconfiggere qualunque minaccia si presenti."
							]
						},
						{
							"type": "entries",
							"name": "A Life of Danger",
							"entries": [
								"Non tutti i membri delle tribù ritenute “barbari” dai rampolli della società civilizzata appartengono alla classe dei barbari. Un vero barbaro tra queste persone è raro quanto un abile combattente in una città, e lui o lei gioca un ruolo simile come protettore del popolo e leader in tempo di guerra. La vita nei luoghi selvaggi del mondo è piena di pericoli: tribù rivali, condizioni meteorologiche mortali e mostri terrificanti. I barbari si lanciano a capofitto in questo pericolo affinché la loro gente non debba farlo.",
								"Il loro coraggio di fronte al pericolo rende i barbari perfettamente adatti all'avventura. Il vagabondaggio è spesso uno stile di vita per le tribù native, e la vita senza radici dell'avventuriero non è una grande difficoltà per un barbaro. Ad alcuni barbari mancano le strutture familiari unite della tribù, ma alla fine le trovano sostituite dai legami formati tra i membri dei loro gruppi di avventurieri."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Barbarian",
							"entries": [
								"Quando crei un personaggio barbaro, pensa alla sua provenienza e al suo posto nel mondo. Parla con il tuo DM dell'origine appropriata per il tuo barbaro. Provenivi da una terra lontana, rendendoti straniero nella zona della campagna? Oppure la campagna è ambientata in una frontiera turbolenta dove i barbari sono comuni?",
								"Cosa ti ha portato a intraprendere la vita avventurosa? Sei stato attratto verso terre colonizzate dalla promessa di ricchezza? Hai unito le forze con i soldati di quelle terre per affrontare una minaccia condivisa? Mostri o un'orda di invasori ti hanno cacciato dalla tua terra natale, rendendoti un rifugiato senza radici? Forse eri prigioniero di guerra, portato in catene in terre \"civilizzate\" e solo ora hai potuto conquistare la libertà. Oppure potresti essere stato espulso dal tuo popolo a causa di un crimine che hai commesso, di un tabù che hai violato o di un colpo di stato che ti ha rimosso da una posizione di autorità.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare un barbaro rapidamente seguendo questi suggerimenti. Per prima cosa, metti il ​​tuo punteggio di caratteristica più alto in Forza, seguito da Costituzione. In secondo luogo, scegli lo sfondo {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 46
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ho assistito all'indomabile prestazione dei barbari sul campo di battaglia, e mi chiedo quale forza si trovi al centro della loro rabbia."
							],
							"by": "Seret, archwizard"
						},
						"La rabbia provata da una persona normale somiglia alla rabbia di un barbaro nello stesso modo in cui una leggera brezza è simile a un furioso temporale. La forza trainante del barbaro proviene da un luogo che trascende la semplice emozione, rendendo la sua manifestazione ancora più terribile. Sia che l'impulso alla furia provenga interamente dall'interno o dalla creazione di un legame con uno spirito animale, un barbaro furioso diventa capace di compiere imprese soprannaturali di forza e resistenza. L'esplosione è temporanea, ma finché dura, prende il sopravvento sul corpo e sulla mente, spingendo il barbaro nonostante il pericolo e le ferite, finché l'ultimo nemico non cade.",
						"Può essere forte la tentazione di interpretare un personaggio barbaro che sia una semplice applicazione dell'archetipo classico: un bruto, e di solito stupido, che si precipita dove gli altri temono di mettere il piede. Ma non tutti i barbari del mondo sono fatti di quella stoffa, quindi puoi sicuramente dare la tua interpretazione alle cose. In ogni caso, considera l'aggiunta di alcuni abbellimenti per far risaltare il tuo barbaro da tutti gli altri; vedere le sezioni seguenti per alcune idee.",
						{
							"type": "quote",
							"entries": [
								"Rawr! Sono davvero arrabbiato! Strano, non mi sento più forte. Forse perché sono sempre arrabbiato, sono sempre al top della condizione. È ragionevole."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Personal Totems",
							"entries": [
								"I barbari tendono a viaggiare leggeri, portando con sé pochi effetti personali o altro equipaggiamento non necessario. I pochi beni che portano spesso includono piccoli oggetti che hanno un significato speciale. Un totem personale è significativo perché ha un'origine mistica o è legato a un momento importante nella vita del personaggio, forse un ricordo del passato del barbaro o un presagio di ciò che ci aspetta.",
								"Un totem personale di questo tipo potrebbe essere associato allo spirito animale di un barbaro, o potrebbe effettivamente essere l'oggetto totem dell'animale, ma tale connessione non è essenziale. Chi possiede lo spirito totem di un orso, ad esempio, potrebbe comunque portare con sé una piuma d'aquila come totem personale.",
								"Prendi in considerazione la creazione di uno o più totem personali per il tuo personaggio: oggetti che hanno un legame speciale con il passato o il futuro del tuo personaggio. Pensa a come un totem potrebbe influenzare le azioni del tuo personaggio.",
								{
									"type": "table",
									"caption": "Personal Totems",
									"colLabels": [
										"{@dice d6}",
										"Totem"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un ciuffo di pelo di un lupo solitario con cui hai stretto amicizia durante una caccia"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Tre piume d'aquila donateti da un saggio sciamano, che ti ha detto che avrebbero avuto un ruolo nel determinare il tuo destino"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una collana realizzata con gli artigli di un giovane orso delle caverne che hai ucciso da solo da bambino"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Una piccola custodia in pelle contenente tre pietre che rappresentano i tuoi antenati"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Alcune piccole ossa della prima bestia che hai ucciso, legate insieme con lana colorata"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Una pietra delle dimensioni di un uovo a forma del tuo animale spirituale che un giorno è apparsa nel tuo marsupio"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tattoos",
							"entries": [
								"I membri di molti clan barbarici decorano il proprio corpo con tatuaggi, ognuno dei quali rappresenta un momento significativo della vita del portatore o degli antenati del portatore, oppure che simboleggia un sentimento o un atteggiamento. Come per i totem personali, i tatuaggi di un barbaro potrebbero o meno essere collegati a uno spirito animale.",
								"Ogni tatuaggio mostrato da un barbaro contribuisce all'identità di quell'individuo. Se il tuo personaggio indossa tatuaggi, che aspetto hanno e cosa rappresentano?",
								{
									"type": "table",
									"caption": "Tattoos",
									"colLabels": [
										"{@dice d6}",
										"Tattoo"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Le ali di un'aquila sono spalancate sulla parte superiore della schiena."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Sul dorso delle tue mani sono incise le zampe di un orso delle caverne."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"I simboli del tuo clan sono visualizzati in motivi vinilici lungo le tue braccia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Le corna di un alce sono inchiostrate sulla tua schiena."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Le immagini del tuo animale spirituale sono tatuate lungo il braccio e la mano dell'arma."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Gli occhi di un lupo sono segnati sulla tua schiena per aiutarti a vedere e allontanare gli spiriti maligni."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Superstitions",
							"entries": [
								"I barbari variano ampiamente nel modo in cui comprendono la vita. Alcuni seguono gli dei e cercano la guida di quelle divinità nei cicli della natura e degli animali che incontrano. Questi barbari credono che gli spiriti abitino nelle piante e negli animali del mondo, e i barbari cercano in loro presagi e potere.",
								"Altri barbari confidano solo nel sangue che scorre nelle loro vene e nell'acciaio che tengono in mano. Non sanno che farsene del mondo invisibile, si affidano invece ai loro sensi per cacciare e sopravvivere come le bestie selvagge che emulano.",
								"Entrambi questi atteggiamenti possono dar luogo a superstizioni. Queste credenze vengono spesso tramandate all'interno di una famiglia o condivise tra i membri di un clan o di un gruppo di cacciatori.",
								"Se il tuo carattere barbaro ha delle superstizioni, sono state radicate in te dalla tua famiglia o sono il risultato dell'esperienza personale?",
								{
									"type": "table",
									"caption": "Superstition",
									"colLabels": [
										"{@dice d6}",
										"Superstition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Se disturbi le ossa dei morti, erediti tutti i problemi che li hanno afflitti in vita."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Non fidarti mai di un mago. Sono tutti diavoli sotto mentite spoglie, soprattutto quelli amichevoli."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"I nani hanno perso il loro spirito e sono quasi come i non morti. Ecco perché vivono sottoterra."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Le cose magiche portano guai. Non dormire mai con un oggetto magico a meno di tre metri da te."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Quando cammini attraverso un cimitero, assicurati di indossare dell'argento, altrimenti un fantasma potrebbe saltare nel tuo corpo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Se un elfo ti guarda negli occhi, sta cercando di leggere i tuoi pensieri."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 8
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Barbarian.webp"
					},
					"width": 959,
					"height": 1000
				}
			]
		},
		{
			"name": "Barbarian",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Barbarian",
					"source": "XPHB",
					"page": 50,
					"entries": [
						"I barbari sono potenti guerrieri alimentati dalle forze primordiali del multiverso che si manifestano come rabbia. Più che una semplice emozione, e non limitata alla rabbia, questa Furia è l'incarnazione della ferocia di un predatore, della furia di una tempesta e del tumulto del mare.",
						"Alcuni Barbari personificano la loro Furia come uno spirito feroce o un antenato venerato. Altri lo vedono come una connessione al dolore e all'angoscia del mondo, come un groviglio impersonale di magia selvaggia o come un'espressione del proprio sé più profondo. Per ogni Barbaro, la Furia è un potere che alimenta non solo l'abilità in battaglia, ma anche riflessi inquietanti e sensi acuiti.",
						"I barbari spesso fungono da protettori e leader nelle loro comunità. Si lanciano a capofitto nel pericolo in modo che coloro che sono sotto la loro protezione non debbano farlo. Il loro coraggio di fronte al pericolo rende i barbari perfettamente adatti all'avventura."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Barbarian.webp"
					},
					"credit": "Denman Rooke",
					"width": 1700,
					"height": 2265
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/039-03-015.barbarian-weapons.webp"
					},
					"credit": "Wayne England",
					"width": 850,
					"height": 1057
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Path of the Totem Warrior",
			"shortName": "Totem Warrior",
			"source": "PHB",
			"className": "Barbarian",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Totem Warrior Barbarian.webp"
					},
					"width": 903,
					"height": 1000
				}
			]
		},
		{
			"name": "Path of the Ancestral Guardian",
			"shortName": "Ancestral Guardian",
			"source": "XGE",
			"className": "Barbarian",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Quindi gli antenati sono persone che hanno procreato per creare più persone prima che tu nascessi? Tipo quante persone?",
						"Questa è gran parte della questione della procreazione.",
						"Ehm. Lei mi fa schifo."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Path of the Storm Herald",
			"shortName": "Storm Herald",
			"source": "XGE",
			"className": "Barbarian",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Conosci uno dei grandi vantaggi di vivere sottoterra? Nessun tempo. Non rovinarmi tutto."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Storm Herald Barbarian.webp"
					},
					"width": 1000,
					"height": 491
				}
			]
		},
		{
			"name": "Path of the Beast",
			"shortName": "Beast",
			"source": "TCE",
			"className": "Barbarian",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Beast Barbarian.webp"
					},
					"width": 1000,
					"height": 834
				}
			]
		},
		{
			"name": "Path of Wild Magic",
			"shortName": "Wild Magic",
			"source": "TCE",
			"className": "Barbarian",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Wild Magic Barbarian.webp"
					},
					"width": 1000,
					"height": 831
				}
			]
		},
		{
			"name": "Path of the Juggernaut",
			"shortName": "Juggernaut",
			"source": "TDCSR",
			"className": "Barbarian",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Juggernaut Barbarian.webp"
					},
					"width": 850,
					"height": 963
				}
			]
		},
		{
			"name": "Path of the Giant",
			"shortName": "Giant",
			"source": "BGG",
			"className": "Barbarian",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/BGG/Giant Barbarian.webp"
					},
					"width": 850,
					"height": 1222
				}
			]
		},
		{
			"name": "Path of the Berserker",
			"shortName": "Berserker",
			"source": "XPHB",
			"className": "Barbarian",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Berserker Barbarian.webp"
					},
					"credit": "Nathaniel Himawan",
					"width": 850,
					"height": 2316
				}
			]
		},
		{
			"name": "Path of the Wild Heart",
			"shortName": "Wild Heart",
			"source": "XPHB",
			"className": "Barbarian",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Wild Heart Barbarian.webp"
					},
					"credit": "Alditha Siregar",
					"width": 850,
					"height": 2108
				}
			]
		},
		{
			"name": "Path of the World Tree",
			"shortName": "World Tree",
			"source": "XPHB",
			"className": "Barbarian",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/World Tree Barbarian.webp"
					},
					"credit": "Marcela Medeiros",
					"width": 850,
					"height": 2013
				}
			]
		},
		{
			"name": "Path of the Zealot",
			"shortName": "Zealot",
			"source": "XPHB",
			"className": "Barbarian",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Zealot Barbarian.webp"
					},
					"credit": "Ignatius Budi",
					"width": 850,
					"height": 2141
				}
			]
		}
	]
}