{
	"classFluff": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"entries": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Con gli occhi dorati che lampeggiano, un'umana allunga la mano e scatena il fuoco del drago che brucia nelle sue vene. Mentre un inferno infuria intorno ai suoi nemici, ali coriacee si aprono dalla sua schiena e lei prende il volo.",
						"Lunghi capelli sferzati da un vento evocato, un mezzelfo allarga le braccia e getta indietro la testa. Sollevandolo momentaneamente da terra, un'ondata di magia si solleva in lui, lo attraversa e fuoriesce da lui in una potente esplosione di fulmini.",
						"Accovacciato dietro una stalagmite, un halfling punta il dito contro un troglodita in carica. Un'esplosione di fuoco scaturisce dal suo dito e colpisce la creatura. Si nasconde dietro la formazione rocciosa con un sorriso, ignara che la sua magia selvaggia ha reso la sua pelle blu brillante.",
						"Gli stregoni portano con sé un diritto di nascita magico conferito loro da una stirpe esotica, da qualche influenza ultraterrena o dall'esposizione a forze cosmiche sconosciute. Non si può studiare la stregoneria come si impara una lingua, non più di quanto si possa imparare a vivere una vita leggendaria. Nessuno sceglie la stregoneria; il potere sceglie lo stregone.",
						{
							"type": "entries",
							"name": "Raw Magic",
							"entries": [
								"La magia è una parte di ogni stregone, che permea corpo, mente e spirito con un potere latente che attende di essere sfruttato. Alcuni stregoni esercitano la magia che scaturisce da un'antica stirpe infusa con la magia dei draghi. Altri portano dentro di sé una magia cruda e incontrollata, una tempesta caotica che si manifesta in modi inaspettati.",
								"La comparsa dei poteri stregoneschi è estremamente imprevedibile. Alcune stirpi draconica producono esattamente uno stregone in ogni generazione, ma in altre linee di discendenza ogni individuo è uno stregone. Nella maggior parte dei casi, i talenti della stregoneria appaiono come apparenti colpi di fortuna. Alcuni stregoni non sanno nominare l'origine del loro potere, mentre altri lo fanno risalire a strani eventi accaduti nella loro vita. Il tocco di un demone, la benedizione di una driade alla nascita di un bambino o il sapore dell'acqua di una sorgente misteriosa potrebbero innescare il dono della stregoneria. Lo stesso potrebbe valere per il dono di una divinità della magia, l'esposizione alle forze elementali dei Piani Interni o al caos esasperante del Limbo, o uno sguardo al funzionamento interno della realtà.",
								"Gli stregoni non hanno alcuna utilità per i libri degli incantesimi e gli antichi tomi di conoscenze magiche su cui fanno affidamento i maghi, né fanno affidamento su un mecenate per concedere i loro incantesimi come fanno gli stregoni. Imparando a sfruttare e incanalare la propria magia innata, possono scoprire modi nuovi e sconcertanti per liberare quel potere."
							]
						},
						{
							"type": "entries",
							"name": "Unexplained Powers",
							"entries": [
								"Gli stregoni sono rari nel mondo, ed è raro trovare uno stregone che non sia coinvolto in qualche modo nella vita avventurosa. Le persone con il potere magico che ribolle nelle loro vene scoprono presto che al potere non piace stare in silenzio. La magia di uno stregone vuole essere esercitata e ha la tendenza a manifestarsi in modi imprevedibili se non viene invocata.",
								"Gli stregoni spesso hanno motivazioni oscure o donchisciottesche che li spingono all'avventura. Alcuni cercano una maggiore comprensione della forza magica che li infonde, o la risposta al mistero della sua origine. Altri sperano di trovare un modo per sbarazzarsene o di liberare tutto il suo potenziale. Qualunque siano i loro obiettivi, gli stregoni sono altrettanto utili per un gruppo di avventurieri quanto i maghi, compensando una relativa mancanza di ampiezza nella loro conoscenza magica con un'enorme flessibilità nell'uso degli incantesimi che conoscono."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Sorcerer",
							"entries": [
								"La domanda più importante da considerare quando crei il tuo stregone è l'origine del tuo potere. Come personaggio iniziale, sceglierai un'origine legata a una stirpe draconica o all'influenza della magia selvaggia, ma spetta a te decidere la fonte esatta del tuo potere. È una maledizione familiare, tramandata da antenati lontani? O qualche evento straordinario ti ha lasciato benedetto dalla magia intrinseca ma forse anche segnato?",
								"Come ti senti riguardo al potere magico che scorre dentro di te? Lo accetti, cerchi di dominarlo o ti godi la sua natura imprevedibile? È una benedizione o una maledizione? L'hai cercato o è stato lui a trovarti? Hai avuto la possibilità di rifiutarlo e vorresti averlo fatto? Cosa intendi farne? Forse ti senti come se ti fosse stato dato questo potere per uno scopo nobile. Oppure potresti decidere che il potere ti dà il diritto di fare ciò che vuoi, di prendere ciò che vuoi da coloro a cui manca tale potere. Forse il tuo potere ti lega a un individuo potente nel mondo: la creatura fatata che ti ha benedetto alla nascita, il drago che ha messo una goccia del suo sangue nelle tue vene, il lich che ti ha creato come esperimento o la divinità che ti ha scelto per detenere questo potere.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente uno stregone seguendo questi suggerimenti. Innanzitutto, Carisma dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Costituzione. Secondo, scegli lo sfondo da eremita. Terzo, scegli i trucchetti {@spell light}, {@spell prestidigitation}, {@spell ray of frost} e {@spell shocking grasp}, insieme agli incantesimi di 1° livello {@spell shield} e {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La pratica e lo studio sono per dilettanti. Il vero potere è un diritto di nascita."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Quando si tratta di sfruttare le proprie abilità nei momenti di bisogno, gli stregoni hanno vita facile rispetto ad altri personaggi. Il loro potere non risiede solo dentro di loro, ma probabilmente richiede uno sforzo per tenerlo a bada. Ogni stregone nasce per quel ruolo, o vi si imbatte per caso cosmico. A differenza degli altri personaggi, che devono imparare, abbracciare e perseguire attivamente i propri talenti, agli stregoni viene affidato il potere.",
						"Poiché l'idea di un essere innatamente magico che viaggia tra loro non piace a molte persone, gli stregoni tendono a generare sfiducia e sospetto negli altri che incontrano. Ciononostante, molti stregoni riescono a superare quel pregiudizio attraverso azioni che avvantaggiano i loro contemporanei meno dotati magicamente.",
						"Gli stregoni sono spesso definiti dagli eventi che circondano la manifestazione del loro potere. Per coloro che lo ricevono come un diritto di nascita atteso, la sua apparizione è motivo di celebrazione. Altri stregoni vengono trattati come emarginati, banditi dalle loro case dopo l'improvviso e terrificante arrivo delle loro capacità.",
						"Interpretare un personaggio stregone può essere tanto gratificante quanto impegnativo. Le sezioni seguenti offrono suggerimenti su come arricchire e personalizzare la tua persona.",
						{
							"type": "quote",
							"entries": [
								"Divine? Arcano? Che differenza fa la provenienza della magia? Ce l'hai o no. Per fortuna ho un sacco di roba."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Arcane Origins",
							"entries": [
								"Alcuni stregoni capiscono da dove proviene il loro potere, in base a come si manifestano le loro capacità. Altri possono solo fare ipotesi, dal momento che i loro poteri sono arrivati ​​​​a loro in un modo che non suggerisce alcuna causa particolare.",
								"Il tuo personaggio conosce la fonte del tuo potere magico? Si ricollega a qualche lontano parente, a un evento cosmico o a un cieco caso? Se il tuo stregone non sa da dove deriva il suo potere, il tuo DM può utilizzare questa tabella (o selezionare un'origine) e rivelartela quando l'informazione gioca un ruolo nella campagna.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il tuo potere deriva dalla linea di sangue della tua famiglia. Sei imparentato con qualche creatura potente o hai ereditato una benedizione o una maledizione."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Sei la reincarnazione di un essere proveniente da un altro piano di esistenza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una potente entità è entrata nel mondo. La sua magia ti ha cambiato."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"La tua nascita è stata profetizzata in un testo antico e ti è stato predetto che utilizzerai il tuo potere per fini terribili."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Sei il prodotto di generazioni di allevamento attento e selettivo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sei stato creato in una vasca da un alchimista."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaction",
							"entries": [
								"Quando un nuovo stregone viene al mondo, alla nascita o successivamente quando il proprio potere diventa evidente, le conseguenze di quell'evento dipendono molto da come i suoi testimoni reagiscono a ciò che hanno visto.",
								"Quando sono apparsi i tuoi poteri da stregone, come ha reagito il mondo intorno a te? Le altre persone erano di supporto, timorose o da qualche parte nel mezzo?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"I tuoi poteri sono visti come una grande benedizione da coloro che ti circondano e ci si aspetta che li usi al servizio della tua comunità."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"I tuoi poteri hanno causato distruzione e persino la morte quando sono diventati evidenti, e sei stato trattato come un criminale."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"I tuoi vicini odiano e temono il tuo potere, costringendoli a evitarti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Sei venuto a conoscenza di una setta sinistra che intende sfruttare le tue abilità."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Le persone intorno a te credono che i tuoi poteri siano una maledizione imposta alla tua famiglia per una trasgressione passata."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Si ritiene che i tuoi poteri siano legati a un'antica stirpe di re folli che presumibilmente finì in una sanguinosa rivolta oltre un secolo fa."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Supernatural Mark",
							"entries": [
								"Uno stregone a riposo è quasi indistinguibile da una persona normale; è solo quando la loro magia si manifesta che gli stregoni rivelano la loro vera natura. Anche così, molti stregoni hanno un tratto fisico sottile ma significativo che li distingue dagli altri.",
								"Se il tuo stregone ha un marchio soprannaturale, potrebbe essere facilmente nascosto o potrebbe essere motivo di orgoglio da tenere costantemente in mostra.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"I tuoi occhi sono di un colore insolito, come il rosso."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Hai un dito in più su un piede."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una delle tue orecchie è notevolmente più grande dell'altra."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"I tuoi capelli crescono a una velocità prodigiosa."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Arricci ripetutamente il naso mentre mastichi."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sul collo appare una macchia rossa una volta al giorno, che scompare dopo un'ora."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Signs of Sorcery",
							"entries": [
								"Come il mondo ben sa, alcuni stregoni sono più bravi di altri nel controllare i loro incantesimi. A volte uno stregone che lancia un incantesimo emana una selvaggia dimostrazione di magia andata storta. Ma anche quando la magia funziona come previsto, l'atto del lancio è spesso accompagnato da un segno rivelatore che chiarisce da dove proviene l'energia magica.",
								"Quando il tuo personaggio stregone lancia un incantesimo, lo sforzo si rivela un segno di stregoneria? Questo segno è legato alla tua origine o a qualche altro aspetto di chi sei, oppure è un fenomeno apparentemente casuale?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Fornisci le componenti verbali dei tuoi incantesimi con la voce tonante di un titano."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Per un momento dopo aver lanciato un incantesimo, l'area intorno a te diventa buia e cupa."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Si suda copiosamente mentre si lancia un incantesimo e per alcuni secondi successivi."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"I tuoi capelli e i tuoi vestiti vengono sferzati brevemente, come da una brezza, ogni volta che invochi un incantesimo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Se sei in piedi quando lanci un incantesimo, ti alzi di sei pollici in aria e galleggi dolcemente verso il basso."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Fiamme blu illusorie avvolgono la tua testa quando inizi il lancio, per poi scomparire all'improvviso."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Sorcerer.webp"
					},
					"width": 773,
					"height": 1000
				}
			]
		},
		{
			"name": "Sorcerer",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Sorcerer",
					"source": "XPHB",
					"page": 138,
					"entries": [
						"Gli stregoni esercitano la magia innata che è impressa nel loro essere. Alcuni stregoni non sanno nominare l'origine del loro potere, mentre altri lo fanno risalire a strani eventi nella loro storia personale o familiare. La benedizione di un drago o di una driade alla nascita di un bambino o il colpo di un fulmine dal cielo limpido potrebbero innescare il dono di uno stregone. Lo stesso potrebbe valere per il dono di una divinità, l'esposizione alla strana magia di un altro piano di esistenza o uno sguardo al funzionamento interiore della realtà. Qualunque sia l'origine, il risultato è un segno indelebile sullo Stregone, una magia ribollente che può essere tramandata di generazione in generazione.",
						"Gli stregoni non imparano la magia; il potere grezzo e turbolento della magia è parte di loro. L'arte essenziale di uno Stregone è imparare a sfruttare e incanalare quella magia innata, permettendo allo Stregone di scoprire modi nuovi e sconcertanti per liberare il proprio potere. Man mano che gli stregoni padroneggiano la loro magia innata, diventano più in sintonia con la sua origine, sviluppando poteri distinti che riflettono la sua fonte.",
						"Gli stregoni sono rari. Alcune linee familiari producono esattamente uno Stregone in ogni generazione, ma nella maggior parte dei casi i talenti della stregoneria appaiono come un colpo di fortuna. Le persone che possiedono questo potere magico scoprono presto che non gli piace stare in silenzio. La magia di uno stregone vuole essere esercitata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Sorcerer.webp"
					},
					"credit": "Evyn Fong",
					"width": 1700,
					"height": 2076
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/112-04-027.delina.webp"
					},
					"title": "The Sorcerer Delina manipulates wild magic to create unpredictable wonders",
					"credit": "Wisnu Tan",
					"width": 1843,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Wild Sorcerer.webp"
					},
					"width": 455,
					"height": 1000
				}
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Perché tante cose celesti hanno ali di uccello e cose infernali hanno ali di pipistrello? Sembra arbitrario. Dovrebbe esserci un angelo pipistrello!"
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"A volte disintegro la mia ombra quando la vedo, perché penso che sia un osservatore diverso."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Che problema hanno le persone e il tempo?",
						"È solo il cielo che piange e grida perché è così lontano da me."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Aberrant Mind Sorcerer.webp"
					},
					"width": 800,
					"height": 1463
				}
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Clockwork Soul Sorcerer.webp"
					},
					"width": 800,
					"height": 1332
				}
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Runechild Sorcerer.webp"
					},
					"width": 850,
					"height": 1382
				}
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/DSotDQ/Lunar Sorcerer.webp"
					},
					"width": 850,
					"height": 1313
				}
			]
		},
		{
			"name": "Aberrant Sorcery",
			"shortName": "Aberrant",
			"source": "XPHB",
			"className": "Sorcerer",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Aberrant Sorcerer.webp"
					},
					"credit": "Ignatius Budi",
					"width": 850,
					"height": 2185
				}
			]
		},
		{
			"name": "Clockwork Sorcery",
			"shortName": "Clockwork",
			"source": "XPHB",
			"className": "Sorcerer",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Clockwork Sorcerer.webp"
					},
					"credit": "Olivier Bernard",
					"width": 850,
					"height": 2175
				}
			]
		},
		{
			"name": "Draconic Sorcery",
			"shortName": "Draconic",
			"source": "XPHB",
			"className": "Sorcerer",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Draconic Sorcerer.webp"
					},
					"credit": "Lauren Walsh",
					"width": 850,
					"height": 2146
				}
			]
		},
		{
			"name": "Wild Magic Sorcery",
			"shortName": "Wild Magic",
			"source": "XPHB",
			"className": "Sorcerer",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Wild Magic Sorcerer.webp"
					},
					"credit": "Ekaterina Burmark",
					"width": 850,
					"height": 1891
				}
			]
		},
		{
			"name": "Spellfire Sorcery",
			"shortName": "Spellfire",
			"source": "FRHoF",
			"className": "Sorcerer",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Spellfire Sorcerer.webp"
					},
					"credit": "Ioannis Fiore",
					"width": 850,
					"height": 2561
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Spellfire Sorcerer 2.webp"
					},
					"title": "Spellfire takes many forms",
					"credit": "Taras Susak",
					"width": 1700,
					"height": 1101
				}
			]
		}
	]
}