{
	"classFluff": [
		{
			"name": "Rogue",
			"source": "PHB",
			"entries": [
				{
					"name": "Rogue",
					"type": "section",
					"entries": [
						"Facendo cenno ai suoi compagni di aspettare, un halfling striscia in avanti attraverso la sala del sotterraneo. Appoggia un orecchio alla porta, poi tira fuori una serie di strumenti e scassina la serratura in un batter d'occhio. Poi scompare nell'ombra mentre il suo amico combattente avanza per aprire la porta.",
						"Un essere umano si nasconde nell'ombra di un vicolo mentre la sua complice si prepara per la sua parte nell'imboscata. Quando il loro obiettivo, un famigerato schiavista, attraversa il vicolo, il complice grida, lo schiavista viene a indagare e la lama dell'assassino gli taglia la gola prima che possa emettere un suono.",
						"Sopprimendo una risatina, uno gnomo agita le dita e solleva magicamente il portachiavi dalla cintura della guardia. In un attimo ha le chiavi in ​​mano, la porta della cella è aperta e lei e i suoi compagni sono liberi di fuggire.",
						"I ladri fanno affidamento sull'abilità, sulla furtività e sulle vulnerabilità dei loro nemici per avere la meglio in ogni situazione. Hanno un talento nel trovare la soluzione a qualsiasi problema, dimostrando un'intraprendenza e una versatilità che sono la pietra angolare di ogni gruppo di avventurieri di successo.",
						{
							"type": "entries",
							"name": "Skill and Precision",
							"entries": [
								"I ladri dedicano tanto impegno a padroneggiare l'uso di una varietà di abilità quanto a perfezionare le proprie abilità di combattimento, conferendo loro un'ampia competenza che pochi altri personaggi possono eguagliare. Molti ladri si concentrano sulla furtività e sull'inganno, mentre altri affinano le abilità che li aiutano in un ambiente sotterraneo, come arrampicarsi, trovare e disinnescare trappole e aprire serrature.",
								"Quando si tratta di combattere, i ladri danno priorità all'astuzia piuttosto che alla forza bruta. Un ladro preferisce sferrare un colpo preciso, piazzandolo esattamente nel punto in cui l'attacco ferirà maggiormente il bersaglio, piuttosto che logorare un avversario con una raffica di attacchi. I ladri hanno un'abilità quasi soprannaturale nell'evitare il pericolo e alcuni imparano trucchi magici per integrare le loro altre capacità."
							]
						},
						{
							"type": "entries",
							"name": "A Shady Living",
							"entries": [
								"Ogni paese e città ha la sua quota di ladri. La maggior parte di loro è all'altezza dei peggiori stereotipi della classe, guadagnandosi da vivere come ladri, assassini, tagliaborse e truffatori. Spesso questi furfanti sono organizzati in gilde di ladri o famiglie criminali. Molti furfanti operano in modo indipendente, ma anche loro a volte reclutano apprendisti per aiutarli nelle loro truffe e rapine. Alcuni ladri si guadagnano da vivere onestamente come fabbri, investigatori o disinfestatori, il che può essere un lavoro pericoloso in un mondo in cui ratti crudeli (e topi mannari) infestano le fogne.",
								"In quanto avventurieri, i ladri cadono su entrambi i lati della legge. Alcuni sono criminali incalliti che decidono di cercare fortuna tra tesori nascosti, mentre altri intraprendono una vita avventurosa per sfuggire alla legge. Alcuni hanno appreso e perfezionato le proprie abilità con lo scopo esplicito di infiltrarsi in antiche rovine e cripte nascoste alla ricerca di tesori."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Rogue",
							"entries": [
								"Mentre crei il tuo personaggio canaglia, considera il suo rapporto con la legge. Hai un passato criminale o presente? Sei in fuga dalla legge o dal maestro della gilda dei ladri arrabbiati? O hai lasciato la tua gilda in cerca di rischi maggiori e ricompense maggiori? È l'avidità che ti guida nelle tue avventure, o qualche altro desiderio o ideale?",
								"Qual è stato il fattore scatenante che ti ha portato lontano dalla tua vita precedente? Una grande truffa o una rapina andata terribilmente male ti hanno portato a rivalutare la tua carriera? Forse sei stato fortunato e una rapina riuscita ti ha dato la moneta di cui avevi bisogno per sfuggire allo squallore della tua vita. La voglia di viaggiare ti ha finalmente chiamato lontano da casa? Forse ti sei trovato improvvisamente tagliato fuori dalla tua famiglia o dal tuo mentore e hai dovuto trovare un nuovo mezzo di sostegno. O forse ti sei fatto un nuovo amico, un altro membro del tuo gruppo di avventurieri, che ti ha mostrato nuove possibilità per guadagnarti da vivere e impiegare i tuoi talenti particolari.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare rapidamente un ladro seguendo questi suggerimenti. Innanzitutto, la Destrezza dovrebbe essere il tuo punteggio di caratteristica più alto. Rendi l'Intelligenza il tuo livello successivo se vuoi eccellere nell'investigazione o se intendi acquisire l'archetipo dell'Imbroglione arcano. Scegli invece Carisma se intendi enfatizzare l'inganno e l'interazione sociale. In secondo luogo, scegli lo sfondo {@background charlatan}."
									]
								}
							]
						}
					],
					"page": 94,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le persone dimenticano che lo scopo principale di avventurarsi in una tomba polverosa è riportare indietro i premi nascosti lì. Combattere è da sciocchi. Gli uomini morti non possono spendere le loro fortune."
							],
							"by": "Barnabas Bladecutter"
						},
						"Quando la forza bruta non riesce a portare a termine il lavoro, o quando la magia non è disponibile o appropriata, il ladro sale alla ribalta. Con abilità legate alla furtività, al sotterfugio e all'inganno, i ladri possono entrare e uscire dai guai in modi che pochi altri personaggi possono emulare.",
						"Alcuni ladri che si dedicano all'avventura sono ex criminali che hanno deciso che schivare i mostri è preferibile piuttosto che rimanere un passo avanti alla legge. Altri sono assassini professionisti in cerca di un'applicazione redditizia del loro talento tra un contratto e l'altro. Alcuni semplicemente amano l'emozione di superare qualsiasi sfida che si trova sulla loro strada.",
						"Nelle avventure, è probabile che un ladro mescoli un approccio apparentemente cauto (pochi ladri amano il combattimento) con una famelica fame di bottino. Nella maggior parte dei casi, nella mente di un ladro, imbracciare le armi contro una creatura non significa ucciderla ma diventare il nuovo proprietario del suo tesoro.",
						"Le sezioni seguenti esplorano alcuni aspetti di cosa significhi essere un ladro, che puoi utilizzare per aggiungere profondità al tuo personaggio.",
						{
							"type": "quote",
							"entries": [
								"I ladri sono i peggiori. Odio chiunque maneggi le mie cose quando non le guardo, soprattutto se non le rimettono dove le hanno trovate."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Guilty Pleasures",
							"entries": [
								"La maggior parte di ciò che fanno i ladri ruota attorno all'ottenimento di tesori e all'impedire ad altri di fare lo stesso. Poco ostacola il raggiungimento di questi obiettivi, tranne il fatto che molti furfanti vengono allontanati da quel percorso da una compulsione che offusca i loro pensieri: un bisogno irresistibile che deve essere soddisfatto, anche se farlo è rischioso.",
								"Il piacere colpevole di un ladro potrebbe essere l'acquisizione di un oggetto fisico, qualcosa da sperimentare o un modo di comportarsi in determinati momenti. Un ladro potrebbe non essere in grado di lasciarsi sfuggire un bottino d'argento, ad esempio, anche se detto bottino è appeso al collo di una guardia del castello. Un altro non può passare una giornata in città senza alzare un paio di borse, solo per tenersi in esercizio.",
								"Qual è l'unica forma di tentazione a cui il tuo personaggio canaglia non può resistere quando si presenta l'opportunità, anche se cedere potrebbe significare problemi per te e i tuoi compagni?",
								{
									"type": "table",
									"caption": "Guilty Pleasures",
									"colLabels": [
										"{@dice d6}",
										"Pleasure"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Grandi gemme"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un sorriso da un bel viso"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un nuovo anello per il tuo dito"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"La possibilità di sgonfiare l'ego di qualcuno"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il cibo e le bevande migliori"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Aggiunta alla tua collezione di monete esotiche"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adversaries",
							"entries": [
								"Naturalmente, coloro che fanno rispettare la legge sono destinati a scontrarsi con coloro che la infrangono, ed è raro che il ladro non compaia su almeno un poster di ricercato. Oltre a ciò, è nella natura della loro professione che i ladri spesso entrino in contatto con elementi criminali, sia per scelta che per necessità. Alcune di queste persone possono essere anche avversari, ed è probabile che sia più difficile affrontarli rispetto al membro medio della guardia cittadina.",
								"Se il retroscena del tuo personaggio non include già un personaggio di questo tipo, potresti collaborare con il tuo DM per trovare un motivo per cui un avversario è apparso nella tua vita. Forse sei stato oggetto di attenzione per un po' da parte di qualcuno che vuole usarti per scopi nefasti e ti è diventato noto solo ora. Un simile incidente potrebbe essere la base per un'imminente avventura.",
								"Il tuo personaggio canaglia ha un avversario che sembra essere anche un criminale? Se sì, in che modo questa relazione influenza la tua vita?",
								{
									"type": "table",
									"caption": "Adversaries",
									"colLabels": [
										"{@dice d6}",
										"Adversary"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il capitano pirata sulla cui nave una volta prestavi servizio; quello che tu chiami andare avanti, il capitano lo chiama ammutinamento"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un'eccellente spia alla quale hai involontariamente fornito informazioni sbagliate, che hanno portato all'assassinio dell'obiettivo sbagliato"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Il capo della gilda dei ladri locale, che vuole che tu ti unisca all'organizzazione o lasci la città"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un collezionista d'arte che utilizza mezzi illegali per acquisire capolavori"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un ricettatore che ti usa come messaggero per organizzare incontri illeciti"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Il proprietario di un'arena di combattimento illegale dove una volta accettavi le scommesse"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Benefactor",
							"entries": [
								"Pochi furfanti riescono ad arrivare lontano nella vita prima di aver bisogno dell'aiuto di qualcuno, il che significa che in seguito devono a quel benefattore un debito significativo.",
								"Se il retroscena del tuo personaggio non include già un personaggio di questo tipo, potresti collaborare con il tuo DM per determinare il motivo per cui un benefattore è apparso nella tua vita. Forse hai tratto beneficio da qualcosa che il tuo benefattore ha fatto per te senza sapere chi ne fosse responsabile, e quella persona ora ti è appena diventata nota. Chi ti ha aiutato in passato, che tu lo sapessi o meno in quel momento, e cosa devi a quella persona come ricompensa?",
								{
									"type": "table",
									"caption": "Benefactors",
									"colLabels": [
										"{@dice d6}",
										"Benefactor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un contrabbandiere ti ha impedito di essere catturato, ma nel farlo ha perso un carico di valore. Ora devi a quella persona un favore altrettanto prezioso."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Il Re Mendicante ti ha nascosto molte volte ai tuoi inseguitori, in cambio di considerazioni future."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una volta un magistrato ti ha tenuto fuori di prigione in cambio di informazioni su un potente signore del crimine."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"I tuoi genitori hanno usato i loro risparmi per tirarti fuori dai guai quando eri più giovane e ora sono indigenti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un drago non ti ha mangiato quando ne ha avuto la possibilità, e in cambio hai promesso di riservargli pezzi di tesoro scelti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un druido una volta ti ha aiutato a uscire da una situazione difficile; ora qualsiasi animale a caso che vedi potrebbe essere quel benefattore, forse venuto a reclamare un favore in cambio."
										]
									]
								}
							]
						}
					],
					"page": 44,
					"source": "XGE"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Rogue.webp"
					},
					"width": 780,
					"height": 1000
				}
			]
		},
		{
			"name": "Rogue",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Rogue",
					"source": "XPHB",
					"page": 128,
					"entries": [
						"I ladri fanno affidamento sull'astuzia, sulla furtività e sulle vulnerabilità dei loro nemici per avere la meglio in ogni situazione. Hanno un talento nel trovare la soluzione a qualsiasi problema. Alcuni addirittura imparano trucchi magici per integrare le loro altre abilità. Molti Ladri si concentrano sulla furtività e sull'inganno, mentre altri affinano abilità che li aiutano in un ambiente sotterraneo, come arrampicarsi, trovare e disinnescare trappole e aprire serrature.",
						"In combattimento, i Ladri danno priorità ai colpi sottili rispetto alla forza bruta. Preferiscono sferrare un colpo preciso piuttosto che logorare un avversario con una raffica di colpi.",
						"Alcuni Ladri hanno iniziato la loro carriera come criminali, mentre altri hanno usato la loro astuzia per combattere il crimine. Qualunque sia il rapporto di un Ladro con la legge, nessun criminale comune o ufficiale della legge può eguagliare la sottile genialità dei più grandi Ladri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Rogue.webp"
					},
					"credit": "Aurore Folny",
					"width": 1700,
					"height": 2255
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/099-04-014.cunning-rogue.webp"
					},
					"credit": "Bryan Sola",
					"width": 1843,
					"height": 1440
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/101-04-016.rogue-v-dragon.webp"
					},
					"credit": "Billy Christian",
					"width": 1843,
					"height": 1440
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/104-04-019.sneak-attack.webp"
					},
					"credit": "Evyn Fong",
					"width": 1959,
					"height": 1440
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "Mastermind",
			"shortName": "Mastermind",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Oh, per favore. Se c'è qualcuno che è una mente da queste parti, quello sono io. Sei come un maestro idiota o un maestro manichino. No, lo sei!"
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Swashbuckler",
			"shortName": "Swashbuckler",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Cos'è uno spadaccino? Swash le fibbie o gli ornati delle fibbie? Non puoi dirmi che non pensi che quella parola sia divertente."
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "Phantom",
			"shortName": "Phantom",
			"source": "TCE",
			"className": "Rogue",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Phantom Rogue.webp"
					},
					"width": 800,
					"height": 1380
				}
			]
		},
		{
			"name": "Soulknife",
			"shortName": "Soulknife",
			"source": "TCE",
			"className": "Rogue",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Soulknife Rogue.webp"
					},
					"width": 800,
					"height": 1016
				}
			]
		},
		{
			"name": "Arcane Trickster",
			"shortName": "Arcane Trickster",
			"source": "XPHB",
			"className": "Rogue",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Arcane Trickster Rogue.webp"
					},
					"credit": "Nathaniel Himawan",
					"width": 850,
					"height": 2022
				}
			]
		},
		{
			"name": "Assassin",
			"shortName": "Assassin",
			"source": "XPHB",
			"className": "Rogue",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Assassin Rogue.webp"
					},
					"credit": "Ignatius Budi",
					"width": 850,
					"height": 2098
				}
			]
		},
		{
			"name": "Soulknife",
			"shortName": "Soulknife",
			"source": "XPHB",
			"className": "Rogue",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Soulknife Rogue.webp"
					},
					"credit": "Yuhong Ding",
					"width": 850,
					"height": 1939
				}
			]
		},
		{
			"name": "Thief",
			"shortName": "Thief",
			"source": "XPHB",
			"className": "Rogue",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Thief Rogue.webp"
					},
					"credit": "Jodie Muir",
					"width": 850,
					"height": 2360
				}
			]
		},
		{
			"name": "Scion of the Three",
			"shortName": "Scion of the Three",
			"source": "FRHoF",
			"className": "Rogue",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Scion of the Three Rogue.webp"
					},
					"credit": "Tneh Keong",
					"width": 850,
					"height": 2009
				}
			]
		}
	]
}