{
	"classFluff": [
		{
			"name": "Bard",
			"source": "PHB",
			"entries": [
				{
					"name": "Bard",
					"type": "section",
					"entries": [
						"Canticchiando mentre passa le dita su un antico monumento in una rovina dimenticata da tempo, una mezzelfa in ruvida pelle scopre che la conoscenza scaturisce nella sua mente, evocata dalla magia della sua canzone: la conoscenza delle persone che hanno costruito il monumento e la saga mitica che descrive.",
						"Un severo guerriero umano batte ritmicamente la sua spada contro la sua cotta di maglia, scandendo il ritmo del suo canto di guerra ed esortando i suoi compagni al coraggio e all'eroismo. La magia della sua canzone li fortifica e li incoraggia.",
						"Ridendo mentre accorda la sua cetra, uno gnomo intreccia la sua sottile magia sui nobili riuniti, assicurandosi che le parole dei suoi compagni siano ben accolte.",
						"Che sia uno studioso, uno scaldo o un mascalzone, un bardo intreccia la magia attraverso le parole e la musica per ispirare gli alleati, demoralizzare i nemici, manipolare le menti, creare illusioni e persino curare le ferite.",
						{
							"type": "entries",
							"name": "Music and Magic",
							"entries": [
								"Nei mondi di D&D, le parole e la musica non sono solo vibrazioni dell'aria, ma vocalizzazioni dotate di un potere tutto loro. Il bardo è un maestro del canto, della parola e della magia che contengono. I bardi affermano che il multiverso venne creato con la parola, che le parole degli dei gli diedero forma e che gli echi di queste Parole primordiali della Creazione risuonano ancora in tutto il cosmo. La musica dei bardi è un tentativo di catturare e imbrigliare quegli echi, sottilmente intrecciati nei loro incantesimi e poteri.",
								"La più grande forza dei bardi è la loro assoluta versatilità. Molti bardi preferiscono restare in disparte durante il combattimento, usando la magia per ispirare gli alleati e ostacolare i nemici a distanza. Ma i bardi sono capaci di difendersi in mischia, se necessario, usando la magia per rinforzare spade e armature. I loro incantesimi tendono verso incantesimi e illusioni piuttosto che verso incantesimi palesemente distruttivi. Hanno una vasta conoscenza di molti argomenti e un'attitudine naturale che consente loro di fare bene quasi tutto. I bardi diventano maestri dei talenti che intendono perfezionare, dall'esecuzione musicale alla conoscenza esoterica."
							]
						},
						{
							"type": "entries",
							"name": "Learning from Experience",
							"entries": [
								"I veri bardi non sono comuni nel mondo. Non tutti i menestrelli che cantano in una taverna o i giullari che saltellano in una corte reale sono bardi. Scoprire la magia nascosta nella musica richiede un duro studio e una certa dose di talento naturale che manca alla maggior parte dei trovatori e giullari. Tuttavia, può essere difficile individuare la differenza tra questi artisti e i veri bardi. La vita di un bardo viene trascorsa vagando per il paese raccogliendo conoscenze, raccontando storie e vivendo della gratitudine del pubblico, proprio come qualsiasi altro intrattenitore. Ma una conoscenza approfondita, un livello di abilità musicale e un tocco di magia distinguono i bardi dai loro simili.",
								"Solo raramente i bardi si stabiliscono nello stesso posto per molto tempo, e il loro naturale desiderio di viaggiare (per trovare nuove storie da raccontare, nuove abilità da apprendere e nuove scoperte oltre l'orizzonte) rende la carriera da avventuriero una vocazione naturale. Ogni avventura è un'opportunità per imparare, praticare una varietà di abilità, entrare in tombe dimenticate da tempo, scoprire opere di magia perdute, decifrare vecchi tomi, viaggiare in luoghi strani o incontrare creature esotiche. I bardi amano accompagnare gli eroi per testimoniare in prima persona le loro gesta. Un bardo in grado di raccontare una storia imponente basata sulla propria esperienza personale guadagna fama tra gli altri bardi. In effetti, dopo aver raccontato così tante storie di eroi che compiono gesta potenti, molti bardi prendono a cuore questi temi e assumono essi stessi ruoli eroici."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Bard",
							"entries": [
								"I bardi prosperano grazie alle storie, che siano vere o meno. Il background e le motivazioni del tuo personaggio non sono importanti quanto le storie che racconta su di lui. Forse hai avuto un'infanzia sicura e mondana. Non c'è una bella storia da raccontare a riguardo, quindi potresti dipingerti come un orfano cresciuto da una strega in una triste palude. Oppure la tua infanzia potrebbe essere degna di una storia. Alcuni bardi acquisiscono la loro musica magica attraverso mezzi straordinari, inclusa l'ispirazione di fate o altre creature soprannaturali.",
								"Hai svolto un apprendistato, studiando con un maestro, seguendo il bardo più esperto finché non sei stato pronto a metterti in proprio? Oppure hai frequentato un college dove hai studiato conoscenze bardiche e praticato la magia musicale? Forse eri un giovane fuggitivo o un orfano, stretto amicizia con un bardo errante che divenne il tuo mentore. Oppure potresti essere stato un nobile bambino viziato istruito da un maestro. Forse sei incappato nelle grinfie di una strega, facendo un patto per un regalo musicale in aggiunta alla tua vita e alla tua libertà, ma a quale prezzo?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puoi creare un bardo rapidamente seguendo questi suggerimenti. Innanzitutto, Carisma dovrebbe essere il tuo punteggio di abilità più alto, seguito da Destrezza. In secondo luogo, scegli lo sfondo {@background entertainer}. Terzo, scegli i trucchetti {@spell dancing lights} e {@spell vicious mockery}, insieme ai seguenti incantesimi di 1° livello: {@spell charm person}, {@spell detect magic}, {@spell healing word} e {@spell thunderwave}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 51
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La musica è il frutto dell'albero divino che vibra delle Parole della Creazione. Ma la domanda che ti pongo è: può un bardo arrivare alla radice di quest'albero? È possibile attingere alla fonte di quel potere? Ah, allora che genere di musica porterebbero a questo mondo!"
							],
							"by": "Fletcher Danairia, master bard"
						},
						"I bardi portano leggerezza nei momenti gravi; impartiscono saggezza per compensare l'ignoranza; e fanno sembrare sublime il ridicolo. I bardi sono preservatori della storia antica, le loro canzoni e i loro racconti perpetuano la memoria di grandi eventi nel tempo, una conoscenza così importante da essere memorizzata e trasmessa come storia orale, per sopravvivere anche quando non rimane alcuna traccia scritta.",
						"È anche compito del bardo raccontare eventi più piccoli e contemporanei: le storie degli eroi di oggi, comprese le loro imprese di valore e i loro fallimenti tutt'altro che impressionanti.",
						"Naturalmente, il mondo ha molte persone in grado di cantare una melodia o raccontare una bella storia, e c'è molto di più in un bardo avventuriero oltre a una lingua disinvolta e una voce melodiosa. Tuttavia, ciò che distingue veramente i bardi dagli altri, e tra loro, sono lo stile e la sostanza delle loro esibizioni.",
						"Per catturare e mantenere l'attenzione del pubblico, i bardi sono tipicamente appariscenti ed estroversi quando si esibiscono. I più famosi sono essenzialmente l'equivalente delle pop star nel mondo di D&D. Se interpreti un bardo, considera l'idea di utilizzare uno dei tuoi musicisti preferiti come modello per il tuo personaggio.",
						"Puoi aggiungere alcuni aspetti unici al tuo personaggio da bardo considerando i suggerimenti che seguono.",
						{
							"type": "quote",
							"entries": [
								"La musica è stupida. Aspettare. Ho cambiato idea. La musica è divertente. Riproduci più musica. No, avevo ragione la prima volta. La musica è stupida. Ma dopotutto non ti ferirò, nel caso cambiassi di nuovo idea."
							],
							"by": "Xanathar"
						},
						{
							"type": "entries",
							"name": "Defining Work",
							"entries": [
								"Ogni bardo di successo è rinomato per almeno un'opera d'arte, solitamente una canzone o una poesia, apprezzata da chiunque la ascolti. Di queste esibizioni si parla per anni da coloro che le vedono, e la vita di alcuni spettatori è cambiata per sempre a causa di quell'esperienza.",
								"Se il tuo personaggio è appena agli inizi, probabilmente il tuo lavoro definitivo sarà in futuro. Ma per guadagnarti da vivere con la tua professione, è probabile che tu abbia già uno o due pezzi nel tuo repertorio che hanno dimostrato di piacere al pubblico.",
								{
									"type": "table",
									"caption": "Defining Work",
									"colLabels": [
										"{@dice d6}",
										"Defining Work"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"\"I Tre Flambini\", una canzone volgare che parla di identità sbagliate e desiderio sfrenato"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"\"Waltz of the Myconids\", una melodia allegra che piace particolarmente ai bambini"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"\"Il culo d'oro di Asmodeo\", una poesia drammatica che affermi sia stata ispirata dalla tua visita personale all'Averno"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"\"I Pirati di Luskan\", il tuo racconto di prima mano di come sei stato rapito dai predoni del mare da bambino"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"\"Un cerchio, due piccioni e un segugio infernale\", una sottile parodia di un nobile incompetente"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"\"Un pazzo nell'abisso\", una poesia comica sui viaggi di un giullare tra i demoni"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instrument",
							"entries": [
								"Nella ricerca di un bardo per la performance definitiva e il massimo consenso, il proprio strumento è importante almeno quanto la propria abilità vocale. La qualità costruttiva dello strumento è ovviamente un fattore critico; i migliori fanno la musica migliore e alcuni bardi sono continuamente alla ricerca di miglioramenti. Forse altrettanto importante, però, è il valore di intrattenimento stesso dello strumento; quelli che sono costruiti in modo bizzarro o realizzati con materiali esotici probabilmente lasceranno un'impressione duratura sul pubblico.",
								"Potresti avere uno strumento \"pronti all'uso\", forse perché è tutto ciò che puoi permetterti in questo momento. Oppure, se ti è stato regalato il tuo primo strumento, potrebbe essere di tipo più elaborato. Sei soddisfatto dello strumento che possiedi o aspiri a sostituirlo con qualcosa di veramente distintivo?",
								{
									"type": "table",
									"caption": "Instrument",
									"colLabels": [
										"{@dice d6}",
										"Instrument"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un violino halfling realizzato con maestria"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un mithral {@item horn|PHB} creato dagli elfi"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Una cetra realizzata con seta di ragno drow"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un orco {@item drum|PHB}"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Una scatola di legno per gracidare bullywug"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un'arpa da armeggiatore dal design gnomesco"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Embarrassment",
							"entries": [
								"Quasi ogni bardo ha vissuto almeno una brutta esperienza di fronte a un pubblico, ed è probabile che tu non faccia eccezione. Dopotutto, nessuno diventa subito famoso; forse hai avuto qualche piccola difficoltà all'inizio della tua carriera, o forse ti ci è voluto un po' per ripristinare la tua reputazione dopo una notte agonizzante in cui il destino ha cospirato per portare alla tua rovina teatrale.",
								"I modi in cui una performance può andare storta sono vari quanto i pesci nel mare. Indipendentemente dal tipo di disastro che potrebbe verificarsi, tuttavia, un bardo ha il coraggio e la sicurezza di riprendersi, sia andando avanti con lo spettacolo (se possibile) sia promettendo di tornare domani con una nuova esibizione che sicuramente piacerà.",
								{
									"type": "table",
									"caption": "Embarrassment",
									"colLabels": [
										"{@dice d6}",
										"Embarrassment"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Il periodo in cui la tua canzone comica, \"Big Tom's Hijinks\"—che, tra l'altro, pensavi fosse brillante—non è andata molto d'accordo con Big Tom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Lo spettacolo pomeridiano in cui l'orsogufo di un circo si è scatenato e ha terrorizzato la folla"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Quando la tua canzone di apertura era la tua interpretazione entusiasta ma universalmente odiata di \"Song of the Froghemoth\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"La prima e ultima esecuzione pubblica di \"Mirt, Man about Town\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Il momento sul palco in cui la tua parrucca ha preso fuoco e tu l'hai buttata giù, cosa che ha dato fuoco al palco"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Quando ti sei seduto sul tuo {@item lute|PHB} per errore durante la strofa finale di \"Starlight Serenade\""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Bard's Muse",
							"entries": [
								"Naturalmente ogni bardo ha un repertorio di canzoni e storie. Alcuni bardi sono generalisti che possono attingere da una vasta gamma di argomenti per ogni esibizione e che sono orgogliosi della loro versatilità. Altri adottano un approccio più personale alla propria arte, guidati dal loro attaccamento a una musa, un concetto particolare che ispira gran parte di ciò che questi bardi fanno davanti a un pubblico.",
								"Un bardo che segue una musa generalmente lo fa per acquisire una comprensione più profonda di ciò che quella musa rappresenta e di come trasmettere al meglio quella comprensione agli altri attraverso la performance.",
								"Se il tuo personaggio bardo ha una musa ispiratrice, potrebbe essere una delle tre descritte qui, o una tua ideazione.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nature",
											"entries": [
												"Senti un'affinità con il mondo naturale e la sua bellezza e il suo mistero ti ispirano. Per te, un albero è profondamente simbolico, le sue radici affondano nell'ignoto oscuro per attirare il potere della terra, mentre i suoi rami si protendono verso il sole per nutrire fiori e frutti. La natura è l'antico testimone che ha visto ogni regno sorgere e cadere, anche quelli i cui nomi sono stati dimenticati e aspettano di essere riscoperti. Gli dei della natura condividono i loro segreti con druidi e saggi, aprendo i loro cuori e le loro menti a nuovi modi di vedere e, come con quegli individui, scopri che la tua creatività sboccia mentre vaghi in un campo aperto di erba ondeggiante o cammini in silenziosa reverenza attraverso un boschetto di querce secolari."
											]
										},
										{
											"type": "entries",
											"name": "Love",
											"entries": [
												"Stai cercando di identificare l'essenza del vero amore. Anche se non disdegni l'amore superficiale della carne e della forma, la forma più profonda di amore che può ispirare migliaia di persone o portare gioia in ogni momento è ciò che ti interessa. L'amore di questo tipo assume molte forme e puoi vedere la sua presenza ovunque: dallo scintillio di una bellissima gemma al canto di un semplice pescatore che ringrazia il mare per la sua generosità. Sei sulle tracce dell'amore, la più preziosa e misteriosa delle emozioni, e la tua ricerca riempie le tue storie e le tue canzoni di vitalità e passione."
											]
										},
										{
											"type": "entries",
											"name": "Conflict",
											"entries": [
												"Il dramma incarna il conflitto e le migliori storie hanno il conflitto come elemento chiave. Dal racconto del giorno dopo di una rissa in una taverna alla saga di un'epica battaglia, dal battibecco tra amanti alla spaccatura tra potenti dinastie, il conflitto è ciò che ispira i narratori come te a creare il tuo lavoro migliore. Il conflitto può far emergere il meglio di alcune persone, facendo risplendere la loro natura eroica e trasformando il mondo, ma può far sì che altri gravitino verso l’oscurità e cadano sotto l’influenza del male. Ti sforzi di sperimentare o testimoniare tutte le forme di conflitto, grandi e piccole, in modo da studiare questo aspetto eterno della vita e immortalarlo nelle tue parole e nella tua musica."
											]
										}
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 12
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/PHB/Bard.webp"
					},
					"width": 985,
					"height": 1000
				}
			]
		},
		{
			"name": "Bard",
			"source": "XPHB",
			"entries": [
				{
					"type": "section",
					"name": "Bard",
					"source": "XPHB",
					"page": 58,
					"entries": [
						"Invocando la magia attraverso la musica, la danza e i versi, i bardi sono esperti nell'ispirare gli altri, lenire le ferite, scoraggiare i nemici e creare illusioni. I bardi credono che il multiverso sia stato creato tramite la parola e che i resti delle sue Parole della Creazione risuonino e luccichino ancora su ogni piano dell'esistenza. La magia bardica tenta di sfruttare quelle parole, che trascendono qualsiasi linguaggio.",
						"Tutto può ispirare una nuova canzone o un racconto, quindi i Bardi sono affascinati da quasi tutto. Diventano maestri in molte cose, tra cui eseguire musica, usare magie e fare scherzi.",
						"La vita di un Bardo trascorre viaggiando, raccogliendo conoscenze, raccontando storie e vivendo della gratitudine del pubblico, proprio come qualsiasi altro intrattenitore. Ma la profondità della conoscenza e la padronanza della magia dei Bardi li distingue."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Bard.webp"
					},
					"credit": "Evyn Fong",
					"width": 1700,
					"height": 2174
				}
			]
		}
	],
	"subclassFluff": [
		{
			"name": "College of Glamour",
			"shortName": "Glamour",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Illusioni? Che strano. Prima che ti distrugga, creane uno che assomigli a un pesce rosso davvero grande, grande quanto me! Hmm. E' troppo grande. Arrivederci!"
					],
					"by": "Xanathar"
				}
			]
		},
		{
			"name": "College of Swords",
			"shortName": "Swords",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Swords Bard.webp"
					},
					"width": 732,
					"height": 1000
				}
			]
		},
		{
			"name": "College of Whispers",
			"shortName": "Whispers",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Parla! È davvero difficile sentirti oltre le urla. No. È inutile. Dovrò smettere di urlare. Disintegrazioni tutt'intorno, quindi."
					],
					"by": "Xanathar"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XGE/Whispers Bard.webp"
					},
					"width": 1000,
					"height": 578
				}
			]
		},
		{
			"name": "College of Creation",
			"shortName": "Creation",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Creation Bard.webp"
					},
					"width": 1200,
					"height": 802
				}
			]
		},
		{
			"name": "College of Eloquence",
			"shortName": "Eloquence",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TCE/Eloquence Bard.webp"
					},
					"width": 800,
					"height": 1527
				}
			]
		},
		{
			"name": "College of Spirits",
			"shortName": "Spirits",
			"source": "VRGR",
			"className": "Bard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/VRGR/Spirits Bard.webp"
					},
					"width": 850,
					"height": 1611
				}
			]
		},
		{
			"name": "College of Tragedy",
			"shortName": "Tragedy",
			"source": "TDCSR",
			"className": "Bard",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/TDCSR/Tragedy Bard.webp"
					},
					"width": 850,
					"height": 1042
				}
			]
		},
		{
			"name": "College of Dance",
			"shortName": "Dance",
			"source": "XPHB",
			"className": "Bard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Dance Bard.webp"
					},
					"credit": "Katerina Ladon",
					"width": 850,
					"height": 2113
				}
			]
		},
		{
			"name": "College of Glamour",
			"shortName": "Glamour",
			"source": "XPHB",
			"className": "Bard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Glamour Bard.webp"
					},
					"credit": "Hocheol Ryu",
					"width": 850,
					"height": 1722
				}
			]
		},
		{
			"name": "College of Lore",
			"shortName": "Lore",
			"source": "XPHB",
			"className": "Bard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Lore Bard.webp"
					},
					"credit": "Mike Pape",
					"width": 850,
					"height": 2453
				}
			]
		},
		{
			"name": "College of Valor",
			"shortName": "Valor",
			"source": "XPHB",
			"className": "Bard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/XPHB/Valor Bard.webp"
					},
					"credit": "Ignatius Budi",
					"width": 850,
					"height": 2181
				}
			]
		},
		{
			"name": "College of the Moon",
			"shortName": "Moon",
			"source": "FRHoF",
			"className": "Bard",
			"classSource": "XPHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "classes/FRHoF/Moon Bard.webp"
					},
					"credit": "Marcela Medeiros",
					"width": 850,
					"height": 2562
				}
			]
		}
	]
}