{
	"The {@deck Deck of Many Things|BMT} is one of the best-known magic items in {@style Dungeons & Dragons|small-caps;dnd-font}. Players delight in the possibilities the deck offers, such as suddenly advancing in level or gaining fabulous wealth. Since its introduction, the deck has been associated with physical cards—game props Dungeon Masters could use to build a deck their players drew from. The cards and book you're holding are designed to satisfy this demand in the best way possible, providing a beautiful deck of physical cards DMs and players can handle, shuffle, and draw from when they encounter the {@deck Deck of Many Things|BMT} in their games.": "Il {@deck Deck of Many Things|BMT} è uno degli oggetti magici più conosciuti in {@style Dungeons & Dragons|small-caps;dnd-font}. I giocatori si dilettano nelle possibilità offerte dal mazzo, come avanzare improvvisamente di livello o acquisire ricchezze favolose. Fin dalla sua introduzione, il mazzo è stato associato a carte fisiche: oggetti di gioco che i Dungeon Master potevano utilizzare per costruire un mazzo da cui i loro giocatori attingevano. Le carte e il libro che hai in mano sono progettati per soddisfare questa richiesta nel miglior modo possibile, fornendo un bellissimo mazzo di carte fisiche che i DM e i giocatori possono maneggiare, mescolare e pescare quando incontrano il {@deck Deck of Many Things|BMT} nei loro giochi.",
	"But this deck is much more than that. The deck has been expanded with forty-four new cards DMs can use to build customized versions of the {@deck Deck of Many Things|BMT} for their games. This deck has also been designed for two additional uses:": "Ma questo mazzo è molto più di questo. Il mazzo è stato ampliato con quarantaquattro nuove carte che i DM possono utilizzare per creare versioni personalizzate di {@deck Deck of Many Things|BMT} per i loro giochi. Questo mazzo è stato progettato anche per due ulteriori usi:",
	"Dungeon Masters can use the cards for divinatory readings that provide players with clues about the challenges that lie ahead. Divinatory readings are described in the \"{@book Divinatory Uses|DMTCRG|1}\" section.": "I Dungeon Master possono utilizzare le carte per letture divinatorie che forniscono ai giocatori indizi sulle sfide che li attendono. Le letture divinatorie sono descritte nella sezione \"{@book Divinatory Uses|DMTCRG|1}\".",
	"DMs can use the deck to generate adventure ideas and even outline an adventure's starting situation, journey, encounters, and climax. The guidelines for this are found in the \"{@book Adventure Spreads|DMTCRG|2}\" section and include an example of how the cards can be used to create a story or a dungeon,": "I DM possono utilizzare il mazzo per generare idee per l'avventura e persino delineare la situazione iniziale, il viaggio, gli incontri e il climax di un'avventura. Le linee guida a riguardo si trovano nella sezione \"{@book Adventure Spreads|DMTCRG|2}\" e includono un esempio di come le carte possono essere utilizzate per creare una storia o un dungeon,",
	"The {@i Deck of Many Things} is as old as D&D, first appearing in 1976. That earliest version of the deck had eighteen unnamed cards, and the DM was encouraged to build the deck from ordinary playing cards, Virtually everything about the deck has changed as the game has evolved: the number of cards has increased, the cards have gained names, the names have changed, and the rules have gone back and forth about whether the {@i Deck of Many Things} is an artifact or perhaps even an intelligent item with its own mysterious goals.": "Il {@i Deck of Many Things} è vecchio quanto D&D, appare per la prima volta nel 1976. Quella prima versione del mazzo aveva diciotto carte senza nome, e il DM è stato incoraggiato a costruire il mazzo da normali carte da gioco. Praticamente tutto ciò che riguarda il mazzo è cambiato con l'evoluzione del gioco: il numero di carte è aumentato, le carte hanno guadagnato nomi, i nomi sono cambiati e le regole sono andate avanti e indietro sul fatto che {@i Deck of Many Things} sia un artefatto o forse anche un oggetto intelligente con i suoi scopi misteriosi.",
	"What this means for players and DMs is that no definitive version of the {@i Deck of Many Things} exists. Like everything else in D&D the deck is a tool you can customize to suit the needs of your table, You might include all the cards to capture the wild unpredictability of fate, use only cards that fit a certain theme or yield particular results, or select a few specific cards that precisely fit your adventure. You can even invent new cards. You can find examples Of how to customize the deck to suit your table, including card lists, in {@book chapter 2 of The Book of Many Things|BMT|1}.": "Ciò che questo significa per giocatori e DM è che non esiste una versione definitiva di {@i Deck of Many Things}. Come ogni altra cosa in D&D, il mazzo è uno strumento che puoi personalizzare per soddisfare le esigenze del tuo tavolo. Potresti includere tutte le carte per catturare la selvaggia imprevedibilità del destino, usare solo carte che si adattano a un determinato tema o produrre risultati particolari, oppure selezionare alcune carte specifiche che si adattano perfettamente alla tua avventura. Puoi anche inventare nuove carte. Puoi trovare esempi di come personalizzare il mazzo per adattarlo al tuo tavolo, inclusi gli elenchi delle carte, in {@book chapter 2 of The Book of Many Things|BMT|1}.",
	"This book, the associated cards, and {@book The Book of Many Things|BMT} include some updates and revisions to the {@item Deck of Many Things|DMG|version of the deck in the Dungeon Master's Guide}:": "Questo libro, le carte associate e {@book The Book of Many Things|BMT} includono alcuni aggiornamenti e revisioni di {@item Deck of Many Things|DMG|version of the deck in the Dungeon Master's Guide}:",
	"Two cards have been renamed. The card formerly known as the {@card Vizier|Deck of Many Things} is now the {@card Sage|Deck of Many Things|BMT}, and the card previously called the {@card Idiot|Deck of Many Things} is now the {@card Puzzle|Deck of Many Things|BMT}.": "Due carte sono state rinominate. La carta precedentemente nota come {@card Vizier|Deck of Many Things} è ora {@card Sage|Deck of Many Things|BMT} e la carta precedentemente chiamata {@card Idiot|Deck of Many Things} è ora {@card Puzzle|Deck of Many Things|BMT}.",
	"In addition to the twenty-two cards of the {@item Deck of Many Things|DMG}, this deck includes an additional forty-four cards, known as the {@deck Deck of Many More Things|BMT}. These sixty-six cards often appear together as a combined deck. The game rules for the new cards appear in {@book chapter 7 of The Book of Many Things|BMT|6}.": "Oltre alle ventidue carte del {@item Deck of Many Things|DMG}, questo mazzo include altre quarantaquattro carte, conosciute come {@deck Deck of Many More Things|BMT}. Queste sessantasei carte appaiono spesso insieme come un mazzo combinato. Le regole del gioco per le nuove carte appaiono in {@book chapter 7 of The Book of Many Things|BMT|6}.",
	"The meanings of in individual cards depend on how you're using the deck. If you're using it to represent the {@item Deck of Many Things|BMT} magic item, the game rules for the twenty-two cards that make up the classic deck appear in the {@item Deck of Many Things|DMG|Dungeon Master's Guide} while rules for the forty-four new cards are detailed in {@book chapter 7 of The Book of Many Things|BMT|6}. However, you can change the powers of cards as you see fit.": "Il significato delle singole carte dipende da come usi il mazzo. Se lo usi per rappresentare l'oggetto magico {@item Deck of Many Things|BMT}, le regole del gioco per le ventidue carte che compongono il mazzo classico appaiono in {@item Deck of Many Things|DMG|Dungeon Master's Guide} mentre le regole per le quarantaquattro nuove carte sono dettagliate in {@book chapter 7 of The Book of Many Things|BMT|6}. Tuttavia, puoi modificare i poteri delle carte come ritieni opportuno.",
	"If you're using the deck for divination or generating adventures, you have two main options for card meanings. The easiest method is to use the literal meaning of the card. In this case, the {@card Dragon|Deck of Many More Things|BMT} card literally suggests a dragon.": "Se usi il mazzo per divinare o generare avventure, hai due opzioni principali per i significati delle carte. Il metodo più semplice è utilizzare il significato letterale della carta. In questo caso, la carta {@card Dragon|Deck of Many More Things|BMT} suggerisce letteralmente un drago.",
	"For a more nuanced option, the \"{@book Reading the Cards|DMTCRG|3}\" section presents an array of potential meanings for each card, depending on which way the card is oriented and using signifiers that suggest how the card applies to people or creatures the characters might meet, places they might visit, treasures they might find, and situations they might experience. For example, the {@card Dragon|Deck of Many More Things|BMT} card could refer to a literal dragon, but it might also indicate a dragonborn, a dragon's lair, or someone hoarding treasure.": "Per un'opzione più sfumata, la sezione \"{@book Reading the Cards|DMTCRG|3}\" presenta una serie di potenziali significati per ciascuna carta, a seconda del modo in cui la carta è orientata e utilizzando significanti che suggeriscono come la carta si applica alle persone o alle creature che i personaggi potrebbero incontrare, ai luoghi che potrebbero visitare, ai tesori che potrebbero trovare e alle situazioni che potrebbero sperimentare. Ad esempio, la carta {@card Dragon|Deck of Many More Things|BMT} potrebbe riferirsi letteralmente a un drago, ma potrebbe anche indicare un dragonide, la tana di un drago o qualcuno che accumula tesori.",
	"In addition to having their own meanings, cards take on additional meanings when combined as spreads: arrangements of oracle cards on a surface. With spreads, the order in which cards are drawn and where they're placed in relation to other cards add meaning to a reading. For example, cards drawn earlier in a reading might be interpreted as talking about the past or the start of an adventure, while those drawn later might speak about the future or an adventure's culmination.": "Oltre ad avere un proprio significato, le carte assumono significati aggiuntivi se combinate come carte: disposizioni di carte oracolari su una superficie. Con gli spread, l'ordine in cui le carte vengono pescate e dove sono posizionate rispetto alle altre carte aggiunge significato alla lettura. Ad esempio, le carte pescate all'inizio di una lettura potrebbero essere interpretate come se parlassero del passato o dell'inizio di un'avventura, mentre quelle pescate dopo potrebbero parlare del futuro o del culmine di un'avventura.",
	"{@i The Deck of Many Things} card set is a wonderful tool for representing fortune-telling encounters in your game, whether characters arc reading the cards for each other or the DM is portraying a non-player character peering into the characters' futures.": "{@i The Deck of Many Things} Il set di carte è uno strumento meraviglioso per rappresentare gli incontri di predizione del futuro nel tuo gioco, sia che i personaggi leggano le carte l'uno per l'altro sia che il DM stia raffigurando un personaggio non giocante che scruta il futuro dei personaggi.",
	"Traditional readings require two people: a questioner who is looking for answers, and a reader who places the cards in a spread and interprets their meaning. The questioner and reader cooperate to understand the situation the questioner is in and what might be possible in the questioner's future.": "Le letture tradizionali richiedono due persone: un interrogante che cerca risposte e un lettore che dispone le carte in posizione aperta e ne interpreta il significato. L'interrogante e il lettore cooperano per comprendere la situazione in cui si trova l'interrogante e cosa potrebbe essere possibile nel futuro dell'interrogante.",
	"Usually, the DM takes on the role of the reader, and a character is the questioner. However, a character might be both questioner and reader, interpreting the cards to answer a question they're asking themself, or a character might perform readings for the others in the party.": "Di solito, il DM assume il ruolo del lettore e un personaggio è l'interrogante. Tuttavia, un personaggio potrebbe essere sia interrogante che lettore, interpretando le carte per rispondere a una domanda che si sta ponendo, oppure un personaggio potrebbe eseguire letture per gli altri nel gruppo.",
	"When posing a question using the deck, avoid anything with a simple yes-or-no answer and questions with a specific, factual answer. Instead, ask open-ended questions that might have many answers. Questions like \"How can we stop Iuz from conquering all of the Flanaess?\" are more suited to the divinatory nature of the cards than \"Where is the Eye of Vecna?\"": "Quando poni una domanda utilizzando il mazzo, evita qualsiasi cosa con una semplice risposta sì o no e domande con una risposta specifica e fattuale. Invece, fai domande aperte che potrebbero avere molte risposte. Domande come \"Come possiamo impedire a Iuz di conquistare tutte le Flanaess?\" sono più adatte alla natura divinatoria delle carte rispetto a \"Dov'è l'Occhio di Vecna?\"",
	"The reader should decide what cards to include in the deck for the reading, depending on their goals.": "Il lettore dovrebbe decidere quali carte includere nel mazzo per la lettura, a seconda dei suoi obiettivi.",
	"A DM might want to include only cards that reflect the themes of the adventure, or choose the exact cards to display to give the players specific clues. A character reading a nonplayer character's fortune might do the same if they want to trick or manipulate that person, but trusting in fate and including the whole deck is always an option.": "Un DM potrebbe voler includere solo carte che riflettono i temi dell'avventura, o scegliere le carte esatte da mostrare per dare ai giocatori indizi specifici. Un personaggio che legge la fortuna di un personaggio non giocante potrebbe fare lo stesso se vuole ingannare o manipolare quella persona, ma confidare nel fato e includere l'intero mazzo è sempre un'opzione.",
	"As cards are drawn, take your time interpreting them. Ponder how the cards' possible interpretations might speak to the questioner's memories, experiences, and current situation. The reader should help the questioner look for connections between cards, seeking the story the cards tell as they're brought together.": "Man mano che le carte vengono pescate, prenditi il ​​tuo tempo per interpretarle. Rifletti su come le possibili interpretazioni delle carte potrebbero parlare dei ricordi, delle esperienze e della situazione attuale dell'interrogante. Il lettore dovrebbe aiutare chi pone la domanda a cercare collegamenti tra le carte, cercando la storia che le carte raccontano mentre vengono messe insieme.",
	"This section presents three divinatory spreads you can use in your games. These are only a few of many possible spreads: you can use them as a basis for creating your own ways to place and interpret the cards. Customize the spread to suit the question asked and the deck to suit the themes of your game.": "Questa sezione presenta tre spread divinatori che puoi utilizzare nei tuoi giochi. Queste sono solo alcune delle molte distribuzioni possibili: puoi usarle come base per creare i tuoi modi di posizionare e interpretare le carte. Personalizza lo spread per adattarlo alla domanda posta e il mazzo per adattarlo ai temi del tuo gioco.",
	"For the simplest reading, draw a single card from the deck. Many readers use this technique in the morning when preparing for a day of adventure. The card they draw presents a message about the day to come, something to use as guidance when the adventure becomes challenging and the way forward unclear. Alternatively, drawing a single card can provide quick guidance concerning an immediate problem or an ongoing situation that has become impossible to ignore.": "Per la lettura più semplice, pesca una sola carta dal mazzo. Molti lettori usano questa tecnica al mattino quando si preparano per una giornata avventurosa. La carta che pescano presenta un messaggio sul giorno a venire, qualcosa da usare come guida quando l'avventura diventa impegnativa e la strada da seguire poco chiara. In alternativa, pescare una singola carta può fornire una guida rapida riguardo a un problema immediato o a una situazione in corso che è diventata impossibile ignorare.",
	"A three-card spread allows the cards to tell a story, as the cards interact with each other and their meanings resonate and connect. This increases the power and usefulness of the cards, but there are many ways to interpret a three-card spread, so it's important to know what you want from the cards before you place them.": "Una disposizione a tre carte consente alle carte di raccontare una storia, poiché le carte interagiscono tra loro e i loro significati risuonano e si connettono. Ciò aumenta la potenza e l'utilità delle carte, ma ci sono molti modi per interpretare una distribuzione di tre carte, quindi è importante sapere cosa vuoi dalle carte prima di posizionarle.",
	"The most common form of a three-card spread is to interpret the first card as representing the past, especially forces in the past that are relevant to the question. The second card represents the present situation, and the final card hints at the future.": "La forma più comune di una distribuzione di tre carte è interpretare la prima carta come rappresentante del passato, in particolare delle forze del passato rilevanti per la domanda. La seconda carta rappresenta la situazione presente e l'ultima carta allude al futuro.",
	"Alternatively, the first card might represent a problem, the second card an obstacle, and the final card the solution. Or the first card could represent the questioner, the second card another individual, and the third card the relationship between the two.": "In alternativa, la prima carta potrebbe rappresentare un problema, la seconda un ostacolo e l’ultima la soluzione. Oppure la prima carta potrebbe rappresentare l'interrogante, la seconda carta un altro individuo e la terza carta la relazione tra i due.",
	"A five-card spread (see diagram 1) allows a question to be answered with great complexity and nuance, as the cards show multiple perspectives and weave an interconnected story, Here's an example of a five-card spread you might use:": "Una disposizione a cinque carte (vedi diagramma 1) consente di rispondere a una domanda con grande complessità e sfumatura, poiché le carte mostrano molteplici prospettive e tessono una storia interconnessa. Ecco un esempio di una disposizione a cinque carte che potresti utilizzare:",
	"The first card is the Quest card, which is placed in the center. This represents the adventure itself or the current situation.": "La prima carta è la carta Missione, che viene posizionata al centro. Questo rappresenta l'avventura stessa o la situazione attuale.",
	"The second card, That Which Is Hidden, is placed to the left of the Quest card. That Which Is Hidden describes things in the questioner's past, elements of the subconscious, hidden enemies, or simply things that have been forgotten or neglected. The forces represented by this card weigh down the questioner and impede completion of the quest.": "La seconda carta, Ciò Che È Nascosto, viene posizionata a sinistra della carta Missione. Ciò che è nascosto descrive cose del passato dell'interrogante, elementi del subconscio, nemici nascosti o semplicemente cose che sono state dimenticate o trascurate. Le forze rappresentate da questa carta appesantiscono l'interrogante e impediscono il completamento della ricerca.",
	"The third card, That Which Is Needed, is placed to the right of the Quest card. It represents the tools necessary for success on the quest. This might be the help of an ally or a useful item, but it could also stand for knowledge the questioner must acquire to achieve their goal.": "La terza carta, Ciò che Serve, viene posizionata a destra della carta Missione. Rappresenta gli strumenti necessari per il successo nella ricerca. Potrebbe trattarsi dell'aiuto di un alleato o di un oggetto utile, ma potrebbe anche rappresentare la conoscenza che l'interrogante deve acquisire per raggiungere il proprio obiettivo.",
	"The fourth card, the Challenge, is placed below the Quest card and represents the chief obstacle to success: the thing most likely to prevent the questioner from achieving the quest. Use the assets described in That Which Is Needed, while taking precautions against That Which Is Hidden, to overcome whatever the Challenge represents.": "La quarta carta, la Sfida, è posta sotto la carta Missione e rappresenta l'ostacolo principale al successo: la cosa che con maggiore probabilità impedirà a chi pone la domanda di portare a termine la missione. Usa le risorse descritte in Ciò che è necessario, prendendo precauzioni contro Ciò che è nascosto, per superare qualunque cosa rappresenti la sfida.",
	"Finally, the Outcome is placed above the Quest card. This might represent the culmination of the adventure, but it can also illuminate ramifications or consequences that follow the quest's success or failure.": "Infine, il Risultato viene posizionato sopra la carta Missione. Ciò potrebbe rappresentare il culmine dell'avventura, ma può anche illuminare le ramificazioni o le conseguenze che seguono il successo o il fallimento della ricerca.",
	"An adventure spread is an arrangement of cards from {@deck Deck of Many More Things|DMTCRG|The Deck of Many Things} card set that you can use to craft an adventure for your D&D game. With this method, the cards drawn determine adventure details such as the situation that launches the adventure, challenges the party faces along the way, and the final obstacle the party must overcome. This kind of spread typically uses the full deck, but you can use a smaller set of cards if you want your adventure to focus on particular themes or adversaries.": "Una distribuzione dell'avventura è una disposizione di carte dal set di carte {@deck Deck of Many More Things|DMTCRG|The Deck of Many Things} che puoi utilizzare per creare un'avventura per il tuo gioco di D&D. Con questo metodo, le carte pescate determinano i dettagli dell'avventura come la situazione che avvia l'avventura, le sfide che il gruppo deve affrontare lungo il percorso e l'ostacolo finale che il gruppo deve superare. Questo tipo di distribuzione utilizza in genere l'intero mazzo, ma puoi utilizzare un set di carte più piccolo se vuoi che la tua avventura si concentri su temi o avversari particolari.",
	"To prepare the deck for creating an adventure spread, shuffle the cards, being sure to rotate some cards as you do so some cards will be upright and others reversed (upside down). Then lay out the top nine cards in a cross pattern, as shown in diagram 2. Each card represents a situation, person, creature, location, or treasure in the adventure, using the signifiers for each card described in the \"{@book Reading the Cards|DMTCRG|3}\" section. You can pick any of a card's signifiers for any of the positions in the diagram, so let your imagination wander and build a story that excites you. Treat the cards placed sideways as upright if the top of the card is on the left and as reversed if the top is on the right.": "Per preparare il mazzo per creare un'avventura, mescola le carte, assicurandoti di ruotare alcune carte mentre lo fai, in modo che alcune carte siano diritte e altre invertite (capovolte). Quindi disponi le prime nove carte secondo uno schema a croce, come mostrato nel diagramma 2. Ogni carta rappresenta una situazione, persona, creatura, luogo o tesoro nell'avventura, utilizzando i significanti per ciascuna carta descritti nella sezione \"{@book Reading the Cards|DMTCRG|3}\". Puoi scegliere uno qualsiasi dei significanti di una carta per qualsiasi posizione nel diagramma, quindi lascia vagare la tua immaginazione e costruisci una storia che ti emoziona. Tratta le carte posizionate lateralmente come verticali se la parte superiore della carta è a sinistra e come invertite se la parte superiore è a destra.",
	"Lay out the cards in this order:": "Disponi le carte in questo ordine:",
	"This card represents the situation the characters are in before the adventure starts. It might be a place where they meet, a person they're visiting, a treasure they're all drawn to for different reasons, or a dangerous creature unrelated to the adventure to follow.": "Questa carta rappresenta la situazione in cui si trovano i personaggi prima dell'inizio dell'avventura. Potrebbe essere un luogo in cui si incontrano, una persona che stanno visitando, un tesoro da cui sono tutti attratti per ragioni diverse o una creatura pericolosa estranea all'avventura da seguire.",
	"Place this card across the first card to represent how the adventure starts. It might be a situation that starts the action, an individual who gives the adventurers a quest, or an attack by a creature that prompts the party to follow it to its lair.": "Posiziona questa carta sopra la prima carta per rappresentare come inizia l'avventura. Potrebbe essere una situazione che dà inizio all'azione, un individuo che assegna agli avventurieri una missione o un attacco da parte di una creatura che spinge il gruppo a seguirla nella sua tana.",
	"To the right of the first card, place a card that describes the transition from the introduction to the adventure location—probably a person, creature, or location the characters encounter along the way.": "A destra della prima carta, posiziona una carta che descrive la transizione dall'introduzione al luogo dell'avventura, probabilmente una persona, una creatura o un luogo che i personaggi incontrano lungo il percorso.",
	"Draw a card and place it to the right of the Journey card. This card describes the entrance to the adventure location. It might represent a creature that guards the entrance or the physical details of the entrance itself.": "Pesca una carta e posizionala a destra della carta Viaggio. Questa carta descrive l'ingresso al luogo dell'avventura. Potrebbe rappresentare una creatura che custodisce l'ingresso o i dettagli fisici dell'ingresso stesso.",
	"These three cards describe the primary challenges the characters must face in the adventure. They might be creatures, people, or situations. Arrange these cards in a vertical line to the right of the Entrance card. You can draw additional cards if you want more than three challenges, or fewer cards for a shorter session.": "Queste tre carte descrivono le sfide principali che i personaggi devono affrontare nell'avventura. Potrebbero essere creature, persone o situazioni. Disponi queste carte in linea verticale a destra della carta Ingresso. Puoi pescare carte aggiuntive se desideri più di tre sfide o meno carte per una sessione più breve.",
	"This card, placed to the right of the Challenge cards, describes a treasure that is the ultimate goal or reward of the adventure.": "Questa carta, posizionata a destra delle carte Sfida, descrive un tesoro che rappresenta l'obiettivo o la ricompensa finale dell'avventura.",
	"Place this card across the Treasure card to describe the final obstacle the characters must overcome to achieve their goal and claim the Treasure. It's typically a creature but can also be a situation.": "Posiziona questa carta sopra la carta Tesoro per descrivere l'ostacolo finale che i personaggi devono superare per raggiungere il loro obiettivo e rivendicare il Tesoro. Solitamente è una creatura ma può anche essere una situazione.",
	"Jennifer is running a game for her players next week, and she doesn't have an adventure planned. She decides to use The {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} card set to generate adventure ideas. After shuffling the deck, she places cards as shown in diagram 3. Here's the adventure she creates: if a creature's name is bold, its stat block appears in the {@book Monster Manual|MM} unless otherwise stated:": "Jennifer organizzerà un gioco per i suoi giocatori la prossima settimana e non ha in programma un'avventura. Decide di utilizzare il set di carte {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} per generare idee per l'avventura. Dopo aver mescolato il mazzo, posiziona le carte come mostrato nel diagramma 3. Ecco l'avventura che crea: se il nome di una creatura è in grassetto, il suo blocco delle statistiche appare nel {@book Monster Manual|MM} se non diversamente specificato:",
	"Jennifer's first card is the {@card Jester|Deck of Many More Things|DMTCRG} upright. She likes the idea of starting off in a fairground. The characters can engage in carnival games before the action starts.": "La prima carta di Jennifer è il verticale {@card Jester|Deck of Many More Things|DMTCRG}. Le piace l'idea di iniziare in una fiera. I personaggi possono impegnarsi in giochi di carnevale prima che l'azione abbia inizio.",
	"Jennifer draws the {@card Comet|Deck of Many More Things|DMTCRG} card reversed, whose creature signifier suggests the fairground is overrun by small creatures fleeing from a rampaging monster. She decides the creatures are panicked {@creature goblin|MM|goblins}; they're not malicious or intent on fighting. but their arrival cre- ates chaos. Jennifer isn't sure what the monster is yet, but it should be a threat that demands heroic action from the characters.": "Jennifer pesca la carta {@card Comet|Deck of Many More Things|DMTCRG} al contrario, il cui significante di creatura suggerisce che la fiera è invasa da piccole creature in fuga da un mostro infuriato. Decide che le creature sono in preda al panico {@creature goblin|MM|goblins}; non sono dannosi o intenzionati a combattere. ma il loro arrivo crea il caos. Jennifer non è ancora sicura di cosa sia il mostro, ma dovrebbe essere una minaccia che richiede un'azione eroica da parte dei personaggi.",
	"Jennifer draws the {@card Fool|Deck of Many More Things|DMTCRG} card reversed. She opts to use the person signifier—a con artist—for an encounter during the journey. As the characters travel to where the rampaging monster was last seen. they're targeted by a con artist who pretends to be a refugee displaced by the monster. Jennifer decides this con artist is a {@creature bard|MPMM} (whose stat block appears in Mordenkainen Presents: Monsters of the Multiverse) who uses the {@spell Charm Person} and {@spell Sleep} spells to try to overcome the characters and steal their belongings.": "Jennifer pesca la carta {@card Fool|Deck of Many More Things|DMTCRG} al contrario. Sceglie di utilizzare il significante della persona, un artista della truffa, per un incontro durante il viaggio. Mentre i personaggi si recano nel luogo in cui il mostro infuriato è stato visto l'ultima volta. vengono presi di mira da un truffatore che finge di essere un rifugiato sfollato dal mostro. Jennifer decide che questo artista della truffa è un {@creature bard|MPMM} (il cui blocco delle statistiche appare in Mordenkainen Presents: Monsters of the Multiverse) che usa gli incantesimi {@spell Charm Person} e {@spell Sleep} per cercare di sopraffare i personaggi e rubare le loro cose.",
	"When determining the lair of the rampaging monster, Jennifer draws the {@card Euryale|Deck of Many More Things|DMTCRG} card reversed. This card's place signifier could be a simple underground cavern, but Jennifer finds the idea of a place with narrow windows or arrow slits more evocative. She envisions a gatehouse built by the fleeing goblins, which the rampaging monster has driven them from. Because the gatehouse is built for goblins, the ceilings are low and the doorways narrow, posing interesting tactical challenges for the characters as they explore.": "Quando determina la tana del mostro infuriato, Jennifer pesca la carta {@card Euryale|Deck of Many More Things|DMTCRG} al contrario. Il significante del luogo di questa carta potrebbe essere una semplice caverna sotterranea, ma Jennifer trova più evocativa l'idea di un luogo con finestre strette o feritoie. Immagina un corpo di guardia costruito dai goblin in fuga, da cui il mostro infuriato li ha scacciati. Poiché il corpo di guardia è costruito per i goblin, i soffitti sono bassi e le porte strette, ponendo interessanti sfide tattiche ai personaggi mentre esplorano.",
	"For the first challenge, Jennifer draws the {@card Donjon|Deck of Many More Things|DMTCRG} card reversed, which indicates a creature that has escaped captivity or gone feral. She decides the goblins kept a pack of {@creature worg|MM|worgs} in their gatehouse, and now the hungry worgs prowl the corridors. While the worgs are likely to attack, clever players might be able to get past them non-violently, perhaps by feeding them or speaking to them in a language they know (such as {@language Goblin}).": "Per la prima sfida, Jennifer pesca la carta {@card Donjon|Deck of Many More Things|DMTCRG} al contrario, che indica una creatura sfuggita alla prigionia o diventata selvaggia. Decide che i goblin tenevano un branco di {@creature worg|MM|worgs} nella loro portineria, e ora i worg affamati si aggirano per i corridoi. Sebbene sia probabile che i worg attaccino, i giocatori più intelligenti potrebbero riuscire a superarli in modo non violento, magari nutrendoli o parlando con loro in una lingua che conoscono (come {@language Goblin}).",
	"For the second challenge, Jennifer draws the {@card Fates|Deck of Many More Things|DMTCRG} card, opting to use a {@creature green hag|MM} investigating the gatehouse with an eye toward making it her new home. The hag warns the characters that fate isn't on their side, but she won't attack unless the adventurers force her hand.": "Per la seconda sfida, Jennifer pesca la carta {@card Fates|Deck of Many More Things|DMTCRG}, scegliendo di utilizzare un {@creature green hag|MM} per indagare sul corpo di guardia con l'obiettivo di farne la sua nuova casa. La megera avverte i personaggi che il destino non è dalla loro parte, ma non attaccherà a meno che gli avventurieri non le forzano la mano.",
	"The third challenge is the {@card Flames|Deck of Many More Things|DMTCRG} card reversed, which suggests another creature fleeing from a larger or more dangerous creature, namely the rampaging monster at the heart of the adventure. Jennifer figures there must be goblins in the gatehouse, perhaps in a hastily fortified chamber; she creates an encounter using a {@creature goblin boss|MM} and enough additional goblins to give the characters a fight. The goblin boss won't be satisfied until the adventurers, the hag, and the rampaging monster are all gone from the gatehouse. The adventurers can resolve this by clearing out the monster and the hag, winning the grudging appreciation of the goblin boss.": "La terza sfida è la carta {@card Flames|Deck of Many More Things|DMTCRG} rovesciata, che suggerisce un'altra creatura in fuga da una creatura più grande o più pericolosa, ovvero il mostro infuriato al centro dell'avventura. Jennifer immagina che ci debbano essere dei goblin nel corpo di guardia, forse in una camera frettolosamente fortificata; crea un incontro utilizzando un {@creature goblin boss|MM} e abbastanza goblin aggiuntivi per dare battaglia ai personaggi. Il boss goblin non sarà soddisfatto finché gli avventurieri, la strega e il mostro infuriato non se ne saranno andati tutti dalla portineria. Gli avventurieri possono risolvere questo problema eliminando il mostro e la strega, conquistando il riluttante apprezzamento del boss goblin.",
	"8: Treasure. Jennifer draws the {@card Gem|Deck of Many More Things|DMTCRG} card for the adventure's reward, which indicates precious gemstones or a magical gem. She decides a treasury in the gatehouse has a store of precious gemstones; she uses the tables in the Dungeon Master's Guide to generate a treasure hoard of gems appropriate for the characters. She also adds a {@item Spell Gem|OotA} (a magic item described in Out of the Abyss) to make the treasure more memorable.": "8: Tesoro. Jennifer pesca la carta {@card Gem|Deck of Many More Things|DMTCRG} per la ricompensa dell'avventura, che indica pietre preziose o una gemma magica. Decide che una tesoreria nella portineria ha un deposito di pietre preziose; usa le tabelle della Guida del Dungeon Master per generare un tesoro di gemme appropriato per i personaggi. Aggiunge anche un {@item Spell Gem|OotA} (un oggetto magico descritto in Fuori dall'Abisso) per rendere il tesoro più memorabile.",
	"For the Guardian card. Jennifer draws the {@card Balance|Deck of Many More Things|DMTCRG} card, suggesting an impartial enemy like a Construct or Beast. After a quick search of the Monster Manual, Jennifer decides that a {@creature helmed horror|MM} is perfect for her party. She decides the goblins must've fought the helmed horror's creator, and now the Construct is rampaging through the gatehouse to satisfy its creator's final command: \"Avenge me!\" Jennifer places the {@item Spell Gem|OotA} in the helmed horror's helmet; the Construct can use this gem, but without its creator to recharge it, that's a trick that works only once, If the heroes defeat the helmed horror, they can claim the {@item Spell Gem|OotA} for themselves.": "Per la carta Guardian. Jennifer pesca la carta {@card Balance|Deck of Many More Things|DMTCRG}, suggerendo un nemico imparziale come un Costrutto o una Bestia. Dopo una rapida ricerca nel Manuale dei Mostri, Jennifer decide che un {@creature helmed horror|MM} è perfetto per la sua festa. Decide che i goblin devono aver combattuto il creatore dell'orrore dotato di elmo, e ora il Costrutto si sta scatenando attraverso il corpo di guardia per soddisfare il comando finale del suo creatore: \"Vendicami!\" Jennifer posiziona il {@item Spell Gem|OotA} nell'elmo dell'orrore; il Costrutto può usare questa gemma, ma senza che il suo creatore la ricarichi, è un trucco che funziona solo una volta. Se gli eroi sconfiggono l'orrore con l'elmo, possono rivendicare il {@item Spell Gem|OotA} per se stessi.",
	"A dungeon spread is a simpler version of an adventure spread that's optimized for quickly building dungeon-focused adventures. In this variant, you divide The {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} card set into three separate decks: a {@deck locations deck|DMTCRG}, a {@deck features deck|DMTCRG}, and an optional {@deck story deck|DMTCRG}. For simplicity, use the literal meanings of the cards in the locations and features decks; these cards are straightforward descriptions of potential locations and of the creatures, treasures, and other features characters might find in these locations.": "Un dungeon spread è una versione più semplice di un'avventura ottimizzata per creare rapidamente avventure incentrate sui dungeon. In questa variante, dividi il set di carte The {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} in tre mazzi separati: a {@deck locations deck|DMTCRG}, a {@deck features deck|DMTCRG} e uno opzionale {@deck story deck|DMTCRG}. Per semplicità, usa i significati letterali delle carte nei mazzi luoghi e caratteristiche; queste carte sono descrizioni semplici di potenziali luoghi e delle creature, dei tesori e di altre caratteristiche che i personaggi potrebbero trovare in questi luoghi.",
	"If you want to create a prelude to the dungeon, use the optional steps that call for the story deck, and give those cards their full range of symbolic meaning as discussed in the \"{@book Reading the Cards|DMTCRG|3}\" section. If you'd rather dive straight into the action, you can skip those steps and omit the story deck.": "Se vuoi creare un preludio al dungeon, usa i passaggi opzionali che richiedono il mazzo storia e dai a quelle carte tutta la loro gamma di significati simbolici come discusso nella sezione \"{@book Reading the Cards|DMTCRG|3}\". Se preferisci tuffarti direttamente nell'azione, puoi saltare questi passaggi e omettere il mazzo delle storie.",
	"Using these separate decks, lay out the cards in a slightly modified adventure spread:": "Usando questi mazzi separati, disponi le carte in una disposizione dell'avventura leggermente modificata:",
	"Draw a card from the {@deck story deck|DMTCRG} to represent the situation the characters are in before the adventure starts.": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare la situazione in cui si trovano i personaggi prima dell'inizio dell'avventura.",
	"Draw a card from the {@deck story deck|DMTCRG} to represent the situation that starts off the adventure.": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare la situazione che dà inizio all'avventura.",
	"Draw a card from the {@deck story deck|DMTCRG} to represent the journey to the dungeon.": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare il viaggio verso il dungeon.",
	"Draw a card from the {@deck locations deck|DMTCRG} to determine the dungeon's location, then place a card from the {@deck features deck|DMTCRG} across it to describe a feature found at the entrance.": "Pesca una carta dal {@deck locations deck|DMTCRG} per determinare la posizione del dungeon, quindi posiziona una carta dal {@deck features deck|DMTCRG} su di esso per descrivere una caratteristica trovata all'ingresso.",
	"Decide how many challenges you want the adventurers to encounter before reaching the treasure and its guardian. For each challenge, draw a card from the {@deck locations deck|DMTCRG} to describe the challenge's location, then place a card from the {@deck features deck|DMTCRG} across it to describe the challenge itself.": "Decidi quante sfide vuoi che gli avventurieri affrontino prima di raggiungere il tesoro e il suo guardiano. Per ogni sfida, pesca una carta dal {@deck locations deck|DMTCRG} per descrivere la posizione della sfida, quindi posiziona una carta dal {@deck features deck|DMTCRG} su di essa per descrivere la sfida stessa.",
	"Draw a card from the {@deck features deck|DMTCRG} to describe the treasure at the end of the dungeon.": "Pesca una carta dal {@deck features deck|DMTCRG} per descrivere il tesoro alla fine del dungeon.",
	"Finally, draw a card from the {@deck features deck|DMTCRG} to represent the guardian of the treasure and a card from the {@deck locations deck|DMTCRG} to describe where the treasure and its guardian can bc found.": "Infine, pesca una carta dal {@deck features deck|DMTCRG} per rappresentare il guardiano del tesoro e una carta dal {@deck locations deck|DMTCRG} per descrivere dove si possono trovare il tesoro e il suo guardiano.",
	"In addition to using an adventure spread to plan your adventures, you can also use it during play, simultaneously giving the players a glimpse into the future and planning their adventure. An easy way to do this is to plan a social encounter with a fortune teller near the end of a session or play. (The {@table Using an Adventure Spread During Play; Fortune Tellers|DMTCRG|Fortune Tellers} table suggests descriptions for seers.) Talking the role of the fortune teller, lay out the cards in an adventure spread in view of your players, narrating as you go.": "Oltre a utilizzare un'avventura per pianificare le tue avventure, puoi anche usarla durante il gioco, dando contemporaneamente ai giocatori uno sguardo al futuro e pianificando la loro avventura. Un modo semplice per farlo è pianificare un incontro sociale con un indovino verso la fine di una sessione o di un gioco. (La tabella {@table Using an Adventure Spread During Play; Fortune Tellers|DMTCRG|Fortune Tellers} suggerisce descrizioni per i veggenti.) Nel ruolo dell'indovino, disponi le carte in un'avventura spiegata davanti ai tuoi giocatori, narrando mentre procedi.",
	"When your players speculate on the meaning of the cards, use their ideas to interpret the spread. If you embrace their guesses, your players can enjoy feeling clever for figuring out the \"real\" meaning of the reading—when in fact they've helped create it. You might also deliberately confound your players by steering away from their interpretations as you build the adventure.": "Quando i tuoi giocatori speculano sul significato delle carte, usa le loro idee per interpretare lo spread. Se accetti le loro ipotesi, i tuoi giocatori potranno sentirsi intelligenti nel capire il significato \"reale\" della lettura, quando in realtà hanno contribuito a crearlo. Potresti anche confondere deliberatamente i tuoi giocatori allontanandoti dalle loro interpretazioni mentre costruisci l'avventura.",
	"An entertainer at a street fair or civic festival, who emphasizes that this card reading is \"for entertainment purposes only\"": "Un intrattenitore ad una fiera di strada o ad un festival civico, che sottolinea che la lettura di queste carte è \"solo a scopo di intrattenimento\"",
	"A professional fortune teller with a shop in a small town, who tries to inject the reading with elements of romance": "Un'indovino professionista con un negozio in una piccola città, che cerca di infondere nella lettura elementi romantici",
	"A seer in a temple, whose eyes are closed throughout the reading and who couches everything in terms of the will of a certain god": "Un veggente in un tempio, i cui occhi sono chiusi durante la lettura e che esprime tutto in termini della volontà di un certo dio",
	"A hag who cackles gleefully at every hint of danger or destruction in the reading": "Una strega che ridacchia allegramente ad ogni accenno di pericolo o distruzione nella lettura",
	"A haunted deck of cards that lays itself out and narrates the reading in a distant, ghostly echo": "Un mazzo di carte stregato che si dispiega e racconta la lettura in un'eco lontana, spettrale",
	"A member of the {@book Heralds of the Comet|BMT|11|Heralds of the Comet} (an apocalyptic cult described in The Book of Many Things), who stresses danger and destruction in the reading": "Un membro del {@book Heralds of the Comet|BMT|11|Heralds of the Comet} (un culto apocalittico descritto nel Libro delle molte cose), che sottolinea il pericolo e la distruzione nella lettura",
	"When performing this reading, introduce each card as you place it in the spread (you can use the suggested wordings below). Briefly describe the relevant signifier for the card, but don't include any specific examples listed in the card descriptions:": "Quando esegui questa lettura, presenta ciascuna carta mentre la posizioni nello spazio (puoi utilizzare le parole suggerite di seguito). Descrivi brevemente il significante rilevante per la carta, ma non includere alcun esempio specifico elencato nelle descrizioni della carta:",
	"\"This is where your future begins.\" Reveal the card, then choose a signifier for the card and describe it to the players,": "\"Qui è dove inizia il tuo futuro.\" Rivela la carta, quindi scegli un significante per la carta e descrivilo ai giocatori,",
	"\"Then someone or something intervenes, leading you down a new path.\" Reveal the card, then choose a signifier, describing it to the players as an agent of change.": "\"Allora qualcuno o qualcosa interviene, conducendoti lungo una nuova strada.\" Rivela la carta, quindi scegli un significante, descrivendolo ai giocatori come agente di cambiamento.",
	"\"As you take your first steps into the future, forces will oppose you.\" Reveal the card and describe the forces that will oppose the characters on their journey. Again, remain vague.": "\"Mentre muovi i primi passi verso il futuro, le forze ti si opporranno.\" Rivela la carta e descrivi le forze che si opporranno ai personaggi nel loro viaggio. Ancora una volta, rimani sul vago.",
	"\"Now you stand on the threshold of what is to come.\" Reveal the card and describe the place where the characters' future will unfold.": "\"Ora ti trovi sulla soglia di ciò che verrà.\" Rivela la carta e descrivi il luogo in cui si svolgerà il futuro dei personaggi.",
	"\"Within this place, you will face challenges.\" Reveal the cards one at a time. For each one, choose the creature, the person, or the situation and describe it—or talk about the general meaning of the card and the range of challenges it refers to.": "\"In questo luogo dovrai affrontare delle sfide.\" Scopri le carte una alla volta. Per ognuno, scegli la creatura, la persona o la situazione e descrivila oppure parla del significato generale della carta e della gamma di sfide a cui si riferisce.",
	"\"Beyond these challenges lies the goal you seek,\" Reveal the card and describe the treasure that awaits, Since treasures can include monetary treasure, art objects, and magic items, you might want to describe the general meaning of the card and the range of things it can refer to rather than specifying one kind of treasure.": "\"Oltre queste sfide c'è l'obiettivo che cerchi,\" Rivela la carta e descrivi il tesoro che attende. Poiché i tesori possono includere tesori monetari, oggetti d'arte e oggetti magici, potresti voler descrivere il significato generale della carta e la gamma di cose a cui può fare riferimento piuttosto che specificare un tipo di tesoro.",
	"\"One final guardian stands between you and the object of your quest.\" Reveal the card, choose either the creature or the situation. and describe it to the players.": "\"Un ultimo guardiano si frappone tra te e l'oggetto della tua ricerca.\" Rivela la carta, scegli la creatura o la situazione. e descriverlo ai giocatori.",
	"The following pages describe the meanings of the sixty-six cards in The {@deck Deck of Many Things|BMT} card set. For each card, there's an illustration and a description of the symbols depicted, a summary of the card's overall meaning, and explanations of what the card might signify in both upright and reversed (upside-down) positions. Each position includes five possible signifiers to choose from based on the situation:": "Le pagine seguenti descrivono i significati delle sessantasei carte del set di carte {@deck Deck of Many Things|BMT}. Per ogni carta c'è un'illustrazione e una descrizione dei simboli raffigurati, un riepilogo del significato generale della carta e spiegazioni di cosa potrebbe significare la carta sia in posizione verticale che invertita (capovolta). Ogni posizione include cinque possibili significanti tra cui scegliere in base alla situazione:",
	"A {@b person}, with suggestions regarding personality traits or the situation the person is in. A person can be any kind of Humanoid, but might also be a Giant, a Dragon, or any other creature with a personality and the ability to interact with characters. This signifier might also describe something about the person for whom a card reading is being done.": "A {@b person}, con suggerimenti riguardanti i tratti della personalità o la situazione in cui si trova la persona. Una persona può essere qualsiasi tipo di umanoide, ma potrebbe anche essere un gigante, un drago o qualsiasi altra creatura con una personalità e la capacità di interagire con i personaggi. Questo significante potrebbe anche descrivere qualcosa sulla persona per la quale viene eseguita la lettura della carta.",
	"A {@b creature or trap} characters might encounter.": "A {@b creature or trap} i personaggi potrebbero incontrare.",
	"A {@b place}, which can suggest a specific location or a kind of location.": "A {@b place}, che può suggerire una località specifica o un tipo di località.",
	"A {@b treasure}, either something of monetary value or a magic item.": "A {@b treasure}, qualcosa di valore monetario o un oggetto magico.",
	"A {@b situation}—an interaction or circumstance that characters might be asked to help address.": "A {@b situation}: un'interazione o una circostanza che ai personaggi potrebbe essere chiesto di aiutare ad affrontare.",
	"When using the cards for divinatory readings, you can use cards' overall meaning or draw on any signifiers that make sense for your game. The adventure spreads typically draw on all five kinds of signifiers to build the skeleton of an adventure.": "Quando usi le carte per letture divinatorie, puoi usare il significato generale delle carte o attingere a qualsiasi significante che abbia senso per il tuo gioco. Gli spread dell'avventura in genere attingono a tutti e cinque i tipi di significanti per costruire lo scheletro di un'avventura.",
	"Someone with a distorted view of reality, perhaps a {@creature cultist} or a {@creature warlock of the Great Old One|MPMM}; perhaps simply an eccentric person with a nonconformist style.": "Qualcuno con una visione distorta della realtà, forse un {@creature cultist} o un {@creature warlock of the Great Old One|MPMM}; forse semplicemente una persona eccentrica e dallo stile anticonformista.",
	"A creature corrupted by the influence of the Far Realm, or an Aberration.": "Una creatura corrotta dall'influenza del Reame Remoto o da un'aberrazione.",
	"A place where the laws of physics or magic are suspended or distorted.": "Un luogo dove le leggi della fisica o della magia sono sospese o distorte.",
	"An art object that reflects a warped view of reality, or a magic item made by Aberrations.": "Un oggetto artistico che riflette una visione distorta della realtà o un oggetto magico creato dalle Aberrazioni.",
	"An incursion of energy or creatures from the Far Realm or the deep Underdark.": "Un'incursione di energia o creature dal Reame Remoto o dal Buio Profondo.",
	"A person (perhaps a {@creature druid}) dedicated to preserving nature against corrupting influences.": "Una persona (forse un {@creature druid}) dedita a preservare la natura dalle influenze corruttrici.",
	"A creature that has resisted the corruption of its nature, or a trap that deals psychic damage.": "Una creatura che ha resistito alla corruzione della sua natura o una trappola che infligge danni psichici.",
	"A place where nature has overgrown the remnants of a corrupting influence.": "Un luogo dove la natura ha invaso i resti di un'influenza corruttrice.",
	"An art object depicting the triumph of nature over corruption, or a magic item useful against Aberrations (such as a {@item Ring of Mind Shielding}).": "Un oggetto artistico che raffigura il trionfo della natura sulla corruzione o un oggetto magico utile contro le aberrazioni (come un {@item Ring of Mind Shielding}).",
	"People or creatures fighting against the influence of Aberrations.": "Persone o creature che lottano contro l'influenza delle aberrazioni.",
	"A fair-minded person who can see multiple perspectives and judge impartially.": "Una persona imparziale che può vedere molteplici prospettive e giudicare in modo imparziale.",
	"A trap, a Beast, a Construct, or an otherwise impartial foe.": "Una trappola, una Bestia, un Costrutto o un nemico altrimenti imparziale.",
	"A place where different forces exist in balance—such as a civilization in balance with nature, a land in balance with water, or chaos in balance with order.": "Un luogo in cui diverse forze esistono in equilibrio, come una civiltà in equilibrio con la natura, una terra in equilibrio con l'acqua o il caos in equilibrio con l'ordine.",
	"A treasure with value to two competing factions, or with two equal magical powers.": "Un tesoro con valore per due fazioni concorrenti o con due poteri magici uguali.",
	"A situation where maintaining balance is important: keeping rivals satisfied, preserving the balance of power among different authorities, or rejecting false dichotomies and forced choices.": "Una situazione in cui è importante mantenere l’equilibrio: soddisfare i rivali, preservare l’equilibrio di potere tra le diverse autorità o rifiutare false dicotomie e scelte forzate.",
	"A judgmental or biased person willfully ignoring one perspective in favor of another.": "Una persona giudicante o prevenuta che ignora volontariamente una prospettiva a favore di un'altra.",
	"A Celestial, a Fiend, or some other creature strongly associated with a particular alignment or ideology.": "Un Celestiale, un Demone o qualche altra creatura fortemente associata a un particolare allineamento o ideologia.",
	"A place where the balance of elemental or natural forces has been upset, with negative consequences.": "Un luogo in cui l'equilibrio delle forze elementali o naturali è stato sconvolto, con conseguenze negative.",
	"A treasure valuable only to certain people, or that can be used only in a very specific way.": "Un tesoro prezioso solo per certe persone, o che può essere utilizzato solo in un modo molto specifico.",
	"Something being over- or undervalued.": "Qualcosa che viene sopravvalutato o sopravvalutato.",
	"A person who avoids the comforts of civilization or indulges predatory attitudes.": "Una persona che evita le comodità della civiltà o indulge ad atteggiamenti predatori.",
	"A Beast, or a similar creature (such as a Fey or a Monstrosity) that is animal-like; alternatively, a pit or other confined space with a trapped animal within.": "Una Bestia, o una creatura simile (come una Fata o una Mostruosità) che è simile ad un animale; in alternativa, una fossa o altro spazio confinato con un animale intrappolato all'interno.",
	"A place where animals roam freely.": "Un luogo dove gli animali vagano liberamente.",
	"A treasure that incorporates fur, feathers, bones, or claws from a Beast, or a magic item that allows transformation into a Beast (such as a {@item Cloak of the Bat} or {@item Staff of the Python}).": "Un tesoro che incorpora pelliccia, piume, ossa o artigli di una Bestia o un oggetto magico che consente la trasformazione in una Bestia (come un {@item Cloak of the Bat} o {@item Staff of the Python}).",
	"A situation involving hunting animals or animals preying on people.": "Una situazione che prevede la caccia di animali o animali che predano le persone.",
	"A person who fiercely represses urges they deem \"bestial\" in themselves or others.": "Una persona che reprime ferocemente gli impulsi che ritiene \"bestali\" in se stessa o negli altri.",
	"A domesticated animal or a familiar.": "Un animale domestico o un familiare.",
	"A place where animals are contained, such as a farm or a zoo.": "Un luogo in cui sono tenuti animali, come una fattoria o uno zoo.",
	"An ornate saddle, a goad, or another item related to the use of domestic animals, or a magic item that allows control of Beasts (such as a {@item Potion of Animal Friendship}).": "Una sella decorata, un pungolo o un altro oggetto correlato all'uso degli animali domestici o un oggetto magico che consente il controllo delle Bestie (come un {@item Potion of Animal Friendship}).",
	"Domestic animals rebelling against people's control.": "Animali domestici che si ribellano al controllo delle persone.",
	"A writer, poet, or compulsive note-taker.": "Uno scrittore, un poeta o un preso di appunti compulsivo.",
	"A creature that keeps an exhaustive diary in some form, or that seeks a scribe to record its deeds.": "Una creatura che tiene in qualche modo un diario esaustivo o che cerca uno scriba per registrare le sue azioni.",
	"A scriptorium or printing press.": "Uno scriptorium o una macchina da stampa.",
	"A valuable or magical pen, an ink vial, or a set of pigments (such as {@item Nolzur's Marvelous Pigments}).": "Una penna preziosa o magica, una fiala di inchiostro o un set di pigmenti (come {@item Nolzur's Marvelous Pigments}).",
	"A situation that requires gleaning information from written clues.": "Una situazione che richiede di raccogliere informazioni da indizi scritti.",
	"A well-educated person who reads often.": "Una persona istruita che legge spesso.",
	"A trap involving written runes (such as a {@spell Glyph of Warding} or {@spell Symbol} spell).": "Una trappola che coinvolge rune scritte (come un incantesimo {@spell Glyph of Warding} o {@spell Symbol}).",
	"A library or another storehouse of written knowledge.": "Una biblioteca o un altro deposito di conoscenza scritta.",
	"A valuable or magical written work, such as a book or scroll.": "Un'opera scritta preziosa o magica, come un libro o una pergamena.",
	"Secrets that should never have been discovered but were written down.": "Segreti che non avrebbero mai dovuto essere scoperti ma che furono scritti.",
	"A mediator who enjoys helping others overcome misunderstandings or grievances.": "Un mediatore a cui piace aiutare gli altri a superare incomprensioni o rancori.",
	"Someone who coordinates the efforts of different kinds of creatures, such as a {@creature mind flayer} mastermind using {@creature grimlock|MM|grimlocks} and {@creature troll|MM|trolls} as agents.": "Qualcuno che coordina gli sforzi di diversi tipi di creature, come una mente {@creature mind flayer} che utilizza {@creature grimlock|MM|grimlocks} e {@creature troll|MM|trolls} come agenti.",
	"A bridge across a river or chasm.": "Un ponte su un fiume o un abisso.",
	"An art object depicting a bridge, or a magic item intended to help overcome obstacles (such as {@item Boots of Striding and Springing}).": "Un oggetto artistico raffigurante un ponte o un oggetto magico destinato ad aiutare a superare gli ostacoli (come {@item Boots of Striding and Springing}).",
	"An urgent need for bridges between long-opposed factions.": "C’è urgente bisogno di ponti tra fazioni a lungo opposte.",
	"A person who is part of a longstanding feud between two families or groups.": "Una persona che fa parte di una faida di lunga data tra due famiglie o gruppi.",
	"A creature that lairs near, on, or under a bridge and either collects tolls from those using the bridge or tries to eat them.": "Una creatura che cova vicino, sopra o sotto un ponte e riscuote i pedaggi da coloro che utilizzano il ponte o cerca di mangiarli.",
	"A river or chasm with no bridge, or where the bridge is unsafe or has collapsed.": "Un fiume o un abisso senza ponte, o dove il ponte non è sicuro o è crollato.",
	"An art object depicting walls, barriers. or a labyrinth; alternatively, a magic item that creates magical walls (such as a {@item Cube of Force}).": "Un oggetto d'arte raffigurante muri, barriere. o un labirinto; in alternativa, un oggetto magico che crea muri magici (come un {@item Cube of Force}).",
	"Open conflict between two families or groups.": "Conflitto aperto tra due famiglie o gruppi.",
	"A person on vacation, enjoying time away from work and pursuing activities they enjoy.": "Una persona in vacanza, che si gode il tempo lontano dal lavoro e svolge le attività che gli piacciono.",
	"A creature that alternates brief periods of activity with long periods of rest (as many reptiles and Dragons do); alternatively, a trap that requires a long time to reset between activations.": "Una creatura che alterna brevi periodi di attività a lunghi periodi di riposo (come fanno molti rettili e Draghi); in alternativa, una trappola che richiede molto tempo per ripristinarsi tra un'attivazione e l'altra.",
	"A place recently used as a campsite.": "Un luogo recentemente utilizzato come campeggio.",
	"An art object depicting a peaceful scene, or a magic item that facilitates safe rest (such as a {@item Rod of Security}).": "Un oggetto artistico che raffigura una scena pacifica o un oggetto magico che facilita il riposo sicuro (come un {@item Rod of Security}).",
	"A period of rest in the middle of a journey or an adventure.": "Un periodo di riposo nel bel mezzo di un viaggio o di un'avventura.",
	"An exhausted person.": "Una persona esausta.",
	"A creature immune to {@condition exhaustion} (such as an angel, a golem, an Ooze, or an Undead), or a trap or hazard with a constant, ongoing effect.": "Una creatura immune al {@condition exhaustion} (come un angelo, un golem, una melma o un non morto) o una trappola o un pericolo con un effetto costante e continuo.",
	"Somewhere not conducive to rest, such as a busy marketplace active at all hours.": "Un posto che non favorisce il riposo, come un mercato affollato e attivo a tutte le ore.",
	"An art object that suggests frenetic activity, or a magic item that helps its user remain alert (such as a {@item Sentinel Shield}),": "Un oggetto artistico che suggerisce un'attività frenetica o un oggetto magico che aiuta chi lo utilizza a rimanere vigile (come un {@item Sentinel Shield}),",
	"A situation that demands unrelenting activity.": "Una situazione che richiede un’attività incessante.",
	"A person who asks probing questions but shares little.": "Una persona che pone domande approfondite ma condivide poco.",
	"A creature (such as a {@creature piercer} or a {@creature roper}) that mimics the features of natural caverns.": "Una creatura (come un {@creature piercer} o un {@creature roper}) che imita le caratteristiche delle caverne naturali.",
	"A cavern or a cavernous building such as a large temple.": "Una caverna o un edificio cavernoso come un grande tempio.",
	"A geode, jewelry made from gems and precious metals, or a magic item that grants {@sense darkvision} (such as {@item Goggles of Night}).": "Un geode, gioielli realizzati con gemme e metalli preziosi o un oggetto magico che fornisce {@sense darkvision} (come {@item Goggles of Night}).",
	"A situation that requires delving into hidden motivations and secrets.": "Una situazione che richiede di approfondire motivazioni e segreti nascosti.",
	"A person who lives for the moment, avoiding introspection.": "Una persona che vive il momento, evitando l'introspezione.",
	"A creature that swallows prey whole, or a trap that causes a ceiling or roof to collapse.": "Una creatura che ingoia la preda intera o una trappola che fa crollare un soffitto o un tetto.",
	"A small niche or cave.": "Una piccola nicchia o grotta.",
	"An art object that lacks a sense of depth or perspective.": "Un oggetto d'arte a cui manca il senso di profondità o prospettiva.",
	"Everyone's motivations exposed for all to see.": "Le motivazioni di tutti esposte affinché tutti possano vederle.",
	"A devout person who looks for miracles and the presence of the divine in all parts of life.": "Una persona devota che cerca i miracoli e la presenza del divino in tutte le parti della vita.",
	"A Celestial or other creature that has connections to the gods, or a trap that deals radiant damage.": "Una creatura celestiale o di altro tipo che ha collegamenti con gli dei o una trappola che infligge danni radiosi.",
	"A location on the upper planes, or a place suffused with their influence.": "Una posizione sui piani superiori o un luogo soffuso della loro influenza.",
	"An art object depicting angels or other Celestials, treasure from the Upper Planes, or magic items made by Celestials.": "Un oggetto d'arte raffigurante angeli o altri Celestiali, tesori dei Piani Superiori o oggetti magici realizzati dai Celestiali.",
	"Communication between the Upper Planes and the Material Plane—perhaps in dreams or visions, or with Celestials as intermediaries.": "Comunicazione tra i Piani Superiori e il Piano Materiale, forse in sogni o visioni, o con i Celestiali come intermediari.",
	"Someone who carries a grudge over a real or perceived injury caused by a god or Celestial.": "Qualcuno che porta rancore per un danno reale o percepito causato da un dio o da un celeste.",
	"A fallen Celestial or similar creature that has lost its connection to the divine,": "Una creatura Celestiale caduta o simile che ha perso la sua connessione con il divino,",
	"A place intended to ward off Celestials and influence from the Upper Planes.": "Un luogo destinato a tenere lontani i Celestiali e l'influenza dei Piani Superiori.",
	"A treasure depicting a Celestial's fall, or a magic item useful against Celestials.": "Un tesoro raffigurante la caduta di un Celestiale o un oggetto magico utile contro i Celestiali.",
	"A situation involving Celestials' unwelcome interference in mortal affairs.": "Una situazione che coinvolge l'interferenza indesiderata dei Celestiali negli affari mortali.",
	"A serious person with a gloomy outlook, perhaps carrying bad news.": "Una persona seria con una visione cupa, forse portatrice di cattive notizie.",
	"A creature regarded as an ill omen, or signs that a dire creature approaches; alternatively, a trap marked by clear signs, perhaps surrounded by the corpses of its victims.": "Una creatura considerata di malaugurio o segno che una creatura terribile si avvicina; in alternativa, una trappola segnalata da chiari segni, magari circondata dai cadaveri delle sue vittime.",
	"A place with a connection to astronomical events: perhaps an observatory or a meteorite's crater.": "Un luogo legato ad eventi astronomici: forse un osservatorio o il cratere di un meteorite.",
	"A treasure that carries a curse, or one whose power is destined to be used for destructive ends.": "Un tesoro che porta con sé una maledizione o un tesoro il cui potere è destinato a essere utilizzato per fini distruttivi.",
	"A crisis about to spiral out of control.": "Una crisi sul punto di sfuggire al controllo.",
	"A person who is grieving or delights in the suffering of others.": "Una persona che soffre o si diverte per la sofferenza degli altri.",
	"The destruction left in the wake ofa rampaging creature, or smaller creatures fleeing from a larger one.": "La distruzione lasciata sulla scia di una creatura infuriata o di creature più piccole in fuga da una creatura più grande.",
	"A ruin where a terrible event occurred in the past and that might now be haunted.": "Una rovina dove in passato si è verificato un evento terribile e che ora potrebbe essere infestata dai fantasmi.",
	". A treasure formed or shaped by disaster, bloodstained or haunted by former owners: alternatively, something good arising from a bad situation.": ". Un tesoro formato o plasmato da un disastro, macchiato di sangue o infestato dai precedenti proprietari: in alternativa, qualcosa di buono derivante da una brutta situazione.",
	"The calm after a devastating storm: a situation where people are reeling from awful news or events.": "La calma dopo una tempesta devastante: una situazione in cui le persone sono sconvolte da notizie o eventi terribili.",
	"An artisan who delights in handcrafted goods.": "Un artigiano che si diletta nei prodotti fatti a mano.",
	"A construct, particularly designed to be animated (like a golem) as opposed to an ordinary object (like a {@creature animated broom|CM|broom} or {@creature rug of smothering|MM|rug}) that has been animated.": "Un costrutto, progettato appositamente per essere animato (come un golem) in contrapposizione a un oggetto ordinario (come un {@creature animated broom|CM|broom} o {@creature rug of smothering|MM|rug}) che è stato animato.",
	"A workshop or art studio.": "Un laboratorio o uno studio d'arte.",
	"An exquisitely crafted art object (especially one with practical use) or magical tools.": "Un oggetto d'arte di squisita fattura (specialmente uno con uso pratico) o strumenti magici.",
	"An artisan attempting to bring a construct to life.": "Un artigiano che tenta di dare vita a un costrutto.",
	"A person who scorns the idea of working with their hands.": "Una persona che disprezza l'idea di lavorare con le proprie mani.",
	"A creature able to destroy buildings and objects, such as one with the Siege Monster trait.": "Una creatura in grado di distruggere edifici e oggetti, come quella con il tratto Mostro da assedio.",
	"A garbage heap or another place where objects are discarded.": "Un mucchio di rifiuti o un altro luogo in cui gli oggetti vengono scartati.",
	"An object fashioned with minimum alteration of its raw materials, or a magic item useful against Constructs (such as a {@item Mace of Smiting}).": "Un oggetto modellato con un'alterazione minima delle sue materie prime o un oggetto magico utile contro i Costrutti (come un {@item Mace of Smiting}).",
	"A rueful artisan attempting to destroy a Construct that has broken free of all restraint.": "Un mesto artigiano che tenta di distruggere un Costrutto che si è liberato da ogni restrizione.",
	"An evil person whose morality has rotted away.": "Una persona malvagia la cui moralità è marcita.",
	"A zombie or similar corporeal Undead whose flesh is decaying, or a trapped corpse.": "Uno zombi o un non morto corporeo simile la cui carne è in decomposizione o un cadavere intrappolato.",
	"Somewhere things are left to rot, such as a graveyard or charnel house.": "Da qualche parte le cose vengono lasciate a marcire, come un cimitero o un ossario.",
	"An art object depicting dead bodies, a corpse just starting to decay, or a magic item that causes decay (such as a {@item Staff of Withering}).": "Un oggetto artistico raffigurante cadaveri, un cadavere che sta appena iniziando a decomporsi o un oggetto magico che provoca decomposizione (come un {@item Staff of Withering}).",
	"An organization or institution overwhelmed by corruption.": "Un'organizzazione o istituzione sopraffatta dalla corruzione.",
	"A good person who remains uncorrupted despite being surrounded by wickedness.": "Una brava persona che rimane incorrotta nonostante sia circondata dalla malvagità.",
	"An Ooze or fungus creature that facilitates the decomposition of corpses.": "Una creatura di melma o fungo che facilita la decomposizione dei cadaveri.",
	"A place where fungus grows abundantly on a diet of rotting flesh.": "Un luogo dove i funghi crescono in abbondanza grazie ad una dieta a base di carne in decomposizione.",
	"A treasure that remains uncorrupted in the midst of rot.": "Un tesoro che rimane incorrotto in mezzo al marciume.",
	"An attempt to corrupt a respected and noble organization.": "Un tentativo di corrompere un'organizzazione rispettata e nobile.",
	"A person agonizing about a difficult decision or who regrets a recent decision.": "Una persona angosciata per una decisione difficile o che si rammarica di una decisione recente.",
	"A creature that induces confusion or erratic behavior (such as an {@creature umber hulk}).": "Una creatura che induce confusione o comportamento irregolare (come un {@creature umber hulk}).",
	"A crossroads, or a settlement where trade routes cross.": "Un crocevia o un insediamento dove si incrociano le rotte commerciali.",
	"An art object that depicts a crossroads or cross patterns, or a magic item with multiple properties or uses (such as a staff).": "Un oggetto artistico che raffigura un incrocio o una serie di croci, oppure un oggetto magico con molteplici proprietà o usi (come un bastone).",
	"A choice between options that are equally appealing—or equally disastrous.": "Una scelta tra opzioni ugualmente attraenti o ugualmente disastrose.",
	"A person who refuses to make decisions, relying instead on inaction or random determination.": "Una persona che rifiuta di prendere decisioni, basandosi invece sull'inazione o sulla determinazione casuale.",
	"A creature that prevents others from acting (such as a {@creature ghoul}).": "Una creatura che impedisce agli altri di agire (come un {@creature ghoul}).",
	"A place that constrains movement, such as a narrow ravine or passage.": "Un luogo che limita il movimento, come un burrone o un passaggio stretto.",
	"An art object featuring overlapping circular patterns, or a magic item that does only does one thing a limited number of times (such as a wand).": "Un oggetto artistico caratterizzato da motivi circolari sovrapposti o un oggetto magico che fa solo una cosa un numero limitato di volte (come una bacchetta magica).",
	"A situation stemming from someone's refusal to act or choose.": "Una situazione derivante dal rifiuto di qualcuno di agire o scegliere.",
	"A prisoner, or a person who feels trapped.": "Un prigioniero o una persona che si sente in trappola.",
	"A creature that grapples or swallows prey whole.": "Una creatura che afferra o ingoia la preda intera.",
	"A place of imprisonment, such as a literal dungeon or a menagerie.": "Un luogo di prigionia, come una prigione letterale o un serraglio.",
	"A treasure locked in a vault, or magic with the power to bind or imprison.": "Un tesoro chiuso in una cripta o una magia con il potere di legare o imprigionare.",
	"An impasse, a situation that threatens someone's freedom, or a situation where someone's indecision is keeping everyone in suspense.": "Un'impasse, una situazione che minaccia la libertà di qualcuno o una situazione in cui l'indecisione di qualcuno tiene tutti con il fiato sospeso.",
	"A recently freed or escaped prisoner, or a free thinker who rejects social norms.": "Un prigioniero recentemente liberato o evaso, o un libero pensatore che rifiuta le norme sociali.",
	"A creature that has escaped from captivity or gone feral.": "Una creatura che è fuggita dalla prigionia o è diventata selvaggia.",
	"A prison broken open, or a place associated with liberation (such as a monument commemorating emancipation).": "Una prigione aperta o un luogo associato alla liberazione (come un monumento che commemora l'emancipazione).",
	"A treasure that once held a being captive, such as an {@item Efreeti Bottle} that has lost its magic or an empty {@item Iron Flask}.": "Un tesoro che una volta teneva prigioniero un essere, come un {@item Efreeti Bottle} che ha perso la sua magia o un tesoro vuoto {@item Iron Flask}.",
	"A situation that requires creative solutions, or an effort to free people or creatures from captivity.": "Una situazione che richiede soluzioni creative o uno sforzo per liberare persone o creature dalla prigionia.",
	"Someone trying to make amends for past misdeeds and adopt a better way of life.": "Qualcuno che cerca di fare ammenda per i misfatti passati e adottare uno stile di vita migliore.",
	"A creature that changes form, or a trapped door.": "Una creatura che cambia forma o una porta trappola.",
	"A door, an open doorway, or a passage from one place to another.": "Una porta, una porta aperta o un passaggio da un luogo a un altro.",
	"An art object that looks very different from various perspectives, or a magic item that creates portals or allows teleportation (such as an {@item Amulet of the Planes}).": "Un oggetto artistico che appare molto diverso da varie prospettive o un oggetto magico che crea portali o consente il teletrasporto (come un {@item Amulet of the Planes}).",
	"An opportunity to deal with a situation differently than you have in the past.": "Un’opportunità per affrontare una situazione in modo diverso rispetto al passato.",
	"A person who keeps repeating the same mistakes and misdeeds.": "Una persona che continua a ripetere gli stessi errori e misfatti.",
	"A creature that causes its prey or enemies to change, such as a lycanthrope or slaad.": "Una creatura che fa cambiare la sua preda o i suoi nemici, come un licantropo o uno slaad.",
	"A locked door or barricaded passage.": "Una porta chiusa o un passaggio barricato.",
	"A jeweled chest or lockbox, or a magic item that resists change (such as an {@item Immovable Rod}).": "Uno scrigno o un forziere ingioiellato oppure un oggetto magico che resiste al cambiamento (come un {@item Immovable Rod}).",
	"A situation that keeps recurring.": "Una situazione che continua a ripetersi.",
	"A dragonborn, a person who uses draconic magic, a person who is fascinated by dragons, or a person who hoards wealth or other goods.": "Un dragonide, una persona che usa la magia draconica, una persona affascinata dai draghi o una persona che accumula ricchezze o altri beni.",
	"A Dragon or similar creature.": "Un drago o una creatura simile.",
	"The lair of a Dragon or some other impressive creature, or a site of great magical power.": "La tana di un drago o di qualche altra creatura impressionante, oppure un luogo di grande potere magico.",
	"Large quantities of treasure, though not necessarily of great monetary value (for example, many copper coins or a large collection of cheap statuettes).": "Grandi quantità di tesori, anche se non necessariamente di grande valore monetario (ad esempio, molte monete di rame o una vasta collezione di statuette economiche).",
	"Someone hoarding resources that are widely needed or desired.": "Qualcuno che accumula risorse che sono ampiamente necessarie o desiderate.",
	"Someone with a grudge against a particular Dragon or against Dragons in general.": "Qualcuno che nutre rancore verso un particolare Drago o contro i Draghi in generale.",
	"A dracolich or another Undead dragon, a Construct that resembles a Dragon, or another Dragon-like creature.": "Un dracolich o un altro drago non morto, un costrutto che assomiglia a un drago o un'altra creatura simile a un drago.",
	"A place where a Dragon was slain, leaving a magical or physical scar on the land.": "Un luogo in cui un drago è stato ucciso, lasciando una cicatrice magica o fisica sulla terra.",
	"An art object depicting the death of a Dragon, or a magic item useful against Dragons (such as a {@item Dragon Slayer}).": "Un oggetto artistico raffigurante la morte di un drago o un oggetto magico utile contro i draghi (come un {@item Dragon Slayer}).",
	"A group that plans to drive a Dragon from its lair, steal from its hoard, or kill it.": "Un gruppo che progetta di scacciare un drago dalla sua tana, rubare dal suo tesoro o ucciderlo.",
	"A person who uses magic tied to the elements or who is cartoonishly two-dimensional.": "Una persona che usa la magia legata agli elementi o che è bidimensionale in modo cartoonesco.",
	"An Elemental creature, or a creature that uses air, earth, fire, or water magic.": "Una creatura Elementale o una creatura che usa la magia dell'aria, della terra, del fuoco o dell'acqua.",
	"A place influenced by the Elemental Planes or associated with an element (such as a cave, a mountain, a volcano, or a river).": "Un luogo influenzato dai Piani Elementali o associato a un elemento (come una grotta, una montagna, un vulcano o un fiume).",
	"An art object that incorporates material from an Elemental Plane or imagery of the elements, or a magic item that conjures or controls Elementals (such as a {@item Ring of Elemental Command}).": "Un oggetto artistico che incorpora materiale proveniente da un Piano Elementale o immagini degli elementi, oppure un oggetto magico che evoca o controlla gli Elementali (come un {@item Ring of Elemental Command}).",
	"Forces from the Elemental Planes spilling into the world.": "Forze dei Piani Elementali che si riversano nel mondo.",
	"A person driven by an internal conflict between two opposed tendencies or influences.": "Una persona guidata da un conflitto interno tra due tendenze o influenze opposte.",
	"A creature (such as a mephit) that combines the substance of two Elemental Planes, or creatures from opposing Elemental Planes.": "Una creatura (come un mephit) che combina la sostanza di due Piani Elementali o creature di Piani Elementali opposti.",
	"A place where forces of the Elemental Planes are in opposition to each other.": "Un luogo in cui le forze dei Piani Elementali sono in opposizione tra loro.",
	"An art object that incorporates material from multiple Elemental Planes or imagery of elements in opposition; a magic item useful against Elementals.": "Un oggetto d'arte che incorpora materiale proveniente da più Piani Elementali o immagini di elementi in opposizione; un oggetto magico utile contro gli Elementali.",
	"Opposed forces from two or more Elemental Planes entering the world.": "Forze opposte di due o più Piani Elementali che entrano nel mondo.",
	"A person who observes without becoming involved or attached,": "Una persona che osserva senza lasciarsi coinvolgere o affezionare,",
	"A {@creature medusa} or another creature with the power to petrify or a gaze attack.": "Una {@creature medusa} o un'altra creatura con il potere di pietrificare o di attaccare con lo sguardo.",
	"Somewhere with commanding views, such as a watchtower or a high promontory.": "Da qualche parte con viste imponenti, come una torre di guardia o un alto promontorio.",
	"A landscape painting or tapestry, or a magic item that enhances vision (such as {@item Goggles of Night}).": "Un dipinto di paesaggio, un arazzo o un oggetto magico che migliora la vista (come {@item Goggles of Night}).",
	"A situation that rewards or requires careful observation, such as a surveillance operation.": "Una situazione che premia o richiede un'attenta osservazione, come un'operazione di sorveglianza.",
	"A nosy person vho inserts themself into situations where they don't belong.": "Una persona ficcanaso che si inserisce in situazioni a cui non appartiene.",
	"A creature made of or associated with stone.": "Una creatura fatta o associata alla pietra.",
	"A place with narrow windows (perhaps arrow slits) or with a limited view, perhaps underground.": "Un luogo con finestre strette (forse feritoie) o con vista limitata, magari sotterraneo.",
	"A valuable sculpture or statue, a gemstone, or a magic item made from stone, such as a {@item Figurine of Wondrous Power}.": "Una scultura o statua di valore, una pietra preziosa o un oggetto magico fatto di pietra, come un {@item Figurine of Wondrous Power}.",
	"A situation arising from people's unwillingness to observe things as they are, or their tendency to project their own feelings and opinions onto others.": "Una situazione derivante dalla riluttanza delle persone a osservare le cose così come sono, o dalla loro tendenza a proiettare i propri sentimenti e opinioni sugli altri.",
	"A person (perhaps a bard, a rogue, a ranger, or an artificer) with exactly the right skills for the task at hand.": "Una persona (forse un bardo, un ladro, un ranger o un artefice) con esattamente le abilità giuste per il compito da svolgere.",
	"A creature with abilities similar to those of a bard, ranger, or rogue, such as expertise in one or more skills.": "Una creatura con capacità simili a quelle di un bardo, ranger o ladro, come competenza in una o più abilità.",
	"A place (such as a guild hall) where skilled folk gather to share their expertise.": "Un luogo (come la sede di una gilda) in cui persone esperte si riuniscono per condividere la propria esperienza.",
	"A treasure with practical use, such as a musical instrument or a tool.": "Un tesoro con uso pratico, come uno strumento musicale o un utensile.",
	"A situation that requires and rewards the expert application of practical skills.": "Una situazione che richiede e premia l’applicazione esperta di competenze pratiche.",
	"A person who believes themself an expert but isn't actually helpful.": "Una persona che si crede un esperto ma in realtà non è d'aiuto.",
	"A creature that relies on brute strength instead of skill or stealth.": "Una creatura che fa affidamento sulla forza bruta invece che sull'abilità o sulla furtività.",
	"A place where children learn the basics of useful skills.": "Un luogo dove i bambini apprendono le basi delle competenze utili.",
	"A wildly impractical treasure with no actual use, unwieldy to wear or display.": "Un tesoro estremamente poco pratico, senza alcun utilizzo effettivo, ingombrante da indossare o mostrare.",
	"A situation stemming from someone's expertise being overlooked or ignored.": "Una situazione derivante dalla competenza di qualcuno che viene trascurata o ignorata.",
	"A person perhaps nearing the end of their life, troubled by past mistakes or reflecting on prior decisions.": "Una persona forse prossima alla fine della propria vita, turbata da errori passati o che riflette su decisioni precedenti.",
	"A supernatural creature connected to fate, such as a Celestial, modron, or hag.": "Una creatura soprannaturale connessa al destino, come un Celestiale, un Modron o una Megera.",
	"Somewhere meant for literal or metaphorical reflection, such as a room full of mirrors, a still mountain lake, a monastery, a hermitage, or a library.": "Un luogo pensato per la riflessione letterale o metaforica, come una stanza piena di specchi, un lago di montagna tranquillo, un monastero, un eremo o una biblioteca.",
	"An ornate or magical mirror, tapestry, or other woven treasure; alternatively, magic that can alter fate.": "Uno specchio decorato o magico, un arazzo o un altro tesoro intrecciato; in alternativa, magia che può alterare il destino.",
	"A situation ordained by fate, perhaps involving a supernatural punishment or reward.": "Una situazione decisa dal destino, che forse comporta una punizione o una ricompensa soprannaturale.",
	"A person driven by the desire to escape whatever fate has in store.": "Una persona spinta dal desiderio di sfuggire a qualunque cosa il destino abbia in serbo.",
	"A creature strongly associated with chaos, such as a demon or a slaad.": "Una creatura fortemente associata al caos, come un demone o uno slaad.",
	"A place that discourages reflection, such as a dark place or a noisy, busy one.": "Un luogo che scoraggia la riflessione, come un luogo buio o rumoroso e affollato.",
	"An art object depicting the effort to escape fate, or a magic item powered by chaos.": "Un oggetto artistico che raffigura lo sforzo di sfuggire al destino o un oggetto magico alimentato dal caos.",
	"An unjust situation where evil is rewarded and good is punished.": "Una situazione ingiusta in cui il male viene premiato e il bene viene punito.",
	"A person with Fey ancestry or some other connection to the Fey (such as a {@creature warlock of the Archfey|MPMM}), or a person with a whimsical sense of humor.": "Una persona con antenati Fey o qualche altro legame con i Fey (come un {@creature warlock of the Archfey|MPMM}) o una persona con un senso dell'umorismo stravagante.",
	"A Fey creature, or some other creature with connections to the Feywild.": "Una creatura Fatata o qualche altra creatura con collegamenti alla Selva Fatata.",
	"A place in the Feywild, somewhere that allows passage to the Feywild, or a location where Fey magic is active.": "Un luogo nella Selva dei Folletti, da qualche parte che consente il passaggio alla Selva dei Folletti o un luogo in cui la magia dei Folletti è attiva.",
	"An art object depicting Fey or the Feywild, or a magic item made by Fey.": "Un oggetto d'arte raffigurante Fay o la Selva dei Folletti, oppure un oggetto magico realizzato da Fey.",
	"An absurd situation that shouldn't be taken too seriously.": "Una situazione assurda che non va presa troppo sul serio.",
	"A gloomy person with no sense of humor, or a person who uses shadow-based magic.": "Una persona cupa senza senso dell'umorismo o una persona che usa la magia basata sull'ombra.",
	"A creature from the Shadowfell, or one transformed by shadow energy (such as a shadow dragon).": "Una creatura della Coltre Oscura o trasformata dall'energia dell'ombra (come un drago d'ombra).",
	"A place in the Shadowfell, somewhere that allows passage to the Shadowfell, or a location where shadow magic is active.": "Un luogo nella Coltre dell'Ombra, da qualche parte che consente il passaggio alla Coltre dell'Ombra o un luogo in cui è attiva la magia dell'ombra.",
	"An art object depicting the Shadowfell, or a magic item that uses shadow magic.": "Un oggetto artistico raffigurante la Coltre Oscura o un oggetto magico che utilizza la magia dell'ombra.",
	"A gloomy situation that offers little hope of success or escape.": "Una situazione cupa che offre poche speranze di successo o di fuga.",
	"A tiefling, {@creature warlock of the Fiend|MPMM}, member of a Fiend-worshiping cult, or person who seeks to manipulate others into harmful contracts.": "Un tiefling {@creature warlock of the Fiend|MPMM}, membro di un culto di adoratori del demonio o persona che cerca di manipolare gli altri con contratti dannosi.",
	"A Fiend of any sort.": "Un demone di qualsiasi tipo.",
	"A place on the Lower Planes, or a location suffused with their influence.": "Un luogo sui Piani Inferiori o un luogo soffuso della loro influenza.",
	"An art object depicting Fiends, treasure from the Lower Planes, or magic items made by Fiends.": "Un oggetto artistico raffigurante gli Immondi, un tesoro dei Piani Inferiori o oggetti magici realizzati dagli Immondi.",
	"Interaction between the Lower Planes and the Material Plane perhaps an infernal bargain or demonic destruction.": "Interazione tra i Piani Inferiori e il Piano Materiale forse un patto infernale o una distruzione demoniaca.",
	"A person who carries a grudge over a real or perceived injury caused by a Fiend, or a person trapped in a bargain with a Fiend.": "Una persona che porta rancore per un danno reale o percepito causato da un Demone, o una persona intrappolata in un patto con un Demone.",
	"A redeemed Fiend or similar creature that has lost its connection to the Lower Planes.": "Un Demone redento o una creatura simile che ha perso la connessione con i Piani Inferiori.",
	"A place intended to ward off Fiends and influence from the Lower Planes.": "Un luogo destinato a tenere lontani i Demoni e l'influenza dei Piani Inferiori.",
	"A treasure depicting a Fiend's redemption, or a magic item useful against Fiends.": "Un tesoro che rappresenta la redenzione di un Demone o un oggetto magico utile contro i Demoni.",
	"A situation involving Fiends' unwelcome interference in mortal affairs.": "Una situazione che coinvolge l'interferenza indesiderata dei Demoni negli affari mortali.",
	"A person carrying a bitter, possibly violent, grudge that poisons their outlook.": "Una persona che porta con sé un rancore amaro, forse violento, che avvelena la sua prospettiva.",
	"A Fiend, a vengeful Undead (such as a {@creature ghost} or {@creature revenant}), or a creature dedicated to pursuing designated prey (such as an {@creature invisible stalker}).": "Un Demone, un Non Morto vendicativo (come un {@creature ghost} o {@creature revenant}) o una creatura dedita a inseguire la preda designata (come un {@creature invisible stalker}).",
	"A place of bloodshed, or a place with a connection to the Lower Planes.": "Un luogo di spargimenti di sangue o un luogo con una connessione ai Piani Inferiori.",
	"A treasure that has been the subject of intense discord or rivalry, or a magic item originating on the Lower Planes.": "Un tesoro che è stato oggetto di intensa discordia o rivalità, oppure un oggetto magico originario dei Piani Inferiori.",
	"A deep-seated enmity that clouds the judgment of those involved, or someone's thirst for revenge.": "Un'inimicizia radicata che offusca il giudizio delle persone coinvolte o la sete di vendetta di qualcuno.",
	"A person who is being hunted or persecuted unjustly.": "Una persona che viene cacciata o perseguitata ingiustamente.",
	"A creature fleeing from a larger or more dangerous foe.": "Una creatura in fuga da un nemico più grande o più pericoloso.",
	"A place of sanctuary for refugees and fugitives.": "Un luogo di rifugio per rifugiati e fuggitivi.",
	"A treasure symbolizing or commemorating the end of a feud or war, or a magic item that can charm or calm creatures (such as a {@item Rod of Rulership}).": "Un tesoro che simboleggia o commemora la fine di una faida o di una guerra, oppure un oggetto magico che può affascinare o calmare le creature (come un {@item Rod of Rulership}).",
	"Unjust persecution or prejudicial hatred.": "Persecuzione ingiusta o odio pregiudizievole.",
	"An innocent or naive person blissfully ignorant of the world's sinister side, possibly a child.": "Una persona innocente o ingenua che ignora il lato sinistro del mondo, forse un bambino.",
	"A naive Celestial or a flighty Fey, or a trap with a simple or obvious means of avoiding it.": "Un Celestiale ingenuo o una Fata volubile, oppure una trappola con un mezzo semplice o ovvio per evitarla.",
	"A place connected with children, such as a nursery, an orphanage, or a school.s": "Un luogo collegato ai bambini, come un asilo nido, un orfanotrofio o una scuola",
	"A portrait of a child, jewelry meant for a child, or a magic item connected to the Upper Planes.": "Un ritratto di un bambino, gioielli destinati a un bambino o un oggetto magico collegato ai Piani Superiori.",
	"A situation requiring trust, honesty, and a leap of faith.": "Una situazione che richiede fiducia, onestà e un atto di fede.",
	"A con artist who preys on the innocent and gullible while presenting a trustworthy facade.": "Un artista della truffa che prende di mira gli innocenti e i creduloni presentando una facciata affidabile.",
	"A creature that changes shape to appear harmless so it can get close to its prey, or a trap that is difficult to avoid.": "Una creatura che cambia forma per apparire innocua in modo da poter avvicinarsi alla sua preda o una trappola difficile da evitare.",
	"A place tied to the loss of innocence, such as a harsh orphanage or exploitative workhouse.": "Un luogo legato alla perdita dell'innocenza, come un duro orfanotrofio o un ricovero di sfruttamento.",
	"A treasure stolen from a child or naive person, or magic intended to deceive (such as a {@item Hat of Disguise}).": "Un tesoro rubato a un bambino o a una persona ingenua oppure una magia intesa a ingannare (come un {@item Hat of Disguise}).",
	"A guileless person being manipulated by schemers.": "Una persona ingenua manipolata da intriganti.",
	"Someone who inherited wealth or whose wealth is the result of good fortune.": "Qualcuno che ha ereditato la ricchezza o la cui ricchezza è il risultato di una buona fortuna.",
	"A creature connected with wealth, such as a Dragon or a {@creature Xorn}, or a treasure that doubles as a trap.": "Una creatura connessa alla ricchezza, come un drago o un {@creature Xorn}, o un tesoro che funge anche da trappola.",
	"A mine or a treasure vault.": "Una miniera o una cassaforte.",
	"A valuable treasure or a magical gem.": "Un tesoro prezioso o una gemma magica.",
	"A situation driven by greed, such as siblings vying for an inheritance or someone hunting for a lost treasure.": "Una situazione guidata dall'avidità, come quella di fratelli in lizza per un'eredità o di qualcuno che cerca un tesoro perduto.",
	"A person who has lost wealth or power through a stroke of bad luck.": "Una persona che ha perso ricchezza o potere a causa di un colpo di sfortuna.",
	"A trap or creature that uses the appearance of treasure as bait, such as a {@creature mimic}.": "Una trappola o una creatura che utilizza l'apparenza di un tesoro come esca, come un {@creature mimic}.",
	"A place associated with poverty, such as a tenement or slum.": "Un luogo associato alla povertà, come un caseggiato o una baraccopoli.",
	"An item that appears valuable but isn't, or a magic item with a curse.": "Un oggetto che sembra prezioso ma non lo è, oppure un oggetto magico con una maledizione.",
	"A situation stemming from the loss of wealth, such as a person trying to recover money given to a con artist or stolen by a thief.": "Una situazione derivante dalla perdita di ricchezza, come ad esempio una persona che cerca di recuperare il denaro dato a un truffatore o rubato da un ladro.",
	"A family member, a dear friend, or another personally important individual; alternatively, a very tall person.": "Un membro della famiglia, un caro amico o un altro individuo personalmente importante; in alternativa, una persona molto alta.",
	"A Giant, a giant animal, or another big creature.": "Un gigante, un animale gigante o un'altra grande creatura.",
	"A place constructed by Giants, or a place of great personal significance.": "Un luogo costruito dai Giganti o un luogo di grande significato personale.",
	"A treasure made by Giants, or one of great sentimental value,": "Un tesoro creato dai Giganti, o uno di grande valore sentimentale,",
	"Someone attaching outsize importance to one element of the situation, to the neglect of other factors.": "Qualcuno che attribuisce un’enorme importanza a un elemento della situazione, trascurando altri fattori.",
	"A person who seems insignificant.": "Una persona che sembra insignificante.",
	"A Tiny creature that's a greater threat than its size suggests.": "Una creatura Minuscola che rappresenta una minaccia più grande di quanto suggeriscano le sue dimensioni.",
	"Somewhere destroyed by Giants.": "Da qualche parte distrutto dai Giganti.",
	"A treasure depicting or commemorating the slaying of a Giant, or a magic item useful against Giants (such as a {@item Giant Slayer}).": "Un tesoro che raffigura o commemora l'uccisione di un Gigante o un oggetto magico utile contro i Giganti (come un {@item Giant Slayer}).",
	"Someone unable or unwilling to recognize the importance of a critical factor.": "Qualcuno incapace o non disposto a riconoscere l’importanza di un fattore critico.",
	"An empathetic person who's deeply concerned about the suffering of others.": "Una persona empatica che è profondamente preoccupata per la sofferenza degli altri.",
	"A shapeshifter that takes on Humanoid appearance to blend in, perhaps to learn from them or to influence them toward good.": "Un mutaforma che assume l'aspetto umanoide per mimetizzarsi, forse per imparare da loro o per influenzarli verso il bene.",
	"A place where diverse people live together in harmony.": "Un luogo dove persone diverse convivono in armonia.",
	"A treasure representing the collaboration of different artisans (such as a finely cut gem set in exquisite jewelry), or a magic item that facilitates peace and understanding.": "Un tesoro che rappresenta la collaborazione di diversi artigiani (come una gemma finemente tagliata incastonata in gioielli squisiti) o un oggetto magico che facilita la pace e la comprensione.",
	"A situation that calls for empathy and compassion if it's to be resolved without violence.": "Una situazione che richiede empatia e compassione se vuole essere risolta senza violenza.",
	"Someone who feels no empathy for others.": "Qualcuno che non prova empatia per gli altri.",
	"A shapeshifter that takes on Humanoid appearance to prey on Humanoids.": "Un mutaforma che assume l'aspetto umanoide per predare gli umanoidi.",
	"A place where people live apart from others, by choice or by force (such as a monastery or a cultural enclave).": "Un luogo in cui le persone vivono separate dagli altri, per scelta o per forza (come un monastero o un'enclave culturale).",
	"An art object depicting or celebrating war; alternatively, a magic item made to be used in war, or that is especially useful against Humanoids.": "Un oggetto d'arte che raffigura o celebra la guerra; in alternativa, un oggetto magico creato per essere utilizzato in guerra o particolarmente utile contro gli umanoidi.",
	"A violent situation arising from a lack of empathy.": "Una situazione violenta derivante da una mancanza di empatia.",
	"An optimistic person who laughs at their own misfortune.": "Una persona ottimista che ride della propria sfortuna.",
	"o A monster some consider silly, such as a {@creature flumph}, an {@creature owlbear}, or a {@creature gelatinous cube}.": "o Un mostro che alcuni considerano sciocco, come un {@creature flumph}, un {@creature owlbear} o un {@creature gelatinous cube}.",
	"A place dedicated to amusement, such as a fairground or a feasting hall.": "Un luogo dedicato al divertimento, come una fiera o una sala per feste.",
	"A humorous art object or magic item, such as a {@item Wand of Wonder}.": "Un oggetto d'arte divertente o un oggetto magico, come un {@item Wand of Wonder}.",
	"A hilarious situation stemming from miscommunication and misplaced assumptions.": "Una situazione esilarante derivante da problemi di comunicazione e supposizioni fuori luogo.",
	"A person who laughs at the misfortunes of others.": "Una persona che ride delle disgrazie degli altri.",
	"A creature with an unsettling laugh, such as a {@creature gnoll} or {@creature hyena}, or a creature with a cruel sense of humor.": "Una creatura con una risata inquietante, come un {@creature gnoll} o {@creature hyena}, o una creatura con un crudele senso dell'umorismo.",
	"A place associated with cruelty and pain, such as a torture chamber.": "Un luogo associato alla crudeltà e al dolore, come una camera di tortura.",
	"An art object depicting pain or humiliation, or a magic item meant to inflict pain (such as a {@item Sword of Wounding}).": "Un oggetto artistico raffigurante dolore o umiliazione oppure un oggetto magico destinato a infliggere dolore (come un {@item Sword of Wounding}).",
	"One misfortune piling on another in a way that would be humorous—if it weren't disastrous.": "Una sfortuna che si accumula sull'altra in un modo che sarebbe divertente, se non fosse disastroso.",
	"A person with the skills or tools needed to solve the current problem.": "Una persona con le competenze o gli strumenti necessari per risolvere il problema attuale.",
	"A creature that preys on the party's weaknesses, or a trap that can be disarmed only with a key.": "Una creatura che sfrutta i punti deboli del gruppo o una trappola che può essere disarmata solo con una chiave.",
	"A place through which only certain people are allowed to pass, or where a key is required.": "Un luogo attraverso il quale solo determinate persone possono passare o dove è necessaria una chiave.",
	"A magic item needed to overcome an obstacle or defeat an enemy, or the means to unlock a treasure (such as a {@item Chime of Opening}).": "Un oggetto magico necessario per superare un ostacolo o sconfiggere un nemico, oppure il mezzo per sbloccare un tesoro (come un {@item Chime of Opening}).",
	"A situation that be resolved successfully only by taking a specific action.": "Una situazione che può essere risolta con successo solo intraprendendo un'azione specifica.",
	"A person ill equipped for the challenges they face.": "Una persona mal equipaggiata per le sfide che deve affrontare.",
	"A creature with vulnerabilities, or a trap that's bizarrely complex.": "Una creatura con vulnerabilità o una trappola stranamente complessa.",
	"An open and easily accessed place.": "Un luogo aperto e facilmente accessibile.",
	"A treasure in a locked container, or magic that slows creatures.": "Un tesoro in un contenitore chiuso a chiave o una magia che rallenta le creature.",
	"A situation that can be successfully resolved in many ways.": "Una situazione che può essere risolta con successo in molti modi.",
	"A trustworthy person who _honors their commitments.": "Una persona affidabile che onora i propri impegni.",
	"A creature bound by oaths or who serves someone else.": "Una creatura vincolata da giuramenti o che serve qualcun altro.",
	"A place of sanctuary, where strong traditions protect those who take shelter inside.": "Un luogo di santuario, dove forti tradizioni proteggono coloro che vi si rifugiano.",
	"A treasure celebrating or commemorating an oath (such as a wedding ring), or magic weapons or armor associated with knights or paladins.": "Un tesoro che celebra o commemora un giuramento (come un anello nuziale), oppure armi o armature magiche associate a cavalieri o paladini.",
	"A situation that requires loyalty in one's companions and faithfulness to them.": "Una situazione che richiede lealtà nei confronti dei propri compagni e fedeltà nei loro confronti.",
	"A person who can't be trusted, or a traitor posing as a loyal friend.": "Una persona di cui non ci si può fidare o un traditore che si finge un amico leale.",
	"A knight who has failed to live up to their code of honor (such as a {@creature death knight}).": "Un cavaliere che non è riuscito a rispettare il proprio codice d'onore (come un {@creature death knight}).",
	"A place where a great betrayal took place, or a location with treacherous terrain or traps.": "Un luogo in cui è avvenuto un grande tradimento o un luogo con terreno insidioso o trappole.",
	"A treasure that carries a hidden curse, or a magic item that fails when it's needed most.": "Un tesoro che porta con sé una maledizione nascosta o un oggetto magico che fallisce quando è più necessario.",
	"A situation involving the betrayal of trust, or rampant suspicion.": "Una situazione che comporta il tradimento della fiducia o il sospetto dilagante.",
	"A surgeon, or someone (such as a guard or soldier) who uses violence in pursuit of worthy societal goals.": "Un chirurgo o qualcuno (come una guardia o un soldato) che usa la violenza per perseguire obiettivi sociali meritevoli.",
	"A creature trained to fight alongside guards or soldiers.": "Una creatura addestrata a combattere al fianco di guardie o soldati.",
	"A place where surgery is performed.": "Un luogo in cui viene eseguito un intervento chirurgico.",
	"A treasure made at great cost, or a magic weapon.": "Un tesoro creato a caro prezzo o un'arma magica.",
	"A situation in which additional pain is required to bring healing.": "Una situazione in cui è necessario ulteriore dolore per portare la guarigione.",
	"A person committed to pacifism or avoiding harm,": "Una persona impegnata nel pacifismo o nell’evitare il danno,",
	"A creature uninterested in fighting, or a trap that restrains but doesn't cause damage.": "Una creatura disinteressata al combattimento o una trappola che trattiene ma non causa danni.",
	"A place where violence is forbidden.": "Un luogo dove la violenza è vietata.",
	"A treasure celebrating the end of hostilities or the ideal of peace, or a magic item intended to prevent or end conflict.": "Un tesoro che celebra la fine delle ostilità o l'ideale della pace, oppure un oggetto magico destinato a prevenire o porre fine ai conflitti.",
	"A situation complicated by people avoiding any hint of conflict.": "Una situazione complicata dal fatto che le persone evitano ogni accenno di conflitto.",
	"A person (perhaps a sorcerer, warlock, or wizard) who uses arcane magic or other specialized learning.": "Una persona (forse uno stregone, uno stregone o un mago) che usa la magia arcana o altri apprendimenti specializzati.",
	"A creature with abilities similar to those of a sorcerer, warlock, or wizard.": "Una creatura con abilità simili a quelle di uno stregone, di uno stregone o di un mago.",
	"A place dedicated to the study of arcane magic or that is suffused with such magic.": "Un luogo dedicato allo studio della magia arcana o soffuso di tale magia.",
	"A magic item such as a wand or staff, or a wizard's spellbook.": "Un oggetto magico come una bacchetta magica o un bastone, oppure il libro degli incantesimi di un mago.",
	"A situation that requires and rewards the correct use of arcane magic.": "Una situazione che richiede e premia il corretto utilizzo della magia arcana.",
	"A person who wrongly believes their good luck is the result of innate magical ability or a magical good luck charm.": "Una persona che crede erroneamente che la propria buona fortuna sia il risultato di un'abilità magica innata o di un magico portafortuna.",
	"A creature that resists or negates magic.": "Una creatura che resiste o nega la magia.",
	"A place where magic has caused destruction, doesn't work (like the effect of an {@spell Antimagic Field}), or works unpredictably (perhaps triggering {@table Wild Magic Surge|PHB|wild magic surges}).": "Un luogo in cui la magia ha causato distruzione, non funziona (come l'effetto di un {@spell Antimagic Field}) o funziona in modo imprevedibile (forse innescando {@table Wild Magic Surge|PHB|wild magic surges}).",
	"An art object created by the use of magic, or a magic item with unpredictable effects (such as a {@item Wand of Wonder}).": "Un oggetto artistico creato mediante l'uso della magia o un oggetto magico con effetti imprevedibili (come un {@item Wand of Wonder}).",
	"A situation caused by magic misused or out of control.": "Una situazione causata da un uso improprio o fuori controllo della magia.",
	"A person who acts as a guide, showing the way forward.": "Una persona che funge da guida, mostrando la via da seguire.",
	"A creature that tracks by scent.": "Una creatura che segue l'odore.",
	"A path or road.": "Un sentiero o una strada.",
	"A valuable map (perhaps a jeweled globe or rare atlas), or a magic item that provides direction.": "Una mappa preziosa (forse un globo ingioiellato o un atlante raro) o un oggetto magico che fornisce la direzione.",
	"A situation best navigated with a guide.": "Una situazione che è meglio affrontare con una guida.",
	"Someone who tries to lead you on the wrong path.": "Qualcuno che cerca di portarti sulla strada sbagliata.",
	"A creature (such as a {@creature will-o'-wisp}) that leads travelers astray.": "Una creatura (come un {@creature will-o'-wisp}) che porta i viaggiatori fuori strada.",
	"A demiplane or similar place that can't be found on maps, or a location hidden behind a secret door.": "Un semipiano o un luogo simile che non può essere trovato sulle mappe o un luogo nascosto dietro una porta segreta.",
	"A treasure from another plane of existence, or a magic item that creates or accesses an extradimensional space (like a {@item Portable Hole}).": "Un tesoro di un altro piano di esistenza o un oggetto magico che crea o accede a uno spazio extradimensionale (come un {@item Portable Hole}).",
	"No guide or direction is available.": "Nessuna guida o direzione è disponibile.",
	"A person who feels lost in their own life, unsure how to affect change, or a person with a wandering mind who takes their time getting to the point.": "Una persona che si sente persa nella propria vita, incerta su come influenzare il cambiamento, o una persona con una mente divagante che si prende il suo tempo per arrivare al punto.",
	"A minotaur or another creature that hunts in a maze or is imprisoned in a maze.": "Un minotauro o un'altra creatura che caccia in un labirinto o è imprigionata in un labirinto.",
	"A maze, or a region (such as a forest or desert) where becoming lost is very easy.": "Un labirinto o una regione (come una foresta o un deserto) in cui perdersi è molto facile.",
	"An art object depicting confusion or disorientation, or a magic item that can cause these states.": "Un oggetto artistico che raffigura confusione o disorientamento, oppure un oggetto magico che può causare questi stati.",
	"A confusing situation where it's difficult to perceive all the factors at play.": "Una situazione confusa dove è difficile percepire tutti i fattori in gioco.",
	"A person running from expectations placed on them by family and society, trying to find a new path in life.": "Una persona che fugge dalle aspettative poste su di lei dalla famiglia e dalla società, cercando di trovare una nuova strada nella vita.",
	"A creature whose behavior is unpredictable.": "Una creatura il cui comportamento è imprevedibile.",
	"A simple labyrinth designed for meditation or to provide private nooks, or a location in which one is unlikely to get lost (such as a cave with only one exit).": "Un semplice labirinto progettato per la meditazione o per fornire angoli privati, o un luogo in cui è improbabile perdersi (come una grotta con una sola uscita).",
	"An art object incorporating a labyrinth design.": "Un oggetto d'arte che incorpora un design a labirinto.",
	"A search for something or someone that has gone missing.": "La ricerca di qualcosa o qualcuno scomparso.",
	"A miner or an archaeologist.": "Un minatore o un archeologo.",
	"A creature that burrows underground, especially one that delves into the earth in search of prey (such as a {@creature giant weasel}).": "Una creatura che scava sottoterra, specialmente quella che scava nella terra in cerca di prede (come un {@creature giant weasel}).",
	"A mine, an archaeological dig, or a similar excavated site.": "Una miniera, uno scavo archeologico o un sito di scavo simile.",
	"A treasure from the earth, such as metal ore or gems, or any treasure that has been buried and unearthed.": "Un tesoro della terra, come minerali metallici o gemme, o qualsiasi tesoro che sia stato sepolto e portato alla luce.",
	"Something unearthed that should have remained buried.": "Qualcosa portato alla luce che sarebbe dovuto rimanere sepolto.",
	"Someone who places things in the earth, such as a gardener or an undertaker.": "Qualcuno che mette le cose nella terra, come un giardiniere o un becchino.",
	"A creature that lives underground but hunts above ground (such as an {@creature ankheg} or a {@creature bulette}).": "Una creatura che vive sottoterra ma caccia in superficie (come un {@creature ankheg} o un {@creature bulette}).",
	"A place that has sunk into the earth, perhaps swallowed in a sinkhole or covered in a mudslide.": "Un luogo sprofondato nella terra, forse inghiottito da una dolina o ricoperto da una colata di fango.",
	"A treasure buried in the earth.": "Un tesoro sepolto nella terra.",
	"The retrieval of something buried.": "Il recupero di qualcosa di sepolto.",
	"A familiar person whose behavior suddenly turns threatening.": "Una persona familiare il cui comportamento diventa improvvisamente minaccioso.",
	"A Monstrosity, especially one that superficially resembles an ordinary animal or person (such as a {@creature displacer beast} or {@creature doppelganger}).": "Una mostruosità, soprattutto se somiglia superficialmente a un animale o a una persona comune (come un {@creature displacer beast} o {@creature doppelganger}).",
	"A familiar place that has become dangerous.": "Un luogo familiare che è diventato pericoloso.",
	"An art object depicting a Monstrosity or that incorporates claws, fur, or feathers from such a creature.": "Un oggetto artistico che raffigura una Mostruosità o che incorpora artigli, pelliccia o piume di tale creatura.",
	"A situation involving something or someone becoming more monstrous (literally or figuratively).": "Una situazione che coinvolge qualcosa o qualcuno che diventa più mostruoso (letteralmente o figurativamente).",
	"A person who seems dangerous or bizarre but is friendly and helpful.": "Una persona che sembra pericolosa o bizzarra ma è amichevole e disponibile.",
	"A Monstrosity that is a potential ally, such as a {@creature hippogriff}.": "Una Mostruosità che è un potenziale alleato, come un {@creature hippogriff}.",
	"A place that offers refuge in unfamiliar or dangerous terrain.": "Un luogo che offre rifugio in un terreno sconosciuto o pericoloso.",
	"A dead Monstrosity preserved by taxidermy, or a magic item useful against Monstrosities.": "Una Mostruosità morta preservata mediante tassidermia o un oggetto magico utile contro le Mostruosità.",
	"Something that appears monstrous but is actually benign.": "Qualcosa che sembra mostruoso ma in realtà è benigno.",
	"Someone whose fine qualities are masked by one annoying trait.": "Qualcuno le cui belle qualità sono mascherate da un tratto fastidioso.",
	"A lycanthrope, or a creature that appears to be an inanimate object until it strikes (such as a {@creature gargoyle}).": "Un licantropo o una creatura che sembra essere un oggetto inanimato finché non colpisce (come un {@creature gargoyle}).",
	"A secret chamber or a place concealed by terrain; alternatively, a place larger or more elaborate on the inside than it seems from outside.": "Una camera segreta o un luogo nascosto dal terreno; in alternativa, un luogo più grande o più elaborato all'interno di quanto sembri dall'esterno.",
	"A treasure whose value isn't immediately apparent, or a magic item that appears to be a worthless object.": "Un tesoro il cui valore non è immediatamente evidente o un oggetto magico che sembra essere senza valore.",
	"A problem that requires investigation and is more complicated than it appears.": "Un problema che richiede indagini ed è più complicato di quanto sembri.",
	"A person who seems competent but bungles everything they attempt.": "Una persona che sembra competente ma sbaglia tutto ciò che tenta.",
	"A creature that uses its fearsome appearance to frighten away others because it is too weak to fight.": "Una creatura che usa il suo aspetto spaventoso per spaventare gli altri perché è troppo debole per combattere.",
	"A place with an impressive exterior but a dingy, poorly maintained interior.": "Un posto con un esterno impressionante ma un interno sporco e mal mantenuto.",
	"A treasure that seems more valuable than it is, perhaps an ordinary item that falsely appears magical.": "Un tesoro che sembra più prezioso di quanto non sia, forse un oggetto ordinario che falsamente appare magico.",
	"A situation that seems—and is—too good to be true.": "Una situazione che sembra – ed è – troppo bella per essere vera.",
	"A quiet, unassuming person who has hidden power or secret knowledge.": "Una persona tranquilla e senza pretese che ha potere nascosto o conoscenza segreta.",
	"An Ooze or another creature that seems unimportant, or a trap that is surprisingly simple and straightforward.": "Una melma o un'altra creatura che sembra non importante, oppure una trappola sorprendentemente semplice e diretta.",
	"A humble place of surprising comfort or importance.": "Un luogo umile di sorprendente comodità o importanza.",
	"A treasure that is valuable but not beautiful, such as a poorly crafted piece of jewelry incorporating precious stones.": "Un tesoro prezioso ma non bello, come un gioiello di scarsa fattura che incorpora pietre preziose.",
	"Something important that has been overlooked because it seems ordinary.": "Qualcosa di importante che è stato trascurato perché sembra ordinario.",
	"A quiet, unassuming person completely out of their depth.": "Una persona tranquilla e senza pretese, completamente fuori dal comune.",
	"An Ooze that has developed curiosity, unexpected intelligence, and a way to communicate, or a dangerous trap that is difficult to detect.": "Una melma che ha sviluppato curiosità, intelligenza inaspettata e un modo di comunicare, oppure una trappola pericolosa difficile da individuare.",
	"A humble place with little to offer.": "Un posto umile con poco da offrire.",
	"An art object depicting an ooze or the destruction of a particularly notable Ooze; alternatively, a magic item useful against Oozes (such as a {@item Ring of Acid Resistance}).": "Un oggetto d'arte raffigurante una melma o la distruzione di una melma particolarmente notevole; in alternativa, un oggetto magico utile contro le Melme (come un {@item Ring of Acid Resistance}).",
	"A situation complicated by the sheer number of minor factors tangled within it.": "Una situazione complicata dall’enorme numero di fattori minori intrappolati al suo interno.",
	"A goal-oriented person who knows exactly what they want and has a clear plan to get it.": "Una persona orientata agli obiettivi che sa esattamente cosa vuole e ha un piano chiaro per ottenerlo.",
	"A creature single-mindedly pursuing prey or some other goal, or a trapped room navigable by only a single path.": "Una creatura che insegue con determinazione una preda o qualche altro obiettivo, o una stanza con trappole percorribile solo attraverso un unico percorso.",
	"A road or trail.": "Una strada o un sentiero.",
	"An art object depicting a road or path, or a magic item that allows divination (such as a {@item Crystal Ball} or a {@item Spell Scroll (6th Level)|DMG|Spell Scroll} of {@spell Find the Path}).": "Un oggetto artistico che raffigura una strada o un sentiero oppure un oggetto magico che consente la divinazione (come un {@item Crystal Ball} o un {@item Spell Scroll (6th Level)|DMG|Spell Scroll} di {@spell Find the Path}).",
	"A situation that demands unwavering focus on the goal.": "Una situazione che richiede una concentrazione costante sull’obiettivo.",
	"An aimless person who doesn't know what they want and has no idea how to decide.": "Una persona senza scopo che non sa cosa vuole e non ha idea di come decidere.",
	"A creature that reacts to provocation without a clear plan or purpose; it might be acting on instinct or be confused.": "Una creatura che reagisce alla provocazione senza un piano o uno scopo chiaro; potrebbe agire d'istinto o essere confuso.",
	"A trackless wilderness, or an underground complex that is very difficult to traverse.": "Una natura selvaggia senza strade o un complesso sotterraneo molto difficile da attraversare.",
	"An abstract art object, or a magic item that foils divination (such as an {@item Amulet of Proof against Detection and Location}).": "Un oggetto d'arte astratta o un oggetto magico che ostacola la divinazione (come un {@item Amulet of Proof against Detection and Location}).",
	"A series of distractions that deflect attention from an important goal.": "Una serie di distrazioni che distolgono l'attenzione da un obiettivo importante.",
	"A person who has lost significant wealth, social status, or favor.": "Una persona che ha perso una significativa ricchezza, status sociale o favore.",
	"A pit trap, or a scavenger lurking at the bottom of a pit.": "Una trappola o uno spazzino in agguato sul fondo di una fossa.",
	"A pit or cliff that creates the risk of a fall.": "Una fossa o un dirupo che crea il rischio di caduta.",
	"An art object depicting someone's calamitous fall, or a magic item that allows falling safely (such as a {@item Ring of Feather Falling}).": "Un oggetto artistico che raffigura la caduta disastrosa di qualcuno o un oggetto magico che consente di cadere in sicurezza (come un {@item Ring of Feather Falling}).",
	"A situation involving someone's fall from grace.": "Una situazione che coinvolge la caduta in disgrazia di qualcuno.",
	"A person in a precarious position who soon will have a calamitous fall.": "Una persona in una posizione precaria che presto avrà una caduta rovinosa.",
	"A creature (such as a {@creature piercer}) that attacks by falling on prey.": "Una creatura (come un {@creature piercer}) che attacca cadendo sulla preda.",
	"An abandoned mansion or palace that is in disrepair due to the owner's downfall.": "Una villa o un palazzo abbandonato che è in rovina a causa della caduta del proprietario.",
	"An art object depicting flight or incorporating feathers, or a magic item that grants flight (such as {@item Winged Boots} or a {@item Cloak of the Bat}).": "Un oggetto artistico che raffigura il volo o incorpora piume, oppure un oggetto magico che garantisce il volo (come {@item Winged Boots} o un {@item Cloak of the Bat}).",
	"A conspiracy to cause the downfall of a wealthy or prominent person.": "Una cospirazione per causare la caduta di una persona ricca o importante.",
	"A person who lives in the wilderness among trees and other growing things.": "Una persona che vive nel deserto tra alberi e altre cose in crescita.",
	"A Plant creature, or a creature that facilitates the growth of wild plants.": "Una creatura vegetale o una creatura che facilita la crescita delle piante selvatiche.",
	"A verdant place where vegetation grows wild, untouched by people's hands.": "Un luogo verdeggiante dove la vegetazione cresce selvaggia, non toccata dalle mani della gente.",
	"An art object crafted from wood or incorporating leaves; alternatively, a magic item that allows uncontrolled vegetation growth (such as a {@item Bag of Beans}).": "Un oggetto d'arte realizzato in legno o che incorpora foglie; in alternativa, un oggetto magico che consente la crescita incontrollata della vegetazione (come un {@item Bag of Beans}).",
	"Something growing out of control with surprising, even supernatural, speed.": "Qualcosa che cresce fuori controllo con una velocità sorprendente, persino soprannaturale.",
	"A quiet person who enjoys gardening or farming, finding greenery more relatable than people.": "Una persona tranquilla che ama il giardinaggio o l'agricoltura, trovando il verde più riconoscibile delle persone.",
	"A domesticated plant given artificial animation, such as an {@creature awakened tree} or {@creature awakened shrub|MM|shrub}.": "Una pianta addomesticata a cui è stata data un'animazione artificiale, come un {@creature awakened tree} o {@creature awakened shrub|MM|shrub}.",
	"A place full of carefully pruned and neatly controlled vegetation, such as a topiary garden.": "Un luogo pieno di vegetazione accuratamente potata e ben controllata, come un giardino topiario.",
	"A treasure that incorporates living greenery, such as an ornate terrarium or a potted topiary, or a magic item that allows control of vegetation (such as a {@item Staff of the Woodlands}).": "Un tesoro che incorpora vegetazione vivente, come un terrario decorato o un'arte topiaria in vaso, o un oggetto magico che consente il controllo della vegetazione (come un {@item Staff of the Woodlands}).",
	"A conflict between a region suffering a famine and a region with abundant crops.": "Un conflitto tra una regione colpita dalla carestia e una regione con raccolti abbondanti.",
	"A person (perhaps a cleric, druid, or paladin) who uses divine magic or is very pious.": "Una persona (forse un chierico, un druido o un paladino) che usa la magia divina o è molto pia.",
	"A creature with abilities similar to those of a cleric, druid, or paladin.": "Una creatura con abilità simili a quelle di un chierico, druido o paladino.",
	"A temple, shrine, or similar place consecrated to a deity or natural force.": "Un tempio, un santuario o un luogo simile consacrato a una divinità o a una forza naturale.",
	"A magic item such as a {@item Staff of Healing} or a {@item Holy Avenger}; alternatively, valuable temple accouterments.": "Un oggetto magico come un {@item Staff of Healing} o un {@item Holy Avenger}; in alternativa, preziosi arredi del tempio.",
	"A problem that requires and rewards piety or the use of divine magic.": "Un problema che richiede e premia la pietà o l'uso della magia divina.",
	"A person devoted to a false god, or a cause that isn't worthy of devotion.": "Una persona devota a un falso dio o a una causa che non è degna di devozione.",
	"A demon or another creature opposed to the gods.": "Un demone o un'altra creatura contraria agli dei.",
	"A place that was consecrated but that has been abandoned or converted to secular use.": "Un luogo che era consacrato ma che è stato abbandonato o convertito ad uso secolare.",
	"An idol depicting an invented god or a demon lord.": "Un idolo raffigurante un dio inventato o un signore dei demoni.",
	"A situation caused by impiety or misguided zealotry.": "Una situazione causata dall’empietà o dal fanatismo fuorviante.",
	"A person held captive or bound by expectations.": "Una persona tenuta prigioniera o vincolata dalle aspettative.",
	"A creature locked away to prevent it from harming people.": "Una creatura rinchiusa per evitare che possa nuocere alle persone.",
	"A place where things are put to keep them out of reach and memory.": "Un luogo dove le cose vengono messe per tenerle fuori dalla portata e dalla memoria.",
	"A treasure securely locked away, or a magic item that contains a creature (such as an {@item Elemental Gem} or an {@item Iron Flask}).": "Un tesoro ben custodito o un oggetto magico che contiene una creatura (come un {@item Elemental Gem} o un {@item Iron Flask}).",
	"A situation arising from efforts to keep a person, an object, or information out of reach.": "Una situazione derivante dal tentativo di tenere una persona, un oggetto o un'informazione fuori dalla portata.",
	"An individual who defies societal norms and expectations.": "Un individuo che sfida le norme e le aspettative della società.",
	"A creature that grapples, swallows, or otherwise binds or imprisons its prey.": "Una creatura che afferra, inghiotte o lega o imprigiona in altro modo la sua preda.",
	"A place where something or someone is kept on public display.": "Un luogo in cui qualcosa o qualcuno viene tenuto in mostra al pubblico.",
	"A prominently displayed treasure, such as a ruler's regalia.": "Un tesoro ben visibile, come le insegne di un sovrano.",
	"The theft or liberation of a person, or an object on public display.": "Il furto o la liberazione di una persona o di un oggetto esposto al pubblico.",
	"A person with a keen mind for puzzles, or one who delights in clever banter and wordplay.": "Una persona con una mente acuta per gli enigmi o una persona che si diletta in battute intelligenti e giochi di parole.",
	"A brilliant creature that relies on careful plans and tactics rather than brute strength, or a trap that can be bypassed by solving a puzzle or riddle.": "Una creatura brillante che fa affidamento su piani e tattiche accurate piuttosto che sulla forza bruta o su una trappola che può essere aggirata risolvendo un enigma o un indovinello.",
	"A place with hidden doors and other secrets.": "Un luogo con porte nascoste e altri segreti.",
	"A treasure whose function or value isn't immediately apparent.": "Un tesoro la cui funzione o valore non è immediatamente evidente.",
	"A complex situation with many interconnected factors.": "Una situazione complessa con molti fattori interconnessi.",
	"A person who is very literal and direct.": "Una persona molto letterale e diretta.",
	"A creature that delights in straightforward melee combat, relying on strength to overpower its foes.": "Una creatura che si diletta nel combattimento corpo a corpo diretto, facendo affidamento sulla forza per sopraffare i suoi nemici.",
	"A place with a simple, symmetrical floor plan.": "Un luogo dalla pianta semplice e simmetrica.",
	"Coins or other treasure whose value is obvious and almost universally understood.": "Monete o altri tesori il cui valore è evidente e quasi universalmente compreso.",
	"A situation that's exactly what it appears to be.": "Una situazione che è esattamente quella che sembra.",
	"Someone scrupulously faithful to a promise.": "Qualcuno scrupolosamente fedele a una promessa.",
	"A creature that has promised to serve someone.": "Una creatura che ha promesso di servire qualcuno.",
	"A place where oaths are sworn, such as a temple or courthouse.": "Un luogo in cui vengono prestati giuramenti, come un tempio o un tribunale.",
	"A ring, either jewelry or a magic item.": "Un anello, un gioiello o un oggetto magico.",
	"A situation complicated by a person's promise to do something.": "Una situazione complicata dalla promessa di una persona di fare qualcosa.",
	"A person who resents being bound to an oath sworn in haste or duress.": "Una persona che si risente di essere vincolata a un giuramento prestato in fretta o sotto costrizione.",
	"A creature unwillingly bound to serve someone (such as an {@creature invisible stalker}).": "Una creatura obbligata involontariamente a servire qualcuno (come un {@creature invisible stalker}).",
	"A place where a legendary figure was coerced into swearing an oath that led to their downfall.": "Un luogo in cui una figura leggendaria fu costretta a prestare un giuramento che portò alla sua caduta.",
	"A bracelet or magic bracers.": "Un braccialetto o bracciali magici.",
	"A situation arising from someone trying to abjure an oath.": "Una situazione derivante da qualcuno che cerca di abiurare un giuramento.",
	"A deceptive person hiding a sinister secret; pursuit of their own aims trumps any friendship or loyalty.": "Una persona ingannevole che nasconde un sinistro segreto; il perseguimento dei propri obiettivi prevale su qualsiasi amicizia o lealtà.",
	"A dangerous creature that strikes by surprise or from darkness.": "Una creatura pericolosa che colpisce di sorpresa o dall'oscurità.",
	"A front for a criminal operation, or a monster's lair.": "Una copertura per un'operazione criminale o la tana di un mostro.",
	"A treasure that hides a deadly secret, such as a ring with a spring-loaded poison needle, a {@item Dagger of Venom}, or a cursed magic item.": "Un tesoro che nasconde un segreto mortale, come un anello con un ago avvelenato a molla, un {@item Dagger of Venom} o un oggetto magico maledetto.",
	"A situation rooted in or destined for betrayal.": "Una situazione radicata o destinata al tradimento.",
	"A good-hearted person entangled in a criminal or evil organization who is desperate for a way out.": "Una persona di buon cuore coinvolta in un'organizzazione criminale o malvagia che è alla disperata ricerca di una via d'uscita.",
	"A creature unwillingly bound to the service of villains.": "Una creatura legata involontariamente al servizio dei cattivi.",
	"An oasis of compassion surrounded by violence.": "Un'oasi di compassione circondata dalla violenza.",
	"A treasure caked in grime or hidden in a filthy place.": "Un tesoro incrostato di sporcizia o nascosto in un luogo sporco.",
	"Good characters who are part of an evil organization or who plot to subvert it.": "Personaggi buoni che fanno parte di un'organizzazione malvagia o che complottano per sovvertirla.",
	"A person who has renounced material attachments, such as a religious ascetic.": "Una persona che ha rinunciato agli attaccamenti materiali, come un asceta religioso.",
	"A creature that destroys equipment, such as a {@creature rust monster} or a {@creature black pudding}.": "Una creatura che distrugge l'equipaggiamento, come un {@creature rust monster} o un {@creature black pudding}.",
	"A ruin, or a retreat for ascetics.": "Una rovina o un rifugio per gli asceti.",
	"A treasure that is broken or in disrepair.": "Un tesoro rotto o in rovina.",
	"A situation involving the decay of objects or relationships over a long period of time.": "Una situazione che comporta il decadimento di oggetti o relazioni per un lungo periodo di tempo.",
	"A person excessively attached to material goods (not necessarily excessive wealth).": "Una persona eccessivamente attaccata ai beni materiali (non necessariamente alla ricchezza eccessiva).",
	"A Construct, especially an animated object.": "Un costrutto, in particolare un oggetto animato.",
	"A place meant to store goods, such as a warehouse or an armory.": "Un luogo destinato allo stoccaggio di merci, come un magazzino o un'armeria.",
	"Valuable trade goods, well-made equipment, or a deed to property.": "Beni commerciali di valore, attrezzature di ottima fattura o un atto di proprietà.",
	"A situation involving the production or transportation of goods for sale.": "Una situazione che coinvolge la produzione o il trasporto di beni in vendita.",
	"A person who offers helpful advice in difficult circumstances.": "Persona che offre consigli utili in circostanze difficili.",
	"A helpful creature that leads the way to safety or a goal.": "Una creatura utile che apre la strada verso la salvezza o un obiettivo.",
	"A place dedicated to knowledge and wisdom, such as a library or university.": "Un luogo dedicato alla conoscenza e alla saggezza, come una biblioteca o un'università.",
	"A valuable or magical book or scroll, or a sentient magic item that is known to provide helpful advice.": "Un libro o una pergamena preziosa o magica, oppure un oggetto magico senziente noto per fornire consigli utili.",
	"An opportunity to provide valuable ad- vice on a familiar subject.": "Un’opportunità per fornire preziosi consigli su un argomento familiare.",
	"Someone who helpfully offers bad advice.": "Qualcuno che offre utilmente cattivi consigli.",
	"sA creature that tries to lead the way into danger or a trap.": "sUna creatura che cerca di aprire la strada verso un pericolo o una trappola.",
	"A place whose structural flaws threaten its integrity.": "Un luogo i cui difetti strutturali ne minacciano l’integrità.",
	"A device valuable for its components that doesn't function as intended, or a sentient magic item that provides bad but well-intentioned advice.": "Un dispositivo prezioso per i suoi componenti che non funziona come previsto o un oggetto magico senziente che fornisce consigli cattivi ma ben intenzionati.",
	"An opportunity to provide advice on a completely unfamiliar subject.": "Un'opportunità per fornire consigli su un argomento completamente sconosciuto.",
	"A protective parent or sibling, or a professional protector such as a sentry or guard.": "Un genitore o fratello protettivo o un protettore professionista come una sentinella o una guardia.",
	"A creature that protects others, such as a watchdog or {@creature shield guardian}, or a warding trap designed to repel invaders.": "Una creatura che protegge gli altri, come un cane da guardia o {@creature shield guardian} o una trappola difensiva progettata per respingere gli invasori.",
	"A defensive structure, such as a fortress or a castle wall.": "Una struttura difensiva, come una fortezza o le mura di un castello.",
	"A valuable or magical shield.": "Uno scudo prezioso o magico.",
	"Someone who must protect those who can't protect themselves.": "Qualcuno che deve proteggere chi non sa proteggersi.",
	"A guarded person who carefully shields themself from physical or emotional harm.": "Una persona sorvegliata che si protegge attentamente da danni fisici o emotivi.",
	"A heavily armored creature.": "Una creatura pesantemente corazzata.",
	"sA hermitage or retreat meant to isolate one person from others.": "sUn eremo o un ritiro destinato a isolare una persona dagli altri.",
	"A suit of armor that is valuable or magical.": "Un'armatura preziosa o magica.",
	"A situation arising from someone selfishly protecting themself without heed to others.": "Una situazione derivante da qualcuno che protegge egoisticamente se stesso senza prestare attenzione agli altri.",
	"A person who routinely travels long distances, such as a sailor, pilgrim, or nomad.": "Una persona che percorre abitualmente lunghe distanze, come un marinaio, un pellegrino o un nomade.",
	"A creature that hunts a large territory or migrates great distances.": "Una creatura che caccia un vasto territorio o migra per grandi distanze.",
	"A port city, harbor, caravansary, or similar hub for travelers.": "Una città portuale, un porto, un caravanserraglio o un hub simile per i viaggiatori.",
	"An art object depicting ships or travel, or a magic item that facilitates travel (such as a {@item Folding Boat}).": "Un oggetto artistico che raffigura navi o viaggi, oppure un oggetto magico che facilita i viaggi (come un {@item Folding Boat}).",
	"A situation that requires travel, or one that unfolds while traveling,": "Una situazione che richiede un viaggio, o che si svolge durante il viaggio,",
	"A person who dreams of travel but has never wandered far from home.": "Una persona che sogna di viaggiare ma non si è mai allontanata da casa.",
	"A creature that rarely leaves its lair—and is more powerful there.": "Una creatura che lascia raramente la sua tana e lì è più potente.",
	"An isolated place that rarely sees travelers.": "Un luogo isolato che vede raramente i viaggiatori.",
	"A treasure still in the hands of the person who made it, or a magic item (such as {@item Dimensional Shackles}) that prevents magical movement.": "Un tesoro ancora nelle mani della persona che lo ha creato o un oggetto magico (come {@item Dimensional Shackles}) che impedisce il movimento magico.",
	"A situation arising from someone's inability or unwillingness to travel.": "Una situazione derivante dall'incapacità o dalla riluttanza di qualcuno a viaggiare.",
	"A person facing imminent death, or one who wields necromantic power.": "Una persona che affronta una morte imminente o qualcuno che esercita il potere necromantico.",
	"An Undead creature, or a trap that deals necrotic damage.": "Una creatura non morta o una trappola che infligge danni necrotici.",
	"A place of solitude and isolation, or a place where someone died recently.": "Un luogo di solitudine e isolamento, o un luogo in cui qualcuno è morto di recente.",
	"A treasure associated with death (perhaps funerary implements), or a magic item with necromantic power.": "Un tesoro associato alla morte (forse strumenti funerari) o un oggetto magico con potere necromantico.",
	"A person's life in peril.": "La vita di una persona in pericolo.",
	"Someone haunted by the inevitability of death and seeking to escape it, or a person who has returned from death.": "Qualcuno ossessionato dall'inevitabilità della morte e che cerca di sfuggirle, o una persona che è tornata dalla morte.",
	"An immortal creature or one that doesn't age, such as an angel, a Fiend, or a naga.": "Una creatura immortale o che non invecchia, come un angelo, un Demone o un Naga.",
	"A graveyard or another place where the dead are gathered.": "Un cimitero o un altro luogo dove vengono raccolti i morti.",
	"An art object that celebrates or depicts deliverance from death, or a magic item that wards off death (such as a {@item Periapt of Wound Closure} or a {@item Scarab of Protection}).": "Un oggetto artistico che celebra o raffigura la liberazione dalla morte o un oggetto magico che allontana la morte (come un {@item Periapt of Wound Closure} o un {@item Scarab of Protection}).",
	"Many lives at stake.": "Molte vite in gioco.",
	"A person who offers physical, financial, or emotional support.": "Una persona che offre supporto fisico, finanziario o emotivo.",
	"A creature used as a mount or a tracker, or another sort of ally.": "Una creatura usata come cavalcatura o inseguitore o un altro tipo di alleato.",
	"A place where support is offered or found, such as a library or a tavern.": "Un luogo in cui viene offerto o trovato supporto, come una biblioteca o una taverna.",
	"A magic staff, a jeweled cane or mobility aid, or a similar treasure.": "Un bastone magico, un bastone ingioiellato, un ausilio per la mobilità o un tesoro simile.",
	"A group or organization that offers much-needed support.": "Un gruppo o un'organizzazione che offre il supporto tanto necessario.",
	"A person in desperate need of assistance.": "Una persona che ha un disperato bisogno di assistenza.",
	"A creature that's helpless or ineffective unless it can possess or be carried by another creature.": "Una creatura indifesa o inefficace a meno che non possa possedere o essere trasportata da un'altra creatura.",
	"A place in immediate crisis, such as a location suddenly imperiled by fire or flood.": "Un luogo in crisi immediata, come un luogo improvvisamente messo in pericolo da un incendio o da un'alluvione.",
	"A treasure that needs repair before regaining its full value or magical potency.": "Un tesoro che necessita di riparazione prima di riacquistare il suo pieno valore o potenza magica.",
	"A group of people who need help from others.": "Un gruppo di persone che hanno bisogno dell'aiuto degli altri.",
	"A person who makes every task more difficult than it needs to be, adding complications and getting in the way.": "Una persona che rende ogni compito più difficile del necessario, aggiungendo complicazioni e intralciandosi.",
	"A creature that grows in power as battle continues (such as a {@creature black pudding} or a {@creature hydra}).": "Una creatura che aumenta di potere man mano che la battaglia continua (come un {@creature black pudding} o un {@creature hydra}).",
	"A place reached by descending stairs, such as a basement or a lower level of a dungeon.": "Un luogo raggiungibile scendendo delle scale, come un seminterrato o il livello inferiore di un dungeon.",
	"An intricate treasure that was difficult to create, or a magic item that helps accomplish difficult tasks (such as an {@item Ioun Stone, Mastery|DMG|Ioun Stone of Mastery}).": "Un tesoro intricato difficile da creare o un oggetto magico che aiuta a portare a termine compiti difficili (come un {@item Ioun Stone, Mastery|DMG|Ioun Stone of Mastery}).",
	"A situation more complicated or challenging than it appears.": "Una situazione più complicata o impegnativa di quanto appaia.",
	"A helpful, friendly person who makes everything easier (or at least more pleasant).": "Una persona disponibile, amichevole, che rende tutto più semplice (o almeno più piacevole).",
	"A creature that is difficult to fight at first, but that becomes easier to defeat as the battle proceeds.": "Una creatura difficile da combattere all'inizio, ma che diventa più facile da sconfiggere man mano che la battaglia procede.",
	"A place reached by ascending stairs, such as an attic or upper level of a dungeon.": "Un luogo raggiungibile tramite scale ascendenti, come una soffitta o il livello superiore di un dungeon.",
	"A treasure that is simple and elegant.": "Un tesoro semplice ed elegante.",
	"A situation much simpler than it appears,": "Una situazione molto più semplice di quanto sembri,",
	"A person focused on improving a particular area of skill or behavior.": "Una persona focalizzata sul miglioramento di una particolare area di abilità o comportamento.",
	"A creature that has trained to improve itself (perhaps having several skill or saving throw proficiencies), or a trap that requires teamwork to avoid or escape.": "Una creatura che si è addestrata per migliorare se stessa (magari avendo diverse abilità o competenze nei tiri salvezza) o una trappola che richiede il lavoro di squadra per essere evitata o scappata.",
	"A place dedicated to study or training, such as a university or gymnasium.": "Un luogo dedicato allo studio o alla formazione, come un'università o una palestra.",
	"An art object that reflects the skill of its creator, or a magic item that grants proficiency.": "Un oggetto artistico che riflette l'abilità del suo creatore o un oggetto magico che garantisce competenza.",
	"A situation that requires or rewards training and practice.": "Una situazione che richiede o premia formazione e pratica.",
	"A person with natural ability but little patience for training or study.": "Una persona con capacità naturali ma poca pazienza per l'allenamento o lo studio.",
	"A creature that relies on its natural abilities instead of training (perhaps with no skill or saving throw proficiencies).": "Una creatura che fa affidamento sulle sue capacità naturali invece che sull'addestramento (magari senza abilità o competenze nei tiri salvezza).",
	"A place of untouched natural beauty.": "Un luogo di bellezza naturale incontaminata.",
	"Unrefined ore or uncut gems, or a magic item that improves an ability score.": "Minerale non raffinato o gemme non tagliate o un oggetto magico che migliora un punteggio di caratteristica.",
	"A situation resulting from someone's refusal to practice or train.": "Una situazione derivante dal rifiuto di qualcuno di praticare o allenarsi.",
	"{@i A statue depicts the god Istus offering the original {@item Deck of Many Things|DMG} as a gift. The Statue card is a reminder of the past.}": "{@i A statue depicts the god Istus offering the original {@item Deck of Many Things|DMG} in regalo. La carta Statua è un ricordo del passato.}",
	"Someone who takes great pride in a prominent ancestor.": "Qualcuno che è molto orgoglioso di un antenato importante.",
	"An ancient creature that played an important part in a historical event.": "Un'antica creatura che ha avuto un ruolo importante in un evento storico.",
	"A park or plaza built around a statue.": "Un parco o una piazza costruita attorno a una statua.",
	"A statuette or sculpture, either valuable or magical (such as a {@item Figurine of Wondrous Power}).": "Una statuetta o scultura, preziosa o magica (come un {@item Figurine of Wondrous Power}).",
	"A situation with remarkable similarities to a significant historical event.": "Una situazione con notevoli somiglianze con un evento storico significativo.",
	"A person who lives in the shadow of a famous or important ancestor.": "Persona che vive all'ombra di un antenato famoso o importante.",
	"A creature that clings to a memory of fallen glory (such as a {@creature storm giant} or a {@creature mind flayer}), a creature in the guise of a statue (such as a {@creature mimic}), or a statue that functions as a trap.": "Una creatura che si aggrappa a un ricordo di gloria caduta (come un {@creature storm giant} o un {@creature mind flayer}), una creatura sotto le sembianze di una statua (come un {@creature mimic}) o una statua che funziona come una trappola.",
	"An immense ruin left behind by an ancient civilization.": "Un'immensa rovina lasciata da un'antica civiltà.",
	"An art object made in imitation of a more famous and valuable piece.": "Un oggetto d'arte realizzato ad imitazione di un pezzo più famoso e pregiato.",
	"An attempt to re-create a historical situation or rebuild a fallen empire.": "Un tentativo di ricreare una situazione storica o ricostruire un impero caduto.",
	"A person with an unflappable and optimistic outlook, confident in the power of good triumphing over evil and obstacles.": "Una persona con una visione imperturbabile e ottimista, fiduciosa nella forza del bene che trionfa sul male e sugli ostacoli.",
	"An angel or a similar creature that embodies hope and good.": "Un angelo o una creatura simile che incarna la speranza e il bene.",
	"A place that embodies hope in the face of despair, such as a temple next to a graveyard or a town rebuilding after a natural disaster.": "Un luogo che incarna la speranza nonostante la disperazione, come un tempio vicino a un cimitero o una città in ricostruzione dopo un disastro naturale.",
	"A valuable religious object devoted to good, or a holy or protective magic item.": "Un prezioso oggetto religioso devoto al bene, oppure un oggetto magico sacro o protettivo.",
	"A difficult situation where hope nevertheless continues to shine like a beacon.": "Una situazione difficile dove tuttavia la speranza continua a brillare come un faro.",
	"A naively positive person who spouts empty platitudes about everything turning out for the best.": "Una persona ingenuamente positiva che dice vuote banalità sul fatto che tutto va per il meglio.",
	"A creature (perhaps a {@creature flumph} or a {@creature pixie}) that offers aid but is too weak to provide meaningful help.": "Una creatura (forse un {@creature flumph} o un {@creature pixie}) che offre aiuto ma è troppo debole per fornire un aiuto significativo.",
	"A desecrated temple or similar place where dirt or corruption has eliminated all evidence of goodness and holiness.": "Un tempio sconsacrato o luogo simile dove la sporcizia o la corruzione hanno eliminato ogni prova di bontà e santità.",
	"A religious object or holy magic item that has been desecrated.": "Un oggetto religioso o un oggetto magico sacro che è stato profanato.",
	"Idealistic optimism that prevents people from responding to real danger.": "Ottimismo idealistico che impedisce alle persone di rispondere al pericolo reale.",
	"A person who preys on other folk to acquire wealth or power.": "Una persona che preda di altre persone per acquisire ricchezza o potere.",
	"A predator, especially one that preys on people or slowly drains their life (such as a {@creature vampire}).": "Un predatore, soprattutto uno che preda le persone o che ne prosciuga lentamente la vita (come un {@creature vampire}).",
	"A place where the rich benefit from the labor of the poor.": "Un luogo dove i ricchi beneficiano del lavoro dei poveri.",
	"A treasure that is a collector's prized possession or the object of a heist.": "Un tesoro che rappresenta il bene più prezioso di un collezionista o l'oggetto di una rapina.",
	"A situation driven by someone's avarice.": "Una situazione guidata dall'avarizia di qualcuno.",
	"A person trapped by predatory debt or victimized by a monster that slowly drains the person's life.": "Una persona intrappolata da debiti predatori o vittima di un mostro che prosciuga lentamente la vita della persona.",
	"A creature hunted for parts of its body that are considered valuable, or for the treasure it hoards.": "Una creatura caccia le parti del suo corpo considerate preziose o il tesoro che accumula.",
	"A tenement or workhouse where oppressed victims of the rich live in squalor.": "Un caseggiato o un ospizio dove le vittime oppresse dei ricchi vivono nello squallore.",
	"A treasure that was stolen from its rightful owner.": "Un tesoro che è stato rubato al legittimo proprietario.",
	"A situation driven by a desperate individual victimized by the greedy.": "Una situazione guidata da un individuo disperato vittima dell'avido.",
	"A genial person who delights in telling stories in good company.": "Una persona geniale che si diverte a raccontare storie in buona compagnia.",
	"A social creature that travels in packs.": "Una creatura sociale che viaggia in branco.",
	"A tavern, restaurant, or similar place where people gather and eat socially.": "Una taverna, un ristorante o un luogo simile dove le persone si riuniscono e mangiano in compagnia.",
	"A jeweled goblet or other treasure related to eating and drinking.": "Un calice ingioiellato o un altro tesoro legato al mangiare e al bere.",
	"A tavern brawl.": "Una rissa da taverna.",
	"A person who ruins the happiness of pleasant company.": "Una persona che rovina la felicità di una piacevole compagnia.",
	"A parasite, {@creature vampire}, or similar creature that siphons strength, happiness, or vitality from others, or a trap designed to separate those caught in it.": "Un parassita {@creature vampire} o una creatura simile che sottrae forza, felicità o vitalità agli altri, oppure una trappola progettata per separare coloro che vi sono intrappolati.",
	"A place once used for social gatherings but now abandoned.": "Un luogo un tempo utilizzato per incontri sociali ma ora abbandonato.",
	"A jeweled goblet or similar treasure stained with blood or holding the remnants of poison.": "Un calice ingioiellato o un tesoro simile macchiato di sangue o contenente resti di veleno.",
	"An attempt to kill many people at once as they gather for a meal.": "Un tentativo di uccidere molte persone contemporaneamente mentre si riuniscono per un pasto.",
	"A devout person who performs frequent rituals to invoke divine favor.": "Persona devota che esegue frequenti rituali per invocare il favore divino.",
	"A temple guardian—perhaps a Celestial, Construct, or {@creature guardian naga}.": "Un guardiano del tempio, forse un Celestiale, un Costrutto o {@creature guardian naga}.",
	"A temple, shrine, or other place of worship.": "Un tempio, un santuario o un altro luogo di culto.",
	"A valuable ritual object, such as a candelabra or sacrificial knife, or a magic item linked to worship or divine magic (such as a {@item Candle of Invocation}).": "Un oggetto rituale di valore, come un candelabro o un coltello sacrificale, o un oggetto magico legato al culto o alla magia divina (come un {@item Candle of Invocation}).",
	"A situation best resolved by an appeal to divine power or spiritual authorities.": "Una situazione risolvibile meglio facendo appello al potere divino o alle autorità spirituali.",
	"A superstitious person who performs frequent rituals to ward off supernatural evil.": "Una persona superstiziosa che esegue frequenti rituali per allontanare il male soprannaturale.",
	"A creature that bestows curses (such as a {@creature fomorian}, {@creature rakshasa}, or {@creature mummy}).": "Una creatura che lancia maledizioni (come {@creature fomorian}, {@creature rakshasa} o {@creature mummy}).",
	"An area where crime, vice, or other impious behaviors are widespread.": "Un'area in cui sono diffusi la criminalità, il vizio o altri comportamenti empi.",
	"A treasure with superstitious meaning perhaps an amulet meant to ward off evil (such as a {@item Scarab of Protection}).": "Un tesoro dal significato superstizioso, forse un amuleto destinato a tenere lontano il male (come un {@item Scarab of Protection}).",
	"A situation stemming from a superstitious fear of curses or bad luck.": "Una situazione derivante da una paura superstiziosa delle maledizioni o della sfortuna.",
	"A person who enjoys exercising authority over others and expects to be obeyed.": "Una persona a cui piace esercitare autorità sugli altri e si aspetta di essere obbedita.",
	"A creature that leads others of its kind; alternatively, one with magical powers of influence or command.": "Una creatura che guida gli altri della sua specie; in alternativa, uno con poteri magici di influenza o comando.",
	"A place of authority, such as a palace or a mayor's office.": "Un luogo di autorità, come un palazzo o l'ufficio di un sindaco.",
	"A ruler's regalia, or a magic item (such as a {@item Rod of Rulership}) that imparts magical authority.": "Le insegne di un sovrano o un oggetto magico (come un {@item Rod of Rulership}) che conferisce autorità magica.",
	"A contest over who rightfully holds authority.": "Una gara su chi detiene legittimamente l'autorità.",
	"A person who resents authority imposed on them.": "Una persona che si risente dell'autorità impostagli.",
	"A creature that unwillingly serves another.": "Una creatura che involontariamente serve un'altra.",
	"A place at the edge of a ruler's authority or son the border between rival nations.": "Un luogo ai margini dell'autorità di un sovrano o figlio, il confine tra nazioni rivali.",
	"Treasure. An art object created as an act of resistance to tyranny, or a magic item that protects against restraint (such as a {@item Ring of Free Action}).": "Tesoro. Un oggetto artistico creato come atto di resistenza alla tirannia o un oggetto magico che protegge dalle restrizioni (come un {@item Ring of Free Action}).",
	"A group of people rebelling against a ruler or an authority figure.": "Un gruppo di persone che si ribellano contro un sovrano o una figura autoritaria.",
	"A person with a secret or a gap in their memory.": "Una persona con un segreto o un vuoto nella memoria.",
	"A {@creature mummy}, {@creature wight}, or similar Undead that lairs in its own tomb.": "Un {@creature mummy}, {@creature wight} o un non morto simile che giace nella propria tomba.",
	"A tomb, especially one that is forgotten.": "Una tomba, soprattutto dimenticata.",
	"Valuable or magical funerary treasure.": "Tesoro funerario prezioso o magico.",
	"A situation no one wants to talk about or even acknowledge.": "Una situazione di cui nessuno vuole parlare e nemmeno riconoscere.",
	"A person trying to atone for a dreadful secret in their past.": "Una persona che cerca di espiare un terribile segreto del suo passato.",
	"An incorporeal Undead (such as a {@creature wraith} or {@creature specter}) that's not linked to the place of its death, burial place, or body.": "Un non morto incorporeo (come un {@creature wraith} o {@creature specter}) che non è collegato al luogo della sua morte, al luogo di sepoltura o al corpo.",
	"A memorial structure that doesn't contain a body.": "Una struttura commemorativa che non contiene un corpo.",
	"An art object depicting a dead individual as they were in life.": "Un oggetto d'arte raffigurante un individuo morto così come era in vita.",
	"A situation stemming from a buried secret that recently came to light.": "Una situazione che nasce da un segreto sepolto recentemente venuto alla luce.",
	"A person who prefers solitude to the company of others.": "Persona che preferisce la solitudine alla compagnia degli altri.",
	"A reclusive creature.": "Una creatura solitaria.",
	"A remote tower or similar place of isolation.": "Una torre remota o un luogo di isolamento simile.",
	"An art object depicting an isolated place or a lonely person; alternatively, {@item Daern's Instant Fortress} or a similar magic item.": "Un oggetto d'arte raffigurante un luogo isolato o una persona sola; in alternativa, {@item Daern's Instant Fortress} o un oggetto magico simile.",
	"A situation that requires assistance or information from a reclusive person.": "Una situazione che richiede assistenza o informazioni da una persona solitaria.",
	"A desperately lonely person who craves close companionship.": "Una persona disperatamente sola che desidera una compagnia intima.",
	"A creature cut off from others of its kind that is trying to find them, or a trap that targets a single creature.": "Una creatura isolata dagli altri della sua specie che sta cercando di trovarli, o una trappola che prende di mira una singola creatura.",
	"A place that discourages interaction with others, such as a library or monastery, where rules of silence are strictly enforced.": "Un luogo che scoraggia l'interazione con gli altri, come una biblioteca o un monastero, dove le regole del silenzio sono rigorosamente applicate.",
	"An art object expressing the artist's profound loneliness.": "Un oggetto d'arte che esprime la profonda solitudine dell'artista.",
	"A situation arising from someone's loneliness or boredom.": "Una situazione derivante dalla solitudine o dalla noia di qualcuno.",
	"A strong-willed person determined to persevere despite hostile conditions.": "Una persona volitiva determinata a perseverare nonostante le condizioni ostili.",
	"A creature that thrives in a hostile environment.": "Una creatura che prospera in un ambiente ostile.",
	"Somewhere vegetation makes an unexpected appearance: a park in a busy urban center or a tree growing on barren rock.": "Da qualche parte la vegetazione fa un'apparizione inaspettata: un parco in un trafficato centro urbano o un albero che cresce su una roccia brulla.",
	"A treasure featuring diamonds, pearls, or precious wood, or a magic item that increases endurance (such as an {@item Amulet of Health}).": "Un tesoro contenente diamanti, perle o legno prezioso oppure un oggetto magico che aumenta la resistenza (come un {@item Amulet of Health}).",
	"A small outpost or lone individual holding back a much larger force.": "Un piccolo avamposto o un individuo solitario che trattiene una forza molto più grande.",
	"Someone barely hanging on in hostile conditions.": "Qualcuno resiste a malapena in condizioni ostili.",
	"A creature driven from its preferred environment and struggling to survive in a new region.": "Una creatura allontanata dal suo ambiente preferito e che lotta per sopravvivere in una nuova regione.",
	"A place cleared of natural growth.": "Un luogo privo di crescita naturale.",
	"An art object or a magic item made from the wood of a tree struck by lightning.": "Un oggetto artistico o magico ricavato dal legno di un albero colpito da un fulmine.",
	"An overwhelming threat against a small outpost or lone individual.": "Una minaccia schiacciante contro un piccolo avamposto o un individuo solitario.",
	"A person nursing a grudge beyond reason.": "Una persona che nutre un rancore oltre ogni ragione.",
	"An Undead creature sustained by a thirst for revenge or an unfinished task, such as a {@creature ghost} or {@creature revenant}.": "Una creatura non morta sostenuta dalla sete di vendetta o da un compito incompiuto, come {@creature ghost} o {@creature revenant}.",
	"A place haunted (literally or emotionally) by a terrible event that happened there.": "Un luogo infestato (letteralmente o emotivamente) da un evento terribile accaduto lì.",
	"A treasure depicting the dead or an Undead, something made from bones, or a magic item made by or for an Undead.": "Un tesoro raffigurante i morti o un non morto, qualcosa fatto con ossa o un oggetto magico creato da o per un non morto.",
	"Someone who refuses to leave the past in the past.": "Qualcuno che rifiuta di lasciare il passato nel passato.",
	"A person too quick to forgive and forget, who never holds anyone accountable for their misdeeds.": "Una persona troppo veloce nel perdonare e nel dimenticare, che non ritiene mai nessuno responsabile dei propri misfatti.",
	"An Undead creature that craves an end to its miserable, interminable existence.": "Una creatura non morta che desidera ardentemente porre fine alla sua miserabile e interminabile esistenza.",
	"A place whose denizens have forgotten significant events that happened there.": "Un luogo i cui abitanti hanno dimenticato gli eventi significativi accaduti lì.",
	"An art object depicting the destruction of an Undead, or a magic item particularly useful against Undead (such as a {@item Mace of Disruption}).": "Un oggetto artistico raffigurante la distruzione di un non morto o un oggetto magico particolarmente utile contro i non morti (come un {@item Mace of Disruption}).",
	"A serial criminal who has been pardoned for past misdeeds and now continues their wicked ways.": "Un criminale seriale che è stato graziato per i suoi misfatti passati e che ora continua con le sue vie malvagie.",
	"A person trapped in despair.": "Una persona intrappolata nella disperazione.",
	"A Fiend or an Undead that threatens annihilation of body and soul, or a trap with no easy exit or escape.": "Un Demone o un Non Morto che minaccia l'annientamento del corpo e dell'anima, o una trappola senza facile uscita o via di fuga.",
	"A place deep underground, underwater, or in space, where little light and air are available.": "Un luogo in profondità nel sottosuolo, sott'acqua o nello spazio, dove sono disponibili poca luce e aria.",
	"An art object that reflects its creator's despair or sadness, or a {@item Sphere of Annihilation}.": "Un oggetto d'arte che riflette la disperazione o la tristezza del suo creatore, oppure un {@item Sphere of Annihilation}.",
	"A situation that seems to have no good or even survivable—outcome.": "Una situazione che sembra non avere alcun esito positivo o addirittura sostenibile.",
	"A person who has lost everything and has no place left to go but up.": "Una persona che ha perso tutto e non ha altro posto dove andare se non salire.",
	"A {@creature skeleton}, {@creature zombie}, or similar Undead remnant of a living creature; alternatively, a trap that's broken and nonfunctional.": "Un {@creature skeleton}, {@creature zombie} o un residuo non morto simile di una creatura vivente; in alternativa, una trappola rotta e non funzionante.",
	"A place of utter carnage, where a terrible battle or massacre took place.": "Un luogo di carneficina totale, dove ebbe luogo una terribile battaglia o un massacro.",
	"A treasure promised but not actually present, such as an empty treasure chest or a looted vault.": "Un tesoro promesso ma non effettivamente presente, come uno scrigno vuoto o un caveau saccheggiato.",
	"The aftermath of a destructive event, where the few survivors must figure out how to go on living.": "Le conseguenze di un evento distruttivo, in cui i pochi sopravvissuti devono capire come continuare a vivere.",
	"A person (perhaps a barbarian, fighter, or monk) who has trained in combat or served in the military.": "Una persona (forse un barbaro, un guerriero o un monaco) che si è addestrata al combattimento o ha prestato servizio militare.",
	"A creature with abilities like those of a barbarian, fighter, or monk.": "Una creatura con abilità simili a quelle di un barbaro, un guerriero o un monaco.",
	"A training yard or fort where warriors learn combat skills.": "Un cortile di addestramento o un forte in cui i guerrieri apprendono le abilità di combattimento.",
	"A valuable or magical weapon or suit of armor.": "Un'arma o un'armatura preziosa o magica.",
	"A situation that requires and rewards the skilled application of physical force.": "Una situazione che richiede e premia l’abile applicazione della forza fisica.",
	"A bully who uses physical strength to intimidate others.": "Un bullo che usa la forza fisica per intimidire gli altri.",
	"A creature that relies on brute strength, or a trap that can be escaped through the application of brute strength.": "Una creatura che fa affidamento sulla forza bruta o una trappola a cui è possibile sfuggire attraverso l'applicazione della forza bruta.",
	"A harsh environment where only the physically powerful survive.": "Un ambiente duro dove sopravvivono solo le persone fisicamente potenti.",
	"An unsubtle work of art.": "Un'opera d'arte senza pretese.",
	"A situation involving bullying or extortion.": "Una situazione di bullismo o estorsione.",
	"A familiar person who is a reliable source of information and aid.": "Una persona familiare che è una fonte affidabile di informazioni e aiuto.",
	"A familiar kind of creature, whose abilities are well understood.": "Un tipo di creatura familiare, le cui abilità sono ben comprese.",
	"A well, a familiar shop, or a place where fresh water can be found.": "Un pozzo, un negozio familiare o un luogo dove si può trovare acqua fresca.",
	"A reliable treasure (such as gold coins), or a magic item that produces food or water (such as a {@item Decanter of Endless Water} or an {@item Alchemy Jug}).": "Un tesoro affidabile (come le monete d'oro) o un oggetto magico che produce cibo o acqua (come un {@item Decanter of Endless Water} o un {@item Alchemy Jug}).",
	"A familiar situation with a predictable outcome.": "Una situazione familiare con un risultato prevedibile.",
	"A familiar person who refuses to provide expected aid.": "Una persona familiare che rifiuta di fornire l'aiuto atteso.",
	"A familiar kind of creature whose behavior or abilities are surprising.": "Un tipo familiare di creatura il cui comportamento o abilità sono sorprendenti.",
	"A well that has gone dry, or a familiar place that no longer offers the comforts it used to.": "Un pozzo che si è prosciugato, o un luogo familiare che non offre più le comodità di un tempo.",
	"A treasure with unexpected properties—a hidden compartment or magical quirk that's not immediately evident.": "Un tesoro con proprietà inaspettate: uno scomparto nascosto o un capriccio magico che non è immediatamente evidente.",
	"A familiar situation that ends up defying expectations.": "Una situazione familiare che finisce per sfidare le aspettative.",
	"Jason Tondro": "Jason Tondro",
	"Bree Heiss": "Bree Heiss",
	"Jason Tondro, James Wyatt": "Jason Tondro, James Wyatt",
	"Judy Bauer": "Judy Bauer",
	"Eytan Bernstein, Janica Carter": "Eytan Bernstein, Janica Carter",
	"Bob Jordan": "Bob Giordano",
	"Harry Conway (left and right), Tinnel Lovitt (center)": "Harry Conway (sinistra e destra), Tinnel Lovitt (al centro)",
	"Axel Defois": "Axel Defois",
	"Wade Acuff, Joanna Barnum, Ekaterina Burmak, Harry Conway, Nikki Dawes, Julie Dillon, Alex Diaz, Vallez Gax, Abigail Larson. Tinnel Lovitt, Hinchel Or, Francesca Resta, Ivan Shavrin, Andrea Sipl, Craig J Spearing, Jim Zaccaria": "Wade Acuff, Joanna Barnum, Ekaterina Burmak, Harry Conway, Nikki Dawes, Julie Dillon, Alex Diaz, Vallez Gax, Abigail Larson. Tinnel Lovitt, Hinchel Or, Francesca Resta, Ivan Shavrin, Andrea Sipl, Craig J Spearing, Jim Zaccaria",
	"Claudio Pozas": "Claudio Pozas",
	"Nivair Gabriel, Basheer Ghouse, Jonathan Tomhave": "Nivair Gabriel, Basheer Ghouse, Jonathan Tomhave",
	"Cynda Callaway": "Cynda Callaway",
	"Daniel Corona, Kevin Yee": "Daniel Corona, Kevin Yee",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Jenn Bahrs": "Jenn Bahrs",
	"Scott West": "Scott Ovest",
	"Kyle Brink": "Kyle Brink",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Josh Herman": "Josh Hermann",
	"Rob Sather": "Rob Sather",
	"Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Noor Rahman, Emi Tanji, Trish Yochum": "Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Noor Rahman, Emi Tanji, Trish Yochum",
	"Justice Ramin Arman, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ron Lundeen, Ben Petrisor, Patrick Renie, F. Wesley Schneider, Carl Sibley, Jason Tondro, James Wyatt": "Il giudice Ramin Arman, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ron Lundeen, Ben Petrisor, Patrick Renie, F. Wesley Schneider, Carl Sibley, Jason Tondro, James Wyatt",
	"Eytan Bernstein, Janica Carter, Adrian Ng": "Eytan Bernstein, Janica Carter, Adrian Ng",
	"Dan Tovar": "Dan Tovar",
	"Bill Benham, Siera Bruggeman, Robert Hawkey, Andy Smith, Gabriel Waluconis": "Bill Benham, Siera Bruggeman, Robert Hawkey, Andy Smith, Gabriel Waluconis",
	"Liz Schuh": "Liz Schuh",
	"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach": "Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
}