{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "L'Obitorio si erge sopra Sigil, il crocevia del multiverso, come una mano morta che erutta da una tomba. Sede degli Araldi della Polvere, una delle più antiche fazioni filosofiche della Città delle Porte, l'Obitorio è una casa della morte: un obitorio, un'impresa di pompe funebri e una tomba di immense dimensioni collegata a luoghi di sepoltura su altri piani e mondi. L'obitorio si trova nel Rione dell'Alveare, il più squallido dei distretti di Sigil. Nelle inquietanti ma riverenti camere dell'Obitorio, gli Araldi della Polvere ricevono, processano e depongono i morti su scala multiversale, assicurando che ogni creatura che muore a Sigil guadagni le sue esequie.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Gestire i morti è un lavoro estenuante e ingrato, ma senza l'obitorio e la sua truce forza lavoro, molti dei quali sono non morti, non ci sarebbe spazio a Sigil per i vivi; i corpi si sarebbero accumulati nelle strade, il fetore di cadaveri in decomposizione avrebbe riempito l'aria e le anime inquiete senza un posto dove andare avrebbero afflitto i cittadini in massa.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to {@book Planescape: Adventures in the Multiverse|SatO}. However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Questo supplemento esplora l'obitorio, i suoi abitanti e le avventure sepolte al suo interno. Questo è un supplemento a {@book Planescape: Adventures in the Multiverse|SatO}. Tuttavia, non è necessario possedere quel prodotto o sapere molto su Sigil per utilizzare questo supplemento, che include materiale adatto a qualsiasi campagna di Dungeons & Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Per utilizzare questo supplemento, sono necessari i manuali base della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the {@book Monster Manual|MM}.": "Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al suo blocco delle statistiche come un modo per dire: \"Ehi, DM, dovresti preparare il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Se il blocco delle statistiche appare altrove, il testo te lo dice; altrimenti, puoi trovare il blocco delle statistiche in {@book Monster Manual|MM}.",
	"Spells and equipment mentioned in this supplement are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "Gli incantesimi e gli equipaggiamenti menzionati in questo supplemento sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}.",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Gli Araldi della Polvere credono che la vita sia una falsa esistenza: tutto e tutti sono già morti. Agiscono come becchini di Sigil, prendendosi cura meticolosamente dei morti della città nella speranza di interrompere un ciclo infinito di mortalità per se stessi e gli altri.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Gli Araldi della Polvere, o i Spolveratori, come vengono comunemente chiamati, vedono la morte come uno spettro. Tutti sono morti, ovviamente, ma alcuni sono più morti di altri. Nel loro lavoro, i Dusters cercano di svelare i segreti della Vera Morte, uno stato superiore di oblio che trascende la tomba. Il percorso verso la vera morte è un mistero, ma i Dusters sostengono che per progredire è necessario rinunciare alla passione. La morte non mostra desiderio o emozione, e nemmeno i suoi araldi dovrebbero farlo.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "I Dusters vedono la non morte come un precursore della Vera Morte. I non morti riempiono i ranghi degli Araldi della Polvere, da scheletri e zombi in ruoli umili fino ai sapienti non morti che comprendono i gradi più alti della sua leadership. A prima vista, questi non morti sono in gran parte indistinguibili dai ranghi viventi distaccati e macabri della fazione.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. {@creature Factol Skall|AATM} is further detailed in this supplement's {@area appendix|02e|x}.": "Skall guida gli Araldi della Polvere come factol, la posizione di grado più alto nella fazione. Un lich decrepito in avanzato stato di decomposizione, è il fondatore e il membro \"vivente\" più anziano degli Araldi della Polvere, una fazione che si dice sia antica quanto la morte stessa. Skall indugia generosamente in questa esistenza per guidare le anime verso la Vera Morte. {@creature Factol Skall|AATM} è ulteriormente dettagliato in questo supplemento {@area appendix|02e|x}.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Gli estranei - e altri gruppi a Sigil diametralmente opposti ai suoi morbosi principi - trovano scoraggiante la prospettiva fatalistica dei Dusters e talvolta scambiano il distante stoicismo dei Dusters per insensibilità. Questo non potrebbe essere più lontano dalla verità. A modo loro, gli Araldi della Polvere sono uno dei gruppi più altruisti di Sigil. Rispettosi della morte, si prendono cura di tutti coloro che sono morti, accompagnando altruisticamente il multiverso alla fine del viaggio senza giudizio.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as {@spell raise dead}, {@spell reincarnate}, and {@spell revivify}—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "La magia della resurrezione è un anatema per gli Araldi della Polvere. Di conseguenza, la maggior parte dei Dusters evita gli incantesimi che riportano in vita i morti, come {@spell raise dead}, {@spell reincarnate} e {@spell revivify} - e non offrono quasi mai tale magia agli altri. I membri fanno eccezioni per la magia che fa risorgere gli individui come non morti, una trasformazione che i Dusters vedono come un trampolino di lancio naturale sul percorso verso la vera morte.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Elogiatori, becchini e becchini, gli Araldi della Polvere servono Sigil in tutte le cose legate alla morte. La fazione attira gli afflitti dal dolore, i non morti e coloro che hanno un morboso senso di curiosità.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Oltre alle posizioni tipiche di qualsiasi fazione, come guardie, collegamenti e leadership, i seguenti sono alcuni ruoli unici che i Dusters potrebbero occupare:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "L'Araldo della Polvere paga una miseria per ogni cadavere consegnato all'obitorio. Alcune persone spregevoli fanno del collezionismo di cadaveri la loro vocazione. Questi raccoglitori di cadaveri dal nome appropriato sono uno spettacolo comune nel Distretto dell'Alveare.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's {@area appendix|02f|x} for more on {@creature Heralds of Dust Exorcist|AATM|exorcists}.": "Quando gli spiriti maligni e altre apparizioni malvagie sollevano le loro orribili teste, gli Araldi della Polvere schierano esorcisti per espellere quegli spiriti in modo che i morti possano riposare in pace. Vedi questo supplemento {@area appendix|02f|x} per ulteriori informazioni su {@creature Heralds of Dust Exorcist|AATM|exorcists}.",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Mentre i raccoglitori di cadaveri raccolgono qualsiasi vecchio corpo che giace intorno al Distretto dell'Alveare, gli estrattori hanno il compito di recuperare e salvaguardare i corpi di arcimaghi, dignitari e altre figure importanti deceduti che muoiono a Sigil e nei piani oltre.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "La maggior parte dei Dusters rientra in questo ruolo. I becchini preparano la strada ai morti. Seppelliscono, cremano, sezionano, imbalsamano, seppelliscono, selezionano e registrano i morti che entrano nell'obitorio.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "I necrologi sono archivisti, studiosi e poeti che onorano i morti. Celebrano la vita dei defunti e ne raccontano le gesta nei necrologi. I necrologi ricercano anche i riti di sepoltura appropriati alle credenze, alla religione o al background culturale della creatura deceduta.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "I reclutatori contraggono i diritti sui cadaveri recentemente deceduti, o sulle persone che moriranno presto, attraverso contratti di morte e li allevano come scheletri, zombi e altri non morti.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on {@creature Heralds of Dust Remnant|MPP|remnants}, see {@book Morte's Planar Parade|MPP}.": "I Resti sono Dusters che esistono in uno stato a metà strada tra la vita e la morte, usando i loro talenti incorporei per servire la fazione come collegamenti e spie. Per ulteriori informazioni su {@creature Heralds of Dust Remnant|MPP|remnants}, vedere {@book Morte's Planar Parade|MPP}.",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Le creature possono sollecitare determinati macabri servizi dagli Araldi della Polvere, sia all'obitorio che da un Duster che può fornirli altrove a Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Gli incantatori che necessitano di componenti materiali raccapriccianti (ossa e relativa polvere, sangue, bulbi oculari, carne, unghie o capelli) possono procurarseli a tariffe scontate presso l'obitorio. Presi da donatori consenzienti, questi componenti vengono generalmente venduti per 2 mr o meno.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "I raccoglitori di cadaveri nel Reparto Alveare di solito possono prendersi la briga di fare lo stesso accordo, smembrando orribilmente il loro carico sul posto per venderlo pezzo per pezzo per pochi soldi a parte.",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells {@table poisons||every poison} in the {@book Dungeon Master's Guide|DMG} at normal cost. Dusters don't carry antitoxins.": "Data la loro fascinazione per la mortalità, gli Araldi della Polvere conservano una vasta collezione di micidiali intrugli alchemici, veleni e altre tossine. La fazione vende {@table poisons||every poison} nel {@book Dungeon Master's Guide|DMG} a un costo normale. Gli strofinacci non trasportano antitossine.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Gli incantatori Duster vendono i loro servizi alle creature in tutto il Distretto dell'Alveare. I prezzi standard sono riepilogati nella tabella Tariffe per il lancio degli incantesimi degli Araldi della Polvere.",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the {@book Dungeon Master's Guide|DMG} for more information on {@book supernatural gifts|DMG|7|Supernatural Gifts}.": "A discrezione del DM, i personaggi che si uniscono agli Araldi della Polvere o si dimostrano altrimenti alla fazione potrebbero ricevere uno dei seguenti incantesimi soprannaturali da un dio della morte, uno spirito potente o Factol Skall. Consulta {@book Dungeon Master's Guide|DMG} per ulteriori informazioni su {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ({@skill Persuasion}) checks to interact with Undead creatures, provided the creature can understand you.": "Questo amuleto ti garantisce rispetto tra i morti. Le creature non morte ostili con Intelligenza pari o inferiore a 6 sono invece indifferenti nei tuoi confronti. Inoltre, hai vantaggio sulle prove di Carisma ({@skill Persuasion}) per interagire con le creature non morte, a condizione che la creatura possa capirti.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Questo fascino dura 10 giorni. Se infliggi danni a una creatura non morta durante quei 10 giorni, l'incantesimo svanisce presto.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take {@dice 1d10} force damage if you end your turn inside a creature or object.": "Questo amuleto ti consente di assumere una forma spettrale e incorporea come azione bonus. Mentre sei in questa forma, hai resistenza ai danni contundenti, perforanti e taglienti. Puoi anche muoverti attraverso creature e oggetti come se fossero terreno difficile, ma subisci {@dice 1d10} danni da forza se finisci il tuo turno all'interno di una creatura o oggetto.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Rimani in questa forma per 1 minuto o finché non la interrompi con un'azione bonus. Una volta utilizzato, questo fascino scompare.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "L'Obitorio è un edificio squallido e interminabile, una necropoli eretta che sovrasta la parte squallida del Distretto dell'Alveare. Situato tra Blackshade Lane e Ragpicker's Square, l'obitorio è una delle numerose megastrutture di Sigil. Edifici antichi e straordinari di dimensioni sconcertanti, le megastrutture sono spesso il quartier generale di una fazione e luoghi di avventure indicibili.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "L'obitorio è diviso in una serie di torri, ciascuna della quale ha la forma di un enorme albero di pietra o di un monumento a cielo aperto. Dalle torri si diramano cupole basse e cupe, puntellate da contrafforti a lame, che eruttano cenere, fumo di crematorio e incenso giorno e notte. Cimiteri, cripte e tombe si raggruppano attorno alla base delle torri, mentre le catacombe si estendono più in basso.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "All'interno dell'obitorio, i morti lavorano per conto dei morti. Credendo che il multiverso non sia altro che un oscuro aldilà, gli Araldi della Polvere si dedicano alla cura dei defunti. Le sale ammuffite dell'obitorio risuonano di figure scheletriche che ruotano barelle cigolanti, spalano terra tombale, recitano dolorose elegie e piangono di rimorso. Il fetore dei fluidi per l'imbalsamazione e della carne in decomposizione si diffonde dai suoi numerosi obitori fino ai soffocanti sotterranei e alle polverose biblioteche piene di certificati di morte, tomi funerari e grimori rilegati in carne ancora viva.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Quando i personaggi arrivano all'obitorio per la prima volta, leggi o parafrasa il seguente testo:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Un sinistro miscuglio di torri sepolcrali artiglia sopra il Distretto dell'Alveare. Cupole basse e minacciose adornano le altezze della struttura e passerelle simili a rami si snodano attorno alle sue torri. Scie infinite di fumo maleodorante si diffondono dalla struttura.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "La nebbia si accumula alla base della struttura, oscurando parzialmente le innumerevoli tombe che la circondano. Cupo e oscuro, il monumento evoca una mano che si solleva dalla tomba con le dita allargate.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four {@creature Guard||guards} and two {@creature Mage||mages} in the Heralds of Dust.": "Gli Araldi della Polvere e i loro ospiti invitati possono entrare liberamente nell'obitorio, così come i membri della Triste Cabala e dei Guardiani del Destino, due fazioni di Sigil the Dusters considerate alleate. Gli altri visitatori vengono interrogati davanti al cancello principale, un'imponente doppia porta di legno di ferro rivestita di rame sorvegliata da quattro {@creature Guard||guards} e due {@creature Mage||mages} degli Araldi della Polvere.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Le creature possono entrare nell'obitorio attraverso uno dei tre modi seguenti, tra gli altri:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the {@area corpse-receiving-and-shipping|016|x} department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a {@spell feign death} spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "I raccoglitori di cadaveri trasportano carri carichi di corpi verso una robusta porta di ferro sul retro della struttura, colloquialmente chiamata \"Porta della Morte\". Dopo la consegna, i cadaveri passano attraverso una serie di scivoli metallici che li smistano per dimensione e li depositano nel reparto {@area corpse-receiving-and-shipping|016|x} (dettagliato più avanti in questo supplemento). Le creature che fingono di essere morte in modo convincente per un tempo sufficientemente lungo, come nel caso di un incantesimo {@spell feign death}, possono entrare senza dare nell'occhio nelle viscere dell'obitorio attraverso la Porta della Morte.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with {@book razorvine|DMG|5|Razorvine}—a prickly local hazard endemic to the Lower Planes detailed in the {@book Dungeon Master's Guide|DMG}—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of {@creature Skeleton||skeletons}, {@creature Zombie||zombies}, and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster {@creature Wight||wights}, these Undead can distinguish the Mortuary's guests from its trespassers.": "Il percorso più ovvio per entrare nell'obitorio è attraverso il cancello principale. Un muro di pietra fatiscente ricoperto di {@book razorvine|DMG|5|Razorvine} - un pungente pericolo locale endemico dei Piani Inferiori descritto in {@book Dungeon Master's Guide|DMG} - circonda la struttura e una raccolta di memoriali e tombe avvolte dalla nebbia alla sua base. Coloro che oltrepassano il cancello principale devono vedersela con orde di {@creature Skeleton||skeletons}, {@creature Zombie||zombies} e altri deterrenti innaturali che vagano per il cimitero dell'obitorio. Comandati da Duster {@creature Wight||wights}, questi non morti possono distinguere gli ospiti dell'obitorio dai suoi intrusi.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on {@book planar portals|DMG|2|Planar Portals}, see the {@book Dungeon Master's Guide|DMG}.": "Centinaia di portali planari dentro e fuori Sigil potrebbero trasportare i partecipanti all'obitorio o ad una cripta sul suo terreno. La tabella Portali mortuari presenta esempi di portali che potrebbero condurre all'obitorio e alle relative chiavi del portale: oggetti richiesti per attivare la magia di un portale specifico. Tira due volte sul tavolo: una volta per determinare l'ancora del portale (dove esiste fisicamente) e un'altra per determinarne la chiave. Per ulteriori informazioni su {@book planar portals|DMG|2|Planar Portals}, vedere {@book Dungeon Master's Guide|DMG}.",
	"Body bag": "Sacco per cadaveri",
	"Vial of embalming fluid": "Fiala di fluido per l'imbalsamazione",
	"Bone-filled ossuary": "Ossario pieno di ossa",
	"Mourning dance": "Danza in lutto",
	"Funerary urn": "Urna funeraria",
	"Spoken eulogy": "Elogio parlato",
	"Eye of a giant's skull": "Occhio del teschio di un gigante",
	"Two gold coins": "Due monete d'oro",
	"Open casket": "Bara aperta",
	"Flower from a grave": "Fiore da una tomba",
	"Pile of ashes": "Mucchio di ceneri",
	"Dead creature's keepsake": "Il ricordo della creatura morta",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Quando i personaggi entrano nell'obitorio per la prima volta, leggi o parafrasa il seguente testo:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Un brivido inquietante pervade questo solenne monumento. Le sue fredde pareti di pietra ricordano una cripta. Le sale sono scarsamente illuminate e insopportabilmente silenziose, fatta eccezione per l'occasionale lamento distante dei non morti o il lamentoso richiamo di uno spirito lamentoso. L’acre pungente degli odori chimici aleggia nell’aria.",
	"The Mortuary has the following features:": "La Camera Mortuaria ha le seguenti caratteristiche:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "L'obitorio è freddo e cupo. I suoni di lontane cerimonie funebri, lamenti di persone in lutto e lamenti di non morti possono essere ascoltati ovunque.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A {@spell speak with dead} spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Le pareti dell'obitorio sono adornate con migliaia di maschere mortuarie con impressi i volti dei morti di Sigil. La magia planare scorre attraverso le maschere, consentendo agli incantatori di comunicare con i morti attraverso di esse. Un incantesimo {@spell speak with dead} lanciato su una maschera mortuaria fa sì che il volto si animi come se fosse il cadavere della creatura deceduta che portava le sue sembianze. Gli Araldi della Polvere tengono traccia delle identità dei volti, ma alcuni sono andati perduti nel tempo e possono essere raccolti solo chiedendo ai morti.",
	"{@creature Skeleton||Skeletons} and {@creature Zombie||zombies} roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "{@creature Skeleton||Skeletons} e {@creature Zombie||zombies} vagano per le sale dell'obitorio, completando compiti umili. Questi lavoratori non morti senza cervello sono indifferenti verso i passanti a meno che non vengano trattati con ostilità. I non morti più intelligenti hanno una maggiore autonomia e ricoprono ruoli specializzati nella fazione.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Come altre megastrutture a Sigil, l'Obitorio è sconfinato e difficile da mappare. A differenza dei dungeon e di altri luoghi limitati, esplorare l'obitorio è come vagare per una natura selvaggia magica e unica come il Sottosuolo o uno degli infiniti strati dell'Abisso. I personaggi vagano per le camere e i corridoi dell'obitorio, vedono strani panorami, interagiscono con gli Araldi della Polvere e sperimentano incontri occasionali.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ({@skill Survival}) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the {@area Nevervault|021|x} or the {@area Spirit Sump|01d|x}.": "Date le dimensioni dell'obitorio e la sua confusa disposizione, se i personaggi stanno cercando un luogo specifico all'interno dell'obitorio, potrebbero dover effettuare una prova di Saggezza ({@skill Survival}) per trovarlo. Lungo il percorso, i personaggi potrebbero raggiungere uno o più luoghi di incontro descritti più avanti in questo supplemento, come {@area Nevervault|021|x} o {@area Spirit Sump|01d|x}.",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "La tabella Camere Mortuarie presenta alcune stanze che i personaggi potrebbero scoprire mentre esplorano l'Obitorio.",
	"A storage room for objects bequeathed by the dead": "Un ripostiglio per gli oggetti lasciati in eredità dai defunti",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Una catacomba angusta, simile a un caseggiato, per i non morti senzienti che vivono e lavorano a Sigil",
	"A crematorium littered with ash": "Un crematorio ricoperto di cenere",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Uno scriptorium per epitaffi, elogi e necrologi",
	"A filthy room filled with mounds of grave dirt": "Una stanza sporca piena di cumuli di terra grave",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Una stanza per cadaveri dove i non morti mutilati possono esaminare gli arti sostitutivi",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Una stanza artigianale per cofanetti, navi e altri contenitori utilizzati nelle cerimonie funerarie",
	"A ritual chamber affected by a permanent {@spell hallow} spell": "Una camera rituale influenzata da un incantesimo permanente {@spell hallow}.",
	"A reception hall that smells of funeral potatoes": "Una sala ricevimenti che profuma di patate funebri",
	"An autopsy room lined with surgical instruments": "Una sala autopsia piena di strumenti chirurgici",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Fuggire dall'obitorio può essere un'avventura a sé stante. I personaggi che si infiltrano o sconfinano in altro modo nella struttura potrebbero vagare per le sue sale tristi per ore o giorni prima di imbattersi in un'uscita, scontrandosi con gli abitanti non morti della struttura durante la loro uscita.",
	"The following tables present encounters characters might face in the Mortuary.": "Le seguenti tabelle presentano gli incontri che i personaggi potrebbero affrontare all'obitorio.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "Le sezioni seguenti descrivono in dettaglio le posizioni nell'obitorio. Ogni sezione include una mappa del luogo e un incontro progettato per mostrare gli elementi unici del luogo. Puoi posizionare questi luoghi ovunque nell'obitorio, utilizzandoli per ravvivare l'esplorazione dei personaggi o come parte di una trama più elaborata. Alcune aree delle mappe sono fuori dallo scopo degli incontri; arricchisci queste aree come ritieni opportuno.",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "I corpi consegnati all'obitorio filtrano attraverso la ricezione e la spedizione dei cadaveri, un tratto industriale in cui i cadaveri vengono raccolti, smistati e spediti alla fase successiva del processo funerario.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "In questo incontro, i personaggi che cercano un corpo scomparso devono trovare la loro preda tra gli altri morti, che si tratti di se stessi, di un'altra fazione o di una parte interessata a Sigil. Durante la ricerca dei personaggi, gli Araldi della Polvere si oppongono all'interferenza del gruppo.",
	"The factory-like assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "L'insieme simile a una fabbrica si estende su più piani; la mappa 1.1 ne rappresenta una parte. Quando arrivano i personaggi, leggi o parafrasa il seguente testo:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Questa struttura sotterranea puzza di carne in decomposizione. Lavoratori dal volto cupo si trascinano tra una serie di scivoli fissati nella parete sud, pungolando i corpi supini con attrezzi arrugginiti. Periodicamente, i cadaveri cadono dagli scivoli e sulle lastre di pietra con un forte tonfo. Una bara verticale su gambe di ragno trasporta i cadaveri più in profondità nella struttura.",
	"Three {@creature Zombie||zombies} process the dead under the supervision of two Duster morticians (each uses the {@creature cultist} stat block). An {@creature animated coffin|AATM} (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Tre {@creature Zombie||zombies} processano i morti sotto la supervisione di due becchini Duster (ognuno utilizza il blocco statistiche {@creature cultist}). Un {@creature animated coffin|AATM} (vedi appendice) bighellona nelle vicinanze. Periodicamente, gli operai caricano un cadavere nella bara, che lo traghetta verso uno scivolo nel muro est. I lavoratori sono ostili verso coloro che ostacolano il loro lavoro.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 10 feet of them, identifying the body with a successful {@dc 13} Wisdom ({@skill Medicine}) check. It's up to you where in the facility the corpse they're looking for lies.": "I personaggi devono discernere la loro preda dalla litania di cadaveri presenti in quest'area. Come azione, un personaggio può ispezionare un cadavere entro 3 metri da sé, identificando il corpo con una prova riuscita di {@dc 13} Saggezza ({@skill Medicine}). Dipende da te dove si trova il cadavere che stanno cercando nella struttura.",
	"Corpses slide into this chamber via eight 5-foot-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "I cadaveri scivolano in questa camera tramite otto tubi pneumatici del diametro di 5 piedi inseriti nelle pareti sud. Ogni cadavere arriva su una lastra d'esame, dove gli Araldi della Polvere conducono una breve ispezione prima di organizzarne l'invio in un'altra area dell'obitorio.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "In quest'area di montaggio gli artigiani misurano i cadaveri per bare, bare e sarcofagi.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, {@dice 1d4 + 1} {@creature Zombie||zombies} relax among Sigil's dead.": "Gli Araldi della Polvere sequestrano i corpi che necessitano di ulteriori valutazioni in un'area di stoccaggio cilindrica al centro di questa struttura. I cadaveri conservati in quest'area sono magicamente protetti dalla decomposizione. I lavoratori non morti a volte fanno delle pause in quest'area. In qualsiasi momento, {@dice 1d4 + 1} {@creature Zombie||zombies} si rilassano tra i morti di Sigil.",
	"{@creature Animated Coffin|AATM|Animated coffins}, gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "{@creature Animated Coffin|AATM|Animated coffins}, barelle e altri dispositivi di trasporto trasportano i cadaveri dalle lastre di esame lungo una serie di binari nel pavimento fino a uno dei quattro scivoli di uscita. I tre scivoli nella parete est si snodano verso una sala autopsia, un obitorio e un altro centro di smistamento. Lo scivolo alla fine dei binari nella parete sud scende ad un crematorio. Un calore opprimente si irradia dall'apertura dello scivolo sud.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "I Dusters eseguono esami più approfonditi in stanze secondarie all'interno della struttura, come la sala delle autopsie. Il contenuto di queste stanze è a tua scelta; altrimenti non contengono nulla di valore.",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "A differenza delle città sui mondi del Piano Materiale, Sigil non confina con il Piano Etereo, un regno nebbioso in cui vagano fantasmi e anime ribelli. Incapaci di passare dall'altra parte con mezzi convenzionali, questi spiriti si accumulano a Sigil e talvolta causano problemi ai residenti viventi della città. Gli Araldi della Polvere regolano il flusso di queste anime dirompenti con lo Spirit Sump: un nesso magico che attira a sé gli spiriti fastidiosi come le mosche verso un cadavere e li stana fuori da Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "In questo incontro, lo Spirit Sump ha recentemente funzionato male. Per rimetterlo in funzione, i personaggi devono eseguire un processo in più fasi per svuotare manualmente il serbatoio. Durante il processo, vengono molestati dai non morti incorporei che periodicamente fuggono dal basso.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "La mappa 1.2 raffigura la Spirit Sump. Quando arrivano i personaggi, leggi o parafrasa il seguente testo:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Passerelle di metallo ragnatela sopra questa vasta camera. Sotto le passerelle sgorga un serbatoio debolmente luminoso di liquido esile, una zuppa incorporea di anime urlanti. Un frenetico assemblaggio di complessi tubi e pompe scoppiettanti scende dal soffitto nel liquido.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Stazioni di controllo meccanico punteggiano le intersezioni delle passerelle, ciascuna collegata a una pompa che sale dal serbatoio.",
	"Shortly after the characters enter, a chaotic evil {@creature ghost} and three {@creature Specter||specters} free themselves from the necrotic slurry and attack. One more {@creature specter} escapes from the liquid at the end of each round until the reservoir is drained.": "Poco dopo l'ingresso dei personaggi, un male caotico {@creature ghost} e tre {@creature Specter||specters} si liberano dalla poltiglia necrotica e attaccano. Un altro {@creature specter} fuoriesce dal liquido alla fine di ogni round finché il serbatoio non viene svuotato.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a {@dc 14} Intelligence ({@skill Investigation}) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Per svuotare il serbatoio ed eliminare le apparizioni da Sigil, i personaggi devono attivare manualmente tre delle pompe della macchina: meccanismi dall'aspetto contorto collegati alle stazioni di controllo circolari della Coppa dello Spirito. Come azione, un personaggio in una stazione di controllo può effettuare una prova di {@dc 14} Intelligenza ({@skill Investigation}) per riparare la pompa di quella stazione, facendolo se la prova ha successo. Un personaggio che ha competenza negli strumenti da fabbro o da armeggiatore ha vantaggio alla prova.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 20 feet below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ({@dice 2d6}) necrotic damage and must succeed on a {@dc 13} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Un miscuglio perennemente lamentoso di fantasmi, spettri e altri non morti incorporei ribolle 20 piedi sotto le passerelle. Una creatura non morta che entra nel liquido per la prima volta in un turno o inizia il suo turno lì, subisce 7 ({@dice 2d6}) danni necrotici e deve riuscire un tiro salvezza su Costituzione {@dc 13} o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Questa riduzione dura finché la creatura non termina un riposo lungo. La creatura muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile {@creature specter} {@dice 1d4} hours later unless the Humanoid is restored to life or its body is destroyed.": "Un umanoide che muore nel serbatoio risorge dal suo cadavere come ostile {@creature specter} {@dice 1d4} ore dopo, a meno che l'umanoide non venga riportato in vita o il suo corpo non venga distrutto.",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "In questo incontro, i personaggi viaggiano verso Nevervault, una pericolosa cripta di contenimento nelle profondità sotto l'obitorio per creature che dovrebbero essere morte ma che per qualche motivo non lo sono. Le difese del caveau e le diverse minacce al suo interno sono descritte in dettaglio qui.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "La mappa 1.3 raffigura un'ala della Nevervault. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Tubi ultraterreni bagnano questa maestosa cripta in un fioco bagliore rosso. Creature scheletriche e apparizioni allampanate si bagnano nel liquido cremisi, scontrandosi di tanto in tanto con il vetro.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Una solenne figura umanoide percorre gli inquietanti cilindri. Mentre si ferma per esaminare uno dei tubi, uno spirito malvagio lo attraversa con una risata maniacale, provocando una crepa simile a un ragno lungo tutta la lunghezza del vetro. Dall'interno fuoriesce un icore disgustoso.",
	"A malicious spirit (chaotic evil {@creature ghost}) has tampered with one of the crypt's magical wards, releasing a {@creature necrichor|VRGR} (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the {@creature Heralds of Dust exorcist|AATM} (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Uno spirito maligno (caotico malvagio {@creature ghost}) ha manomesso una delle barriere magiche della cripta, liberando un {@creature necrichor|VRGR} (vedi appendice) precedentemente intrappolato all'interno. Le creature ostili minacciano di prendere il sopravvento sul {@creature Heralds of Dust exorcist|AATM} (vedi l'appendice) incaricato di sorvegliare questo caveau. Se i personaggi non intervengono, i non morti potrebbero destabilizzare la magia della cripta e liberare altre creature contenute nelle cripte (dettagliate di seguito).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent {@spell magic circle} spell (save {@dc 15}) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An {@spell identify} spell cast on a crypt reveals the creature trapped within.": "Otto cripte cilindriche di vetro coprono l'altezza della volta. Un incantesimo permanente {@spell magic circle} (salvataggio {@dc 15}) in ogni tubo impedisce alle creature intrappolate qui di fuggire, ma la magia della cripta a volte vacilla abbastanza da consentire a uno o due prigionieri, tutti ostili, di scivolare fuori dalle sue cripte. Un incantesimo {@spell identify} lanciato su una cripta rivela la creatura intrappolata al suo interno.",
	"The contents of the crypts are as follows:": "Il contenuto delle cripte è il seguente:",
	"This cracked crypt previously contained a necrichor.": "Questa cripta fessurata conteneva in precedenza un necroforo.",
	"The interior of this tube roils with shadow. Inside is {@creature young red shadow dragon}. The dragon is Undead.": "L'interno di questo tubo è pieno di ombre. All'interno c'è {@creature young red shadow dragon}. Il drago è non morto.",
	"A dangerous {@creature vampire} is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the {@condition incapacitated} condition and remains in mist form.": "Un pericoloso {@creature vampire} è intrappolato sotto forma di nebbia all'interno di questa cripta. Finché dura la magia della cripta, il vampiro ha la condizione {@condition incapacitated} e rimane sotto forma di nebbia.",
	"Three {@creature Wraith||wraiths} swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 10 feet of it.": "Tre {@creature Wraith||wraiths} volteggiano in questa cripta, sbattendo violentemente contro il vetro e strillando contro le creature che si avvicinano entro 3 metri da essa.",
	"This crypt contains five malign anomalies (use the {@creature shadow demon} stat block).": "Questa cripta contiene cinque anomalie maligne (usa il blocco statistiche {@creature shadow demon}).",
	"These crypts are empty.": "Queste cripte sono vuote.",
	"A {@creature planar incarnate|MPP} (Celestial form; see the appendix) roils in this crypt.": "Una {@creature planar incarnate|MPP} (forma celeste; vedi l'appendice) si aggira in questa cripta.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Otto stele di granito fiancheggiano una camera semicircolare all'interno della Nevervault. Su ogni stele sono incisi sigilli arcani che legano magicamente un'anima inquieta alla stele. Ciascuna stele ha una Classe Armatura di 17, 50 punti ferita e immunità al veleno e ai danni psichici.",
	"Casting {@spell remove curse} on the stele or destroying the stele frees the soul trapped inside, which manifests as a {@creature specter}. For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Lanciare {@spell remove curse} sulla stele o distruggere la stele libera l'anima intrappolata al suo interno, che si manifesta come {@creature specter}. Per 1 minuto, lo spettro è amichevole verso il suo liberatore e obbedisce ai suoi comandi. In assenza di comandi, o se viene dato un comando che potrebbe comportare la sua distruzione, lo spettro si difende ma per il resto non intraprende alcuna azione. Alla fine della durata, lo spettro tenta di fuggire dall'obitorio.",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Dal suo planetario di anime, Factol Skall esplora il multiverso alla ricerca di segreti sulla Vera Morte, l'annientamento sublime. In questo incontro, i personaggi devono aiutare Skall a eliminare una potente minaccia che è arrivata attraverso il planetario per devastare l'obitorio e i suoi abitanti.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "La mappa 1.4 raffigura il planetario di Factol Skall. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Una sfera luminosa ed eterea aleggia su questo agghiacciante santuario, le cui passerelle sono formate dalle vertebre di qualche colosso sconosciuto. La sfera risuona con le grida inquietanti dei morti. Una figura decrepita con abiti laceri fluttua sopra la passerella, esaminando fili spettrali filati da un telaio scheletrico.",
	"{@creature Factol Skall|AATM} (see the {@area appendix|02e|x}) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the {@creature planar incarnate|MPP} stat block; see the {@area appendix|031|x}). The spirit bursts forth from the orrery and attacks the characters.": "{@creature Factol Skall|AATM} (vedi {@area appendix|02e|x}) ha usato ripetutamente il planetario, che ha attirato lo spirito di un dio morto e vendicativo (usa il blocco statistiche {@creature planar incarnate|MPP}; vedi {@area appendix|031|x}). Lo spirito esce dal planetario e attacca i personaggi.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall aiuta i personaggi nel combattimento contro lo spirito ma trattiene le sue abilità più potenti a meno che i personaggi non stiano per essere sconfitti. Se lo spirito viene ridotto a 0 punti ferita, viene risucchiato nel planetario e rimandato al piano da cui è venuto.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 100-foot-long, 5-foot-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a {@dice d6} and assign a direction to each die face. Each creature in the line must make on a {@dc 18} Dexterity saving throw, taking 35 ({@dice 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "La presenza dello spirito fa sì che il planetario di Skall si comporti in modo irregolare. Finché lo spirito non viene sconfitto, ogni round di iniziativa conta 10, il planetario erutta con un raggio di energia necrotica lungo 30 metri e largo 1,5 che abbatte a caso uno dei sei passaggi centrali del planetario. Per determinare la direzione, lancia un {@dice d6} e assegna una direzione a ciascuna faccia del dado. Ogni creatura nella linea deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 35 ({@dice 10d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"{@area Heralds of Dust Charms|00a|x}\" section) on each character.": "Se i personaggi aiutano Skall e sconfiggono lo spirito, guadagnano il rispetto dei morti. Skall conferisce un Incantesimo della Tregua dei Morti (vedi la sezione \"{@area Heralds of Dust Charms|00a|x}\") a ogni personaggio.",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "Le dimensioni dell'obitorio e la portata multiversale delle sue operazioni lo rendono adatto alle avventure più lunghe, in particolare quelle riguardanti la vita, la morte e i piani. Usa questa sezione come trampolino di lancio per una campagna incentrata sull'obitorio e sui suoi abitanti. I personaggi non hanno bisogno di unirsi agli Araldi della Polvere per intraprendere queste avventure.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Il Sentiero delle Tombe è un hub di portali da e verso siti morbosi attraverso i piani. I personaggi che arrivano all'obitorio tramite un portale planare potrebbero essere trasportati qui. La mappa 1.5 raffigura il Sentiero delle Tombe.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Gli Araldi della Polvere sfruttano i portali del Sentiero delle Tombe per raggiungere luoghi distanti rilevanti per il loro lavoro, come luoghi di sepoltura su altri mondi e fornaci magiche sul Piano del Fuoco Elementale per cremare creature resistenti al fuoco. I personaggi possono utilizzare il Sentiero delle Tombe per raggiungere gli stessi luoghi lontani, tornando all'obitorio tra un'avventura e l'altra.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Utilizza il tavolo Mortuary Adventure Hooks per ispirare una campagna incentrata sull'obitorio.",
	"A wrongfully interred {@creature death knight} launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Un sepolto ingiustamente {@creature death knight} lancia una campagna contro Factol Skall, fomentando il dissenso e dividendo gli Araldi della Polvere in fazioni frammentarie. Factol Skall assume i personaggi per unire i morti prima che la fazione si sgretoli irreparabilmente.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Una legge multiversale impone che un consiglio della morte si riunisca nella camera mortuaria una volta ogni secolo. I personaggi hanno il compito di riesumare una serie di influenti non morti sepolti su altri piani e di scortarli all'obitorio. Alcuni membri del consiglio sono particolarmente irritabili quando vengono svegliati.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Quando una divinità nasce sui Piani Superiori, un'onda di energia positiva si riversa sull'obitorio attraverso la sua miriade di portali, riportando in vita centinaia di creature morte da tempo.",
	"{@creature Factol Skall|AATM} (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "{@creature Factol Skall|AATM} (vedi appendice) annuncia il suo ritiro. Prima di trascendere alla Vera Morte, chiede ai personaggi di aiutarlo a nominare il suo successore.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Questa appendice fornisce blocchi di conoscenze e statistiche per cinque creature che, sebbene collegate a una delle tante fazioni nell'infinita e meravigliosa ambientazione di Planescape, sono adatte a qualsiasi campagna di Dungeons & Dragons. Le creature di questo bestiario sono organizzate in ordine alfabetico.",
	"If you are unfamiliar with the monster stat block format, read the {@book introduction|MM|0} of the {@book Monster Manual|MM} before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Se non hai familiarità con il formato del blocco delle statistiche dei mostri, leggi il {@book introduction|MM|0} del {@book Monster Manual|MM} prima di procedere oltre. Spiega la terminologia del blocco delle statistiche e fornisce le regole per vari tratti dei mostri: informazioni che non vengono ripetute qui.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Le bare animate sono Costrutti pesanti e macabri progettati per trasportare i morti verso luoghi di riposo. Vagano indisturbati per le sale dell'obitorio, raccogliendo i cadaveri e trasportandoli alla fase successiva del processo funerario.",
	"An {@creature animated coffin|AATM} has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "An {@creature animated coffin|AATM} è dotato di una serie di gambe metalliche a forma di ragno che usa per scivolare lungo pendenze ripide, pareti e soffitti, e lo spazioso interno della bara è dotato di punte retrattili. Come le loro controparti inanimate, le bare animate vanno da semplici scatole di legno con semplici accessori a elaborati sarcofagi dorati e riverenti scrigni rivestiti di tessuto.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Al di là della Città delle Porte, le bare animate svolgono ruoli simili, anche se meno industriali. Agguati naturali e sentinelle instancabili, le bare animate custodiscono antiche necropoli, cripte familiari e tane di potenti non morti. Un vampiro cauto potrebbe dormire in una bara animata per sfuggire ai cacciatori durante il giorno, mentre un negromante potrebbe arruolare bare animate per arruolare cadaveri provenienti da insediamenti lontani in un esercito di non morti.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Le bare animate sono raramente vuote. La tabella Contenuto della bara animata presenta alcuni contenuti che una bara animata potrebbe contenere quando incontrata.",
	"{@dice 1d4} {@creature Skeleton||skeletons} packed like sardines": "{@dice 1d4} {@creature Skeleton||skeletons} confezionati come sardine",
	"A groaning {@creature mummy}": "Un gemito {@creature mummy}",
	"A patch of {@hazard yellow mold} (see the {@book Dungeon Master's Guide|DMG})": "Una patch di {@hazard yellow mold} (vedi {@book Dungeon Master's Guide|DMG})",
	"A slumbering {@creature vampire spawn}": "Un dormiente {@creature vampire spawn}",
	"A portal to the {@area Path of Graves|02a|x} (detailed earlier in this supplement)": "Un portale per il {@area Path of Graves|02a|x} (descritto in precedenza in questo supplemento)",
	"{@creature Factol Skall|AATM|Skall} is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his {@area orrery of souls|025|x} (detailed earlier in this supplement).": "{@creature Factol Skall|AATM|Skall} è l'attuale factol degli Araldi della Polvere e l'unico leader che la fazione abbia mai avuto. Una leggenda popolare di Duster sostiene che, oltre alla stessa Signora del Dolore, Skall è il residente più anziano di Sigil, la prima creatura a vivere e morire nella Città delle Porte. Gli Araldi della Polvere idolatrano il loro factol senza età, il cui volto stoico è diventato l'emblema della fazione. Di solito puoi trovare Skall mentre esamina il suo {@area orrery of souls|025|x} (descritto in precedenza in questo supplemento).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Dopo eoni di esistenza, Skall è in avanzato stato di deterioramento. Un tempo un vivace lich dal corpo rugoso, ora vaga svogliatamente per le sale desolate dell'obitorio, gracchiando tra sé. Skall appare come poco più di una testa fluttuante e disincarnata e due mani, il suo mantello sbrindellato svolazza dietro di loro. Noto tra i factol di Sigil ma raramente visto dal vivo, Skall spesso delega le sue responsabilità burocratiche a delegati Nonmorti o, in rare occasioni, appare come un duplicato illusorio. Sottili segnali sociali si perdono nel factol, la cui natura eterna ha eroso ogni ricordo della vita mortale.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Come risultato del suo decadimento, il potere di Skall è diminuito considerevolmente, ma sfidarlo in combattimento è più che mai una condanna a morte. Factol Skall conferisce un oblio duraturo ai suoi nemici. Custode, custode e custode di tombe, il factol accompagna alleati e nemici da questa falsa esistenza verso il percorso verso la Vera Morte.",
	"Dauntless in the face of death, {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} cleanse hapless creatures and resting places haunted by {@creature Ghost||ghosts}, {@creature Specter||specters}, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Intrepidi di fronte alla morte, {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} purificano le creature sventurate e i luoghi di riposo infestati da {@creature Ghost||ghosts}, {@creature Specter||specters} e altre entità maligne che impediscono la sepoltura dei morti o mettono a repentaglio coloro che già riposano. Sebbene la maggior parte degli esorcisti Duster conduca le proprie operazioni all'obitorio, molti ascoltano le chiamate in tutta Sigil e nei piani oltre.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "I capricci della non morte rendono gli spiriti difficili da prevedere. Tuttavia, gli esorcisti sono ben attrezzati per il loro lavoro. Plasmati dalle esperienze con le apparizioni e simili, gli esorcisti incanalano le forze della morte per preservare i vivi, comunicare con i morti e ricacciare gli spiriti maligni nelle loro tombe. Possono anche lanciare versatili dardi di energia necrotica o radiante dai loro bastoni per respingere una serie di entità soprannaturali.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths}, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "I sensi di un esorcista penetrano il velo della morte per percepire i fantasmi erranti sul Piano Etereo così come {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} e altre entità incorporee che si nascondono in capre di oscurità. Con un breve canto ribelle, un esorcista può eliminare un'entità dannosa da una creatura posseduta o rendere quella creatura vulnerabile a una dolorosa abitazione spirituale.",
	"A {@creature necrichor|VRGR} is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "A {@creature necrichor|VRGR} è un essere di sangue vivo, formato dall'icore degli dei malvagi o dalla melma nelle cripte dei lich falliti. Nonostante la perdita di una solida forma fisica, queste orribili creature conservano il loro terribile intelletto e aspirano a obiettivi megalomani, il primo dei quali consiste nel riacquistare un corpo. Per fare ciò, cercano servitori che eseguano la loro volontà, costringendo anche i potenziali servitori più ostinati a volgere il loro stesso sangue contro di loro.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the {@book Order of the Guardians|VRGR|3|Order of the Guardians} detailed in {@book Van Richten's Guide to Ravenloft|VRGR}) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "I Necrichors si rivelano eccezionalmente difficili da distruggere, poiché lasciano una traccia della loro essenza nelle vene di ogni creatura che hanno controllato e possono rigenerarsi dal sangue di quelle creature. Incapaci di estinguere la loro orribile non-vita, le fedi virtuose e le organizzazioni vigili (come quelle {@book Order of the Guardians|VRGR|3|Order of the Guardians} descritte in {@book Van Richten's Guide to Ravenloft|VRGR}) sigillano questi viscosi orrori in prigioni protette dalla magia. Con il passare dei secoli, però, la conoscenza di cosa contengano queste prigioni e di dove si trovano alcune bugie è andata perduta. E ogni necrocore imprigionato capisce che la sua prigionia potrebbe essere lunga, ma il tempo ha poca importanza per chi è senza età. I Necricore che sfuggono alla prigionia hanno le statistiche presentate qui.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called {@creature Planar Incarnate|MPP|planar incarnates}, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "I Piani Superiore e Inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate {@creature Planar Incarnate|MPP|planar incarnates} e appaiono come energie turbolente con caratteristiche distinte dal piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, per poi fondersi nuovamente nel loro piano di origine.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Gli incarnati planari sono simili ai disastri naturali che operano per proteggere e promuovere le virtù e i vizi dei piani da cui hanno origine. Quelli dei Piani Inferiori potrebbero apparire come onde tumultuose di fiamme diaboliche o altre forme sinistre, mentre quelli dei Piani Superiori spesso appaiono come fiori di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui gli incarnati planari appaiono su un altro piano, potrebbero assumere forme o apparire come manifestazioni uniche delle filosofie che incarnano.",
	"Justice Ramin Arman": "Il giudice Ramin Arman",
	"Makenzie De Armas, Carl Sibley": "Makenzie De Armas, Carl Sibley",
	"Fury Galluzzi": "Furia Galluzzi",
	"Noor Rahman": "Noor Rahman",
	"Adrian Ng": "Adriano Ng",
	"Matt Cole": "Matt Cole",
	"Hinchel Or": "Hinchel o",
	"Alix Branwyn, David Melvin, Robson Michel, Calder Moore, Martin Mottet, Hinchel Or, Andrea Piparo": "Alix Branwyn, David Melvin, Robson Michel, Calder Moore, Martin Mottet, Hinchel Or, Andrea Piparo",
	"Marco Bernardini, Jared Blando": "Marco Bernardini, Jared Blando",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Josh Herman": "Josh Hermann",
	"Judy Bauer": "Judy Bauer",
	"Kevin Yee": "Kevin Yee",
	"James Mendez": "Giacomo Mendez",
	"Dan Tovar": "Dan Tovar",
	"Andy Smith": "Andy Smith",
	"Chris Lindsay": "Chris Lindsay",
	"Patrick Backmann, Jeff Turriff": "Patrick Backmann, Jeff Turriff",
	"Jay Jani, Adam Walton, Sean Stoves": "Jay Jani, Adam Walton, Sean Stoves"
}