{
	"Adventures often begin in taverns. It's where parties meet, where travelers seek refuge, where bards sing and brawlers fight, where thieves make away with coin from an unsuspecting mark, and where rival wizards and warlocks break bread on neutral ground.": "Le avventure spesso iniziano nelle taverne. È dove i gruppi si incontrano, dove i viaggiatori cercano rifugio, dove i bardi cantano e i combattenti combattono, dove i ladri rubano monete da un marchio ignaro e dove maghi e stregoni rivali spezzano il pane su un terreno neutrale.",
	"On every continent, in every world, on every plane of existence, there is always a tavern—or something very like one. One might wonder if taverns are more commonplace in Dungeons & Dragons than dungeons. Or dragons.": "In ogni continente, in ogni mondo, su ogni piano dell'esistenza, c'è sempre una taverna, o qualcosa di molto simile. Ci si potrebbe chiedere se le taverne siano più comuni in Dungeons & Dragons rispetto ai dungeon. O draghi.",
	"While taverns are universal, they are not all the same. The infamous Yawning Portal in Waterdeep is the archetypal adventurer's tavern with its rowdy patrons, beer-soaked boards, and direct connection to possible quests via the giant well that leads right to the dangerous treasure-filled dungeons of the Undermountain! Other venues are distinctly different: the Driftwood Tavern is a historic public house, the Pink Flumph is a raucous downtown theater, the Halfway Inn is a lonely trading post on a long road, the Moonstone Mask is a genteel club, and the Hissing Stones is a restful thermal spa.": "Sebbene le taverne siano universali, non sono tutte uguali. Il famigerato Portale Spalancato a Waterdeep è l'archetipo della taverna dell'avventuriero con i suoi avventori chiassosi, tavole inzuppate di birra e collegamento diretto a possibili missioni tramite il pozzo gigante che conduce direttamente ai pericolosi sotterranei pieni di tesori di Sottomonte! Altri locali sono nettamente diversi: il Driftwood Tavern è uno storico pub, il Pink Flumph è un chiassoso teatro del centro, l'Halfway Inn è una stazione commerciale solitaria su una lunga strada, il Moonstone Mask è un club signorile e il Hissing Stones è un riposante centro termale.",
	"In the following pages, you will encounter these places from all across the continent of Faerûn in the Forgotten Realms. You'll discover what sets each venue apart in terms of ambience, character, and clientele. You'll find recipes for popular, distinctive cocktails and appetizers that are the specialty of each house, and you'll learn a little something about the stories attached to those drinks and bites.": "Nelle pagine seguenti incontrerai questi luoghi provenienti da tutto il continente di Faerûn nei Forgotten Realms. Scoprirai cosa distingue ogni locale in termini di atmosfera, carattere e clientela. Troverai ricette per cocktail e antipasti famosi e caratteristici che sono la specialità di ogni casa, e imparerai qualcosa sulle storie legate a quei drink e bocconi.",
	"An adventurer's tavern is not just mead and wine and salty songs. The drinks on offer can be as diverse, colorful, and strange as the members of your adventuring party.": "La taverna di un avventuriero non è solo idromele, vino e canzoni salate. Le bevande offerte possono essere diverse, colorate e strane quanto i membri del tuo gruppo di avventurieri.",
	"Welcome to the puncheons and flagons of Faerûn!": "Benvenuti ai punch e alle caraffe di Faerûn!",
	"When we made these recipes, we hoped they would be used by Dungeons & Dragons players in social settings, perhaps even at the gaming table. All recipes are therefore designed to serve at least two people, and many of the drinks are punches—or rather, puncheons—that are perfect for sharing with an entire adventuring party.": "Quando abbiamo realizzato queste ricette, speravamo che venissero utilizzate dai giocatori di Dungeons & Dragons in contesti sociali, magari anche al tavolo da gioco. Tutte le ricette sono quindi pensate per servire almeno due persone, e molte delle bevande sono punch, o meglio puncheon, perfetti da condividere con un intero gruppo di avventurieri.",
	"{@style Puncheons & Flagons|dnd-font} is divided into ten chapters, and each chapter corresponds to one establishment in Faerûn and one base spirit or category of drinks. The first six chapters cover gin, whiskey, vodka, rum, tequila, and brandy. The subsequent chapters cover less ubiquitous spirits; wine-based drinks; beer, cider, and mead-based drinks; and alcohol-free drinks. Each chapter also includes a recipe for a shareable snack, something sweet or savory that pairs well with the drinks in that chapter and the atmosphere of that establishment.": "{@style Puncheons & Flagons|dnd-font} è diviso in dieci capitoli e ogni capitolo corrisponde a uno stabilimento nel Faerûn e a uno spirito base o a una categoria di bevande. I primi sei capitoli riguardano gin, whisky, vodka, rum, tequila e brandy. I capitoli successivi riguardano gli spiriti meno onnipresenti; bevande a base di vino; Bevande a base di birra, sidro e idromele; e bevande analcoliche. Ogni capitolo include anche una ricetta per uno spuntino condivisibile, qualcosa di dolce o salato che ben si abbina alle bevande di quel capitolo e all'atmosfera di quel locale.",
	"Several of the recipes in this book require advance preparation and a little time in the kitchen, so always be sure to read the recipe from start to finish to see if you need to prepare a flavored syrup or make a miso-washed rum!": "Molte delle ricette di questo libro richiedono una preparazione anticipata e un po' di tempo in cucina, quindi assicurati sempre di leggere la ricetta dall'inizio alla fine per vedere se è necessario preparare uno sciroppo aromatizzato o un rum lavato con miso!",
	"The drinks in this book are packed with character and offer a few idiosyncratic flavors—all the better to support your campaigns and enrich your settings!": "Le bevande presenti in questo libro sono ricche di carattere e offrono alcuni sapori peculiari, tanto meglio per supportare le tue campagne e arricchire le tue ambientazioni!",
	"When putting together a campaign, consider whether there are drinks in this book that might enhance the players' experience. Perhaps the party is visiting one of the bars or towns mentioned in these pages, or perhaps they're encountering a culture or community that's strongly associated with one of these drinks. They may even encounter some of the characters we've referenced.": "Quando organizzi una campagna, valuta se nel libro sono presenti bevande che potrebbero migliorare l'esperienza dei giocatori. Forse il gruppo sta visitando uno dei bar o delle città menzionati in queste pagine, o forse sta incontrando una cultura o una comunità fortemente associata a una di queste bevande. Potrebbero anche incontrare alcuni dei personaggi a cui abbiamo fatto riferimento.",
	"If the adventurers are encountering sea elves, a round of briny {@recipe Seafoam|PaF} cocktails garnished with nori may be enriching. If the characters are investigating a mystery at the Pink Flumph, offer them a {@recipe Fol-de-rol|PaF}, and if they're venturing into Evereska, offer them a {@recipe Moonrise|PaF}! If the characters are fighting a necromancer, serve them a {@recipe Necromancer|PaF}! Keep in mind that while many of these drinks have their roots in specific communities or character classes, none of the drinks are exclusively enjoyed by just those communities!": "Se gli avventurieri incontrano gli elfi marini, un giro di cocktail salati {@recipe Seafoam|PaF} guarniti con nori potrebbe arricchire. Se i personaggi stanno indagando su un mistero al Pink Flumph, offri loro un {@recipe Fol-de-rol|PaF} e se si stanno avventurando a Evereska, offri loro un {@recipe Moonrise|PaF}! Se i personaggi stanno combattendo contro un negromante, servi loro un {@recipe Necromancer|PaF}! Tieni presente che mentre molte di queste bevande hanno le loro radici in comunità o classi di personaggi specifiche, nessuna delle bevande è apprezzata esclusivamente da quelle comunità!",
	"The stories shared in this book may even inspire your adventures, and the drinks tied to those stories may come into play. Perhaps drinks that don't have magic properties in our world actually do have magic properties in the characters' world!": "Le storie condivise in questo libro potrebbero persino ispirare le tue avventure e le bevande legate a quelle storie potrebbero entrare in gioco. Forse le bevande che non hanno proprietà magiche nel nostro mondo in realtà hanno proprietà magiche nel mondo dei personaggi!",
	"Drinking is meant to be a pleasurable experience for you and for everyone around you. Please know your limits, exercise moderation, and listen to your friends when they suggest you slow down! Remember that mutual respect is a vital part of every adventuring party, and no one should ever feel pressured to drink if they choose not to.": "Bere deve essere un'esperienza piacevole per te e per tutti coloro che ti circondano. Conosci i tuoi limiti, fai esercizio con moderazione e ascolta i tuoi amici quando ti suggeriscono di rallentare! Ricorda che il rispetto reciproco è una parte vitale di ogni gruppo di avventurieri e nessuno dovrebbe mai sentirsi obbligato a bere se sceglie di non farlo.",
	"This book includes nonalcoholic drinks for those who do not drink or for those who choose not to drink, whether forever, for a month, for a night, or for a round.": "Questo libro include bevande analcoliche per chi non beve o per chi sceglie di non bere, per sempre, per un mese, per una notte o per un giro.",
	"Don't drink and delve. (But do drink and roleplay as a dungeon delver.)": "Non bere e approfondire. (Ma bevi e interpreta il ruolo di un esploratore di dungeon.)",
	"Any adventurer knows they need to get all the right equipment before setting off on a quest. Being a great host is no different, but you can set aside the {@item bedroll|PHB}, {@item tinderbox|PHB}, and {@item Hempen Rope (50 feet)|PHB|50 feet of hempen rope} for this adventure. Here are the tools and tips you'll need to set up a great home bar!": "Ogni avventuriero sa che è necessario procurarsi tutta l'attrezzatura giusta prima di partire per una missione. Essere un ottimo ospite non è diverso, ma puoi mettere da parte {@item bedroll|PHB}, {@item tinderbox|PHB} e {@item Hempen Rope (50 feet)|PHB|50 feet of hempen rope} per questa avventura. Ecco gli strumenti e i suggerimenti di cui avrai bisogno per allestire un fantastico bar in casa!",
	"Many of the tools you will need for these recipes are things you probably already have in your kitchen, such as a {@b cutting board}, a {@b small sharp knife}, a {@b saucepan}, a {@b citrus peeler}, a {@b fork or squeezer} to juice a lemon or a lime, a {@b corkscrew}, a {@b bottle opener}, and an {@b ice cube tray}. There are also a few more cocktail-specific tools listed below. If you're missing any of these staples, head out on a quest to get them.": "Molti degli strumenti di cui avrai bisogno per queste ricette sono cose che probabilmente hai già in cucina, come un {@b cutting board}, un {@b small sharp knife}, un {@b saucepan}, un {@b citrus peeler}, un {@b fork or squeezer} per spremere un limone o un lime, un {@b corkscrew}, un {@b bottle opener} e un {@b ice cube tray}. Ci sono anche alcuni altri strumenti specifici per i cocktail elencati di seguito. Se ti manca qualcuno di questi elementi base, intraprendi una missione per procurarteli.",
	"Strainers are used for a variety of tasks in these recipes. When you're making syrups or infused alcohols, you'll often use fine-mesh strainers to remove the solids. You'll also need a cocktail strainer to prevent ice from tumbling into your glass when pouring a mixed drink, but if you don't have that, you can use a tea strainer, the lid of your shaker, or just a gentle, steady pouring hand.": "I filtri vengono utilizzati per una varietà di compiti in queste ricette. Quando prepari sciroppi o alcoli infusi, utilizzerai spesso filtri a maglia fine per rimuovere i solidi. Avrai bisogno anche di un colino da cocktail per evitare che il ghiaccio cada nel bicchiere mentre versi una bevanda miscelata, ma se non ce l'hai, puoi usare un colino da tè, il coperchio dello shaker o semplicemente una mano delicata e ferma per versare.",
	"A jigger allows you to measure out ingredients. A standard jigger holds 1.5 ounces of liquid and may have markings on the inside or outside to show smaller amounts. A double-sided jigger may hold 2 ounces on one side and 1 ounce on the other. Always check the precise measurements on your jigger so you know that you're portioning your drinks correctly.": "Un jigger ti consente di dosare gli ingredienti. Un jigger standard contiene 1,5 once di liquido e può avere segni all'interno o all'esterno per mostrare quantità minori. Un jigger a doppia faccia può contenere 2 once su un lato e 1 oncia sull'altro. Controlla sempre le misurazioni precise sul tuo jigger in modo da sapere che stai porzionando correttamente le tue bevande.",
	"A funnel is helpful for decanting ingredients into bottles and for pouring mixtures through cheesecloth.": "Un imbuto è utile per travasare gli ingredienti nelle bottiglie e per versare le miscele attraverso una garza.",
	"A bar spoon is a long-handled spoon used for mixing drinks. Its length ensures that you can reach the bottom of the mixing glass to stir all the ingredients. You can stir your drink with a regular tablespoon if you don't have a bar spoon.": "Un cucchiaio da bar è un cucchiaio dal manico lungo utilizzato per mescolare le bevande. La sua lunghezza garantisce che tu possa raggiungere il fondo del mixing glass per mescolare tutti gli ingredienti. Puoi mescolare la bevanda con un cucchiaio normale se non hai un cucchiaio da bar.",
	"This is essentially a cocktail-specific pitcher. It's great to have in a home bar, but if you're without one, you can use a regular pitcher or the base of a cocktail shaker in its place.": "Questa è essenzialmente una brocca specifica per il cocktail. È fantastico averlo in un bar a casa, ma se non ne hai uno, al suo posto puoi usare una normale brocca o la base di uno shaker.",
	"Used to strain solids from fat-washed spirits. See {@recipe Cat's Cradle|PaF} and {@recipe Eldritch Storm|PaF}.": "Utilizzato per filtrare i solidi dagli alcolici lavati con grasso. Vedi {@recipe Cat's Cradle|PaF} e {@recipe Eldritch Storm|PaF}.",
	"This is a wooden tool used to crush herbs or fruit in a glass. You can use the handle of a wooden spoon in a pinch.": "Si tratta di uno strumento di legno utilizzato per schiacciare erbe o frutta in un bicchiere. Se necessario, puoi usare il manico di un cucchiaio di legno.",
	"This is a must for your mixology adventure ahead! A shaker is your basic tool for mixing cocktails.": "Questo è un must per la tua prossima avventura di mixology! Uno shaker è lo strumento di base per mescolare i cocktail.",
	"If you think you might want to store leftover cocktails or homemade ingredients like syrups, swing-top glass bottles are very handy. They're airtight, they're reusable, and you can stick them in the dishwasher. A swing-top bottle is also essential for the {@recipe Harpell's Reserve|PaF}, along with an oak infusion spiral, unless you have your own oak barrel!": "Se pensi di voler conservare gli avanzi dei cocktail o gli ingredienti fatti in casa come gli sciroppi, le bottiglie di vetro con tappo basculante sono molto utili. Sono ermetici, riutilizzabili e puoi metterli in lavastoviglie. Anche una bottiglia con tappo oscillante è essenziale per il {@recipe Harpell's Reserve|PaF}, insieme a una spirale per infusione in rovere, a meno che tu non abbia la tua botte di rovere!",
	"There are five types of cocktail glassware and two other types of vessels required for the drinks in this book.": "In questo libro sono necessari cinque tipi di bicchieri da cocktail e altri due tipi di contenitori per le bevande.",
	"Cocktails served straight up—chilled with ice and strained into an empty glass—are served in wide stemware glasses with a 6- to 8-ounce capacity. A martini glass is a cocktail glass with straight, flared sides. A coupe is a cocktail glass with rounded sides. You can use these interchangeably. The stem is vital as it stops the drink from losing its chill in your hand.": "I cocktail serviti direttamente, refrigerati con ghiaccio e filtrati in un bicchiere vuoto, vengono serviti in ampi bicchieri a calice con una capacità da 6 a 8 once. Un bicchiere da martini è un bicchiere da cocktail con i lati dritti e svasati. Una coupé è un bicchiere da cocktail con i lati arrotondati. Puoi usarli in modo intercambiabile. Il gambo è fondamentale poiché impedisce alla bevanda di perdere il suo freddo in mano.",
	"Drinks that include sparkling wine are generally served in a flute, which is a tall, narrow, stemmed glass that retains bubbles for longer.": "Le bevande che includono spumante vengono generalmente servite in un flûte, un bicchiere alto e stretto con stelo che trattiene le bollicine più a lungo.",
	"Cocktails served long—stirred in the glass with lots of ice and mixer—are served in a tall 12-ounce glass called a highball or Collins glass. A highball is wider than a Collins glass. You don't need to own both and can generally use them interchangeably—the larger glass simply holds more ice or can hold more generous garnishes!": "I cocktail serviti a lungo, mescolati nel bicchiere con molto ghiaccio e mixer, vengono serviti in un bicchiere alto da 12 once chiamato highball o bicchiere Collins. Un highball è più largo di un bicchiere Collins. Non è necessario possederli entrambi e generalmente puoi usarli in modo intercambiabile: il bicchiere più grande contiene semplicemente più ghiaccio o può contenere guarnizioni più generose!",
	"Drinks that include beer, mead, or cider are generally served in a pint or beer glass.": "Le bevande che includono birra, idromele o sidro vengono generalmente servite in un bicchiere da pinta o da birra.",
	"Spirit-forward cocktails are served in rocks or old-fashioned glasses, which are 8- to 10-ounce stemless glasses about as tall as a teacup.": "I cocktail spiritosi vengono serviti in bicchieri di pietra o vecchio stile, che sono bicchieri senza stelo da 8 a 10 once alti circa quanto una tazza da tè.",
	"For hot drinks such as {@recipe Candlekeep Tea|PaF}, {@recipe Littlewinter|PaF}, {@recipe Cat's Cradle|PaF}, and {@recipe Illuskan Mulled Cider|PaF}, you will need heatproof cups or glasses. Coffee mugs are fine!": "Per le bevande calde come {@recipe Candlekeep Tea|PaF}, {@recipe Littlewinter|PaF}, {@recipe Cat's Cradle|PaF} e {@recipe Illuskan Mulled Cider|PaF} avrai bisogno di tazze o bicchieri resistenti al calore. Le tazze da caffè vanno bene!",
	"For the many batch drinks provided in this book, you'll need a pitcher or a punch bowl and a ladle.": "Per le numerose bevande in batch fornite in questo libro, avrai bisogno di una brocca o di una ciotola da punch e di un mestolo.",
	"Mixing cocktails requires a good supply of ice, so make sure to fill your ice cube trays in advance of having guests over. Bagged ice is typically low quality and not ideal for cocktails, but it will do in a pinch.": "Per preparare i cocktail è necessaria una buona scorta di ghiaccio, quindi assicurati di riempire le vaschette per i cubetti di ghiaccio prima di avere ospiti. Il ghiaccio in busta è in genere di bassa qualità e non è l'ideale per i cocktail, ma va bene in caso di necessità.",
	"Vermouth should be kept in the fridge once opened, as should any homemade syrups. Citrus fruit can also be stored in the fridge for maximum freshness.": "Il vermut va conservato in frigorifero una volta aperto, così come tutti gli sciroppi fatti in casa. Gli agrumi possono essere conservati anche in frigorifero per la massima freschezza.",
	"Cold cocktails are best enjoyed from a chilled glass. Keeping some glasses in the freezer means you will always have a chilled glass ready; but when that's not possible, putting your glassware in the freezer about half an hour in advance will work just fine. If you can't chill your glassware that way or if you forget, you can chill a glass by filling it with crushed ice for half a minute.": "I cocktail freddi si gustano meglio se serviti in un bicchiere ghiacciato. Conservare alcuni bicchieri nel congelatore significa avere sempre a portata di mano un bicchiere refrigerato; ma quando ciò non è possibile, mettere i bicchieri nel congelatore circa mezz'ora prima funzionerà perfettamente. Se non puoi raffreddare i bicchieri in questo modo o se te ne dimentichi, puoi raffreddare un bicchiere riempiendolo di ghiaccio tritato per mezzo minuto.",
	"To achieve a rimmed glass, you will need two saucers. Put a little water (or fruit juice, if used in the cocktail) in one saucer and your powder—for instance, chili-lime salt or popping candy—in the other. Rotate the rim of the glass through the water or juice and then through the powder. Ideally, give the rim a minute to set before pouring in the cocktail.": "Per ottenere un bicchiere bordato avrete bisogno di due piattini. Metti un po' d'acqua (o succo di frutta, se usato nel cocktail) in un piattino e la polvere, ad esempio sale al peperoncino o caramelle, nell'altro. Ruotare il bordo del bicchiere prima attraverso l'acqua o il succo e poi attraverso la polvere. Idealmente, lascia riposare il bordo un minuto prima di versare il cocktail.",
	"The main spirits you need for your home bar are gin, bourbon, vodka, dark rum, white rum, brandy, and blanco tequila. Some recipes call for spiced rum, mezcal, or blended scotch. You don't need to buy everything at once; prioritize the spirits or recipes that most appeal to you!": "Gli alcolici principali di cui hai bisogno per il tuo bar di casa sono gin, bourbon, vodka, rum scuro, rum bianco, brandy e tequila blanco. Alcune ricette richiedono rum speziato, mezcal o scotch misto. Non è necessario acquistare tutto in una volta; dai la priorità ai liquori o alle ricette che più ti piacciono!",
	"Multiple recipes in this book call for sweet red vermouth, dry white vermouth, orange liqueur, elderflower liqueur, amaretto, or dark amaro, all of which are staples of cocktail making. Aromatic bitters are also essential, with some recipes specifically calling for chocolate or orange bitters.": "Molteplici ricette in questo libro richiedono vermut rosso dolce, vermouth bianco secco, liquore all'arancia, liquore ai fiori di sambuco, amaretto o amaro scuro, che sono tutti elementi fondamentali nella preparazione dei cocktail. Anche gli amari aromatici sono essenziali, con alcune ricette che richiedono specificamente l'uso di cioccolato o arancia.",
	"Many alcoholic ingredients appear in just one or two recipes in this book. These include maraschino liqueur, violet liqueur, coffee liqueur, absinthe, and falernum. Invest in these ingredients as needed rather than keeping them in stock, and make substitutions to a recipe where necessary! (See {@book Adapting Recipes|PaF|2|Adapting Recipes}, below.)": "Molti ingredienti alcolici compaiono solo in una o due ricette di questo libro. Questi includono liquore al maraschino, liquore alla viola, liquore al caffè, assenzio e falernum. Investi in questi ingredienti secondo necessità invece di tenerli in magazzino e apporta sostituzioni alla ricetta dove necessario! (Vedi {@book Adapting Recipes|PaF|2|Adapting Recipes}, di seguito.)",
	"Most of the nonalcoholic ingredients in these cocktails are easy to find and may already be in your kitchen, but you may need to go a little further for specialty ingredients like butterfly pea powder, nori, edible glitter, pink peppercorns, or popping boba.": "La maggior parte degli ingredienti analcolici contenuti in questi cocktail sono facili da trovare e potrebbero già essere nella tua cucina, ma potresti dover andare un po' oltre per ingredienti speciali come polvere di piselli farfalla, nori, glitter commestibili, pepe rosa in grani o popping boba.",
	"Purchase fresh garnishes like limes, lemons, herbs, and olives only when you know you're going to use them, as they don't keep well for too long.": "Acquista guarnizioni fresche come lime, limoni, erbe aromatiche e olive solo quando sai che le utilizzerai, poiché non si conservano bene per troppo tempo.",
	"Where a recipe calls for fresh fruit, frozen fruit is often an acceptable substitute. When a recipe calls for juice, you can buy it or press your own.": "Laddove una ricetta richiede frutta fresca, la frutta congelata è spesso un sostituto accettabile. Quando una ricetta richiede succo, puoi acquistarlo o spremerlo tu stesso.",
	"All the recipes in this book have been designed and tested for a specific flavor profile, but that does not mean you can't make changes. As in Dungeons & Dragons, once you have a clear idea of how things work, you can introduce adaptations to suit your own preferences and desires and use this book to inspire you rather than to restrict you.": "Tutte le ricette di questo libro sono state progettate e testate per un profilo aromatico specifico, ma ciò non significa che non si possano apportare modifiche. Come in Dungeons & Dragons, una volta che hai un'idea chiara di come funzionano le cose, puoi introdurre adattamenti per soddisfare le tue preferenze e desideri e utilizzare questo libro per ispirarti piuttosto che per limitarti.",
	"Most of the recipes in this book serve two. Split them in half to serve one! Double them to serve four! It's easier than calculating attack rolls!": "La maggior parte delle ricette in questo libro servono due persone. Divideteli a metà per servirne uno! Raddoppiali per servirne quattro! È più semplice che calcolare i tiri per colpire!",
	"If a recipe calls for a spirit or liquor that you don't have, try switching it with an ingredient of similar alcoholic strength. It is generally easier to switch clear spirits for other clear spirits and brown spirits for other brown spirits, but sometimes switching whiskey for gin or rum for tequila just works.": "Se una ricetta richiede uno spirito o un liquore che non hai, prova a sostituirlo con un ingrediente con gradazione alcolica simile. In genere è più semplice cambiare gli alcolici chiari con altri alcolici chiari e gli alcolici marroni con altri alcolici marroni, ma a volte cambiare whisky con gin o rum con tequila funziona.",
	"You can try swapping sweet, fortified wines like sweet vermouth, sherry, and port for each other. You can swap dry vermouth for dry sherry or a dry white wine. One fruit liqueur can be swapped for another, one creamy liqueur can be swapped for another, and one herbal liqueur or bitter amaro can be swapped for another, but don't mix between these categories.": "Puoi provare a scambiare vini dolci e fortificati come vermut dolce, sherry e porto. Puoi sostituire il vermouth secco con lo sherry secco o un vino bianco secco. Un liquore alla frutta può essere scambiato con un altro, un liquore cremoso può essere scambiato con un altro e un liquore alle erbe o un amaro amaro può essere scambiato con un altro, ma non mescolare tra queste categorie.",
	"If you have made a cocktail and do not like the taste, there are some simple fixes you can try. If the drink is too bitter or acidic, add sugar syrup. If it is too sweet, add lemon or lime juice. If it is too strong, add soda water or more ice, or milk if it's a cream cocktail.": "Se hai preparato un cocktail e non ti piace il gusto, ci sono alcune semplici soluzioni che puoi provare. Se la bevanda è troppo amara o acida, aggiungere lo sciroppo di zucchero. Se è troppo dolce, aggiungi il succo di limone o lime. Se è troppo forte, aggiungi acqua gassata o altro ghiaccio, oppure latte se è un cocktail alla panna.",
	"The great library fortress of Candlekeep boasts a collection of lore and wisdom that calls to scholars far and wide. Many of its students spend years in the library's stacks, barely venturing beyond the fortress walls.": "La grande fortezza-biblioteca di Candlekeep vanta una raccolta di conoscenze e saggezza che attira studiosi da ogni parte del mondo. Molti dei suoi studenti trascorrono anni tra gli scaffali della biblioteca, avventurandosi a malapena oltre le mura della fortezza.",
	"Thankfully, Candlekeep has its own fest hall to entertain its residents, a traditional tavern called the Hearth, with ink-stained blackwood boards, faded tapestries from long-dead kingdoms, and discrete nooks where patrons can hide away with an ancient spell tome or a trashy penny dreadful. Gin is a popular drink at the Hearth, with different botanical blends passed down like arcane lore and tattered handwritten recipes still sometimes found tucked into old books. Gin was first created as a healing juniper-infused tonic, with various alchemical scholars adding citrus, cardamom, angelica, and other botanicals like rose, coriander, lavender, or cinnamon to enhance the recipe. At some point the quest for medicine became secondary to the quest for a good martini.": "Per fortuna, Candlekeep ha una propria sala delle feste per intrattenere i suoi residenti, una taverna tradizionale chiamata il Focolare, con assi di legno nero macchiate di inchiostro, arazzi sbiaditi di regni morti da tempo e angoli discreti dove i clienti possono nascondersi con un antico tomo di incantesimi o un trasandato penny dreadful. Il gin è una bevanda popolare al Focolare, con diverse miscele botaniche tramandate come tradizioni arcane e ricette stracciate scritte a mano che a volte si trovano ancora nascoste in vecchi libri. Il gin è stato creato inizialmente come tonico curativo infuso di ginepro, con vari studiosi alchemici che aggiungevano agrumi, cardamomo, angelica e altri ingredienti botanici come rosa, coriandolo, lavanda o cannella per migliorare la ricetta. Ad un certo punto la ricerca della medicina divenne secondaria rispetto alla ricerca di un buon Martini.",
	"To enter Candlekeep, a would-be scholar must present a written work that the library does not already possess—a significant challenge given that Candlekeep has perhaps the most extensive collection of books and lore in all of Faerûn. Whenever a new arrival comes to the gates with an offering, runners are dispatched to search the stacks and make sure the offered text is unique.": "Per entrare a Candlekeep, un aspirante studioso deve presentare un'opera scritta che la biblioteca non possiede già: una sfida significativa dato che Candlekeep ha forse la più vasta collezione di libri e leggende di tutto Faerûn. Ogni volta che un nuovo arrivato arriva ai cancelli con un'offerta, i corridori vengono inviati a cercare tra le pile e ad assicurarsi che il testo offerto sia unico.",
	"Experts in the culinary arts may have some advantage here, as a book of original recipes counts as a written work. At least one seeker has been granted entry to Candlekeep by sitting for 3 days on a rock in front of the keep and writing down recipes. All the recipes were his own innovations, and one was for this radical cocktail with dark vinegar and a tarragon garnish that was intended to resemble a Candlekeep inkpot with a quill.": "Gli esperti di arte culinaria possono avere qualche vantaggio in questo caso, poiché un libro di ricette originali conta come un'opera scritta. Ad almeno un cercatore è stato concesso l'ingresso a Candlekeep sedendosi per 3 giorni su una roccia di fronte al mastio e scrivendo le ricette. Tutte le ricette erano sue innovazioni, e una era per questo cocktail radicale con aceto scuro e una guarnizione di dragoncello che doveva assomigliare a un calamaio di Candlekeep con una penna.",
	"A group of young scribes studying under the archmage Sylvira Savikas were sent on a search in the outer planes to recover a disintegrating tome stored in a room that had become disconnected from the keep. While out on their mission, the scribes saw colors in the outer plane that they had never seen before. Overcome by a manic need to capture the experience, the young scribes rushed back to the Hearth to compare notes. Soon they were taking turns devising drinks from the bottles behind the bar that might capture the colors that haunted their minds. They were never truly able to re-create that dance of light and magic, but they agreed that the flavor of this cocktail came closest to the way the colors of the astral plane felt.": "Un gruppo di giovani scribi che studiavano sotto l'arcimaga Sylvira Savikas furono inviati in una ricerca nei piani esterni per recuperare un tomo in disintegrazione immagazzinato in una stanza che era stata disconnessa dal mastio. Durante la loro missione, gli scribi videro sul piano esterno colori che non avevano mai visto prima. Sopraffatti dal bisogno maniacale di catturare l'esperienza, i giovani scribi tornarono di corsa al Focolare per confrontare gli appunti. Ben presto cominciarono a turno a ideare drink dalle bottiglie dietro il bancone che potessero catturare i colori che tormentavano le loro menti. Non furono mai veramente in grado di ricreare quella danza di luce e magia, ma concordarono sul fatto che il sapore di questo cocktail si avvicinava di più al modo in cui si percepivano i colori del piano astrale.",
	"On a survey of the fauna of Toril, the powerful sage Kazryn Nyantani encountered a mad necromancer who kept a beautiful garden of wormwood, juniper, and bitter citrus. She discovered, to her great alarm, that the garden was sustained by the same corpses the necromancer called on to do his terrible bidding!": "Durante un'indagine sulla fauna di Toril, il potente saggio Kazryn Nyantani incontrò un negromante pazzo che teneva un bellissimo giardino di assenzio, ginepro e agrumi amari. Scoprì, con suo grande allarme, che il giardino era sostenuto dagli stessi cadaveri a cui il negromante aveva chiesto di eseguire i suoi terribili ordini!",
	"The necromancer crafted an intoxicating potion infused with the fruits of his garden that he claimed would grant him eternal life. He was wrong, but the drink was delicious, with elegantly balanced notes of citrus and anise and a pale pallor reminiscent of the ghastly flesh of the animated dead. Nyantani brought the recipe back to Candlekeep, where it has put more people on their backs than it has ever raised from the dead.": "Il negromante creò una pozione inebriante infusa con i frutti del suo giardino che, secondo lui, gli avrebbe concesso la vita eterna. Si sbagliava, ma la bevanda era deliziosa, con note elegantemente equilibrate di agrumi e anice e un pallore pallido che ricordava la carne orribile dei morti animati. Nyantani ha riportato la ricetta a Candlekeep, dove ha messo sulla schiena più persone di quante ne abbia mai resuscitate.",
	"Varnyr, the senior scribe at Candlekeep, has watched over the books at the library for centuries with the doting attention of a loving mother. Her one overwhelming desire in life is to protect her books. In her earliest days at the library, she planted sage bushes all around Candlekeep. Oil and smoke from the leaves of the sage plant were a natural preventative against the moths and weevils that might have devoured the pages of her books.": "Varnyr, lo scriba più anziano di Candlekeep, ha vegliato sui libri della biblioteca per secoli con l'attenzione affettuosa di una madre amorevole. Il suo unico desiderio travolgente nella vita è proteggere i suoi libri. Nei suoi primi giorni in biblioteca, piantò cespugli di salvia tutt'intorno a Candlekeep. L'olio e il fumo delle foglie della pianta di salvia erano un preventivo naturale contro le tarme e i punteruoli che avrebbero potuto divorare le pagine dei suoi libri.",
	"Over time, the monks of Candlekeep devised magic means to protect the books instead. The sage plants are now part of the scenery and an integral feature of Candlekeep in many students' minds. Wearing a sage posy or sage embroidery is one way that students might identify each other. The sage-infused Library Martini is one of the most enjoyable ways that Candlekeep uses its excess of sage and honors its history, and it remains a favorite drink of Varnyr's to this day.": "Nel corso del tempo, i monaci di Candlekeep hanno invece ideato mezzi magici per proteggere i libri. Le piante di salvia fanno ora parte dello scenario e sono una caratteristica integrante di Candlekeep nella mente di molti studenti. Indossare un mazzo di fiori di salvia o un ricamo di salvia è un modo in cui gli studenti possono identificarsi a vicenda. Il Library Martini infuso con salvia è uno dei modi più divertenti in cui Candlekeep utilizza il suo eccesso di salvia e onora la sua storia, e rimane ancora oggi la bevanda preferita di Varnyr.",
	"The Emerald Door is an iconic sight in Candlekeep, the sole entrance to the Inner Ward and the rich depths of the library. Only the truly worthy can enter here, and most seekers at Candlekeep never make it through that door. Its throbbing green glow becomes a taunt and a promise to those students staring across the Court of Air from the windows of the Hearth.": "La Porta di Smeraldo è uno spettacolo iconico a Candlekeep, l'unico ingresso al Reparto Interno e alle ricche profondità della biblioteca. Solo chi ne è veramente degno può entrare qui, e la maggior parte dei cercatori di Candlekeep non riesce mai a varcare quella porta. Il suo palpitante bagliore verde diventa una provocazione e una promessa per quegli studenti che fissano la Corte dell'Aria dalle finestre del Focolare.",
	"Ordering the cocktail named for the Emerald Door is something of a statement of purpose. This effervescent glass flute of bright flavor and pale green light is a taste of the elevated life beyond the door, of the promise of great wisdom and learning that all seekers aspire to. They may never discover what the world is like beyond the emerald door, but they can experience just a taste.": "Ordinare il cocktail che prende il nome dalla Porta di Smeraldo è una sorta di dichiarazione di intenti. Questo flute di vetro effervescente dal sapore brillante e dalla luce verde pallido è un assaggio della vita elevata oltre la porta, della promessa di grande saggezza e apprendimento a cui aspirano tutti i cercatori. Potrebbero non scoprire mai com'è il mondo oltre la porta di smeraldo, ma possono sperimentarne solo un assaggio.",
	"Candlekeep Tea is not actually served at the Hearth but rather a few doors down at the smithy of Khe'ril Hammerbind. The story goes that on one particularly ferocious winter storm night, some students, on the brink of death in their drafty bunk rooms, struggled down to the smithy to beg to sleep by the blazing fires of the forge. The grumpy dwarven smithy took pity on the students, allowed them a place on the stones, and made them hot black tea to warm them from the inside.": "Il Tè di Candlekeep in realtà non viene servito al Focolare ma piuttosto, poche porte più in là, nella fucina di Khe'ril Hammerbind. La storia racconta che in una notte di tempesta invernale particolarmente feroce, alcuni studenti, sull'orlo della morte nelle loro stanze piene di spifferi, si recarono faticosamente alla fucina per chiedere l'elemosina per dormire accanto ai fuochi ardenti della fucina. La scontrosa fucina nana ebbe pietà degli studenti, concesse loro un posto sulle pietre e preparò loro del tè nero caldo per riscaldarli dall'interno.",
	"Word spread of Hammerbind's kindness, and other students joined them that night, bringing with them gifts of strong liquor, exotic herbs, and even sugar and fruit. Hammerbind mixed the offerings to stretch the tea a little further, and Candlekeep Tea was born. Every time a storm hits, the poorest adjutants are welcomed to the forge for warmth, and together with Hammerbind, they make a new tea, a little different every time. The recipe below is a typical example, but everyone is encouraged to add what they can to the pot.": "Si sparse la voce della gentilezza di Hammerbind e quella notte altri studenti si unirono a loro, portando con sé in dono liquori forti, erbe esotiche e persino zucchero e frutta. Hammerbind mescolò le offerte per allungare ulteriormente il tè e così nacque Candlekeep Tea. Ogni volta che si scatena una tempesta, gli aiutanti più poveri vengono accolti nella fucina per riscaldarsi e, insieme ad Hammerbind, preparano un nuovo tè, ogni volta leggermente diverso. La ricetta seguente è un tipico esempio, ma tutti sono incoraggiati ad aggiungere ciò che possono alla pentola.",
	"Students of darker magic are closely watched by the senior scribes at Candlekeep in case they are tempted into wickedness. The stoic moon elf Vooshadi Moonriver is especially watchful of those adjutants studying {@spell Magic Jar}, a necromancy spell that allows the caster to transfer their soul into a jar and then possess a nearby target, swapping the target's soul with their own into the same jar.": "Gli studenti di magia oscura sono attentamente sorvegliati dagli scribi anziani di Candlekeep nel caso in cui siano tentati dalla malvagità. Lo stoico elfo della luna Vooshadi Moonriver è particolarmente attento agli aiutanti che studiano {@spell Magic Jar}, un incantesimo di negromanzia che consente all'incantatore di trasferire la propria anima in un vaso e quindi possedere un bersaglio vicino, scambiando l'anima del bersaglio con la propria nello stesso vaso.",
	"{@spell Magic Jar} is a spell with many dangers, most especially the risk of death if the spell is disrupted and a high chance of spiritual corruption from taking control of another person's body. There is even a possibility of the caster or the target's soul becoming forever trapped in the jar.": "{@spell Magic Jar} è un incantesimo con molti pericoli, in particolare il rischio di morte se l'incantesimo viene interrotto e un'alta probabilità di corruzione spirituale derivante dal prendere il controllo del corpo di un'altra persona. Esiste anche la possibilità che l'anima dell'incantatore o del bersaglio rimanga intrappolata per sempre nel barattolo.",
	"Vooshadi did not react well when she learned a group of young scholars had devised a gin punch they dubbed \"Magic Jar\" because, in the words of a student, \"It gets you out of your head.\" Their frivolous disdain for such a serious spell was alarming to the elder scribe. The students begged Vooshadi to at least try their creation, in the spirit of inquiry, and she reluctantly agreed. Vooshadi still won't refer to this drink by its official name, but she does enjoy a Magic Jar when she wants to let her hair down.": "Vooshadi non ha reagito bene quando ha saputo che un gruppo di giovani studiosi aveva ideato un punch al gin che hanno soprannominato \"Magic Jar\" perché, nelle parole di uno studente, \"ti fa uscire dalla testa\". Il loro frivolo disprezzo per un incantesimo così serio era allarmante per lo scriba più anziano. Gli studenti hanno implorato Vooshadi di provare almeno la loro creazione, con spirito di indagine, e lei ha accettato con riluttanza. Vooshadi continua a non riferirsi a questa bevanda con il suo nome ufficiale, ma le piace un barattolo magico quando vuole sciogliersi i capelli.",
	"Ulraunt, a former Keeper of the Tomes, was famously stingy with praise for his adjutants to the point it impacted their learning. They never knew if they were doing a good job, because \"the Old Buzzard\" (as he was known) never offered a word of encouragement. Called out for his reticence by his fellow sages, Ulraunt said that it was simply not in his nature to gush but promised to take steps to ensure his adjutants knew they were doing a good job. He still withheld from giving praises, but he started to send little boxes of strawberry rhubarb tartlets to his best performing students.": "Ulraunt, un ex Custode dei Tomi, era notoriamente avaro di elogi per i suoi aiutanti al punto da incidere sul loro apprendimento. Non sapevano mai se stavano facendo un buon lavoro, perché \"il Vecchio Poiana\" (come era conosciuto) non offriva mai una parola di incoraggiamento. Chiamato in causa per la sua reticenza dai suoi compagni saggi, Ulraunt disse che semplicemente non era nella sua natura esagerare, ma promise di prendere provvedimenti per assicurarsi che i suoi aiutanti sapessero che stavano facendo un buon lavoro. Si tratteneva ancora dal fare lodi, ma cominciò a mandare piccole scatole di tortine alla fragola e rabarbaro ai suoi studenti più bravi.",
	"Ulraunt is long gone from Candlekeep, but his \"rewards\" live on at the Hearth and are still sometimes ordered by proud sages. The difference now, of course, is that students can also reward themselves, even when they're doing a terrible job, and now you can too.": "Ulraunt se n'è andato da tempo da Candlekeep, ma le sue \"ricompense\" continuano a vivere nel Focolare e talvolta vengono ancora ordinate da orgogliosi saggi. La differenza ora, ovviamente, è che gli studenti possono anche premiarsi, anche quando stanno facendo un pessimo lavoro, e ora puoi farlo anche tu.",
	"The Gilded Horseshoe sits in a very small village far from any major settlements, but it serves a vast area, as this is the establishment of choice for the ranchers on the plains surrounding Longsaddle. That clientele guarantees a lot of rowdy nights on the sawdust-scattered floorboards of this converted barn, but the nearby presence of the powerful Harpell family ensures nothing too destructive ever happens—unless the Harpells are the ones causing trouble. Travelers on the Long Road will find a warm welcome, a sense of safety, and a boot-scootin' night to remember at the Horseshoe, so long as they stay on the right side of the Harpells!": "Il Ferro di Cavallo Dorato si trova in un villaggio molto piccolo, lontano dai principali insediamenti, ma serve una vasta area, poiché è lo stabilimento preferito dagli allevatori delle pianure circostanti Sellalunga. Quella clientela garantisce molte notti turbolente sulle assi del pavimento sparse di segatura di questo fienile convertito, ma la vicina presenza della potente famiglia Harpell assicura che non accada mai nulla di troppo distruttivo, a meno che non siano gli Harpell a causare problemi. I viaggiatori sulla Lunga Strada troveranno un caloroso benvenuto, un senso di sicurezza e una notte di scarponi da ricordare all'Horseshoe, purché rimangano sul lato destro degli Harpells!",
	"Whiskey made from local Dessarin Valley grain is the drink of choice for locals at the Horseshoe. Usually that means a shot with a beer, but the inn also serves fine whiskey cocktails for fancy merchants, guests of the Harpells, and ranchers with refined tastes!": "Il whisky prodotto con cereali locali della Dessarin Valley è la bevanda preferita dalla gente del posto all'Horseshoe. Di solito questo significa un bicchierino con una birra, ma la locanda serve anche ottimi cocktail di whisky per mercanti fantasiosi, ospiti degli Harpell e allevatori dai gusti raffinati!",
	"{@creature Vecna the Archlich|VEoR|Vecna} is a powerful archlich known to some as the Undying King, the Whispered One, and the Master of the Spider Throne. Vecna studied the dark arts from childhood at the knee (or under the boot heel) of his cruel hedge witch mother. Unshackled from the bounds of time and space, Vecna's terrible touch may be as inevitable as death itself.": "{@creature Vecna the Archlich|VEoR|Vecna} è un potente arclich noto ad alcuni come il Re Immortale, il Sussurrato e il Signore del Trono del Ragno. Vecna ​​ha studiato le arti oscure fin dall'infanzia al ginocchio (o sotto il tacco dello stivale) della sua crudele madre strega. Libero dai limiti del tempo e dello spazio, il terribile tocco di Vecna ​​potrebbe essere inevitabile quanto la morte stessa.",
	"{@item Hand of Vecna|DMG|The archlich's withered hand}, also unstuck from time, is a legendarily powerful artifact that grants its bearer terrible necromantic abilities at the cost of the bearer's own hand and eventually at the cost of their life.": "{@item Hand of Vecna|DMG|The archlich's withered hand}, anch'esso sbloccato dal tempo, è un artefatto leggendariamente potente che conferisce a chi lo indossa terribili abilità negromantiche a costo della sua stessa mano e infine a costo della sua vita.",
	"While awaiting the inevitable end of all things in Vecna's wrinkled gray clutches, one might as well enjoy this deliciously smoky and potentially sacrilegious cocktail, created either in tribute to a dastardly figure or as a rebuke to a sinister bogeyman.": "Mentre si attende l'inevitabile fine di tutte le cose nelle grinfie grigie e spiegazzate di Vecna, ci si potrebbe anche godere questo cocktail deliziosamente fumoso e potenzialmente sacrilego, creato in omaggio a una figura vile o come rimprovero a un sinistro uomo nero.",
	"For three thousand years, the Netheril Empire dominated Faerûn from wondrous citadels floating high above the land. Such was the power of the Empire that it seemed indestructible, and that—of course—was its undoing. Karsus, the greatest of the city's spellcasters, was so drunk on power that he tried to place himself among the gods themselves. He was cast down for his pride as was the Empire.": "Per tremila anni, l'Impero Netheril ha dominato Faerûn da meravigliose cittadelle che fluttuavano in alto sopra la terra. Tale era il potere dell’Impero da sembrare indistruttibile e quella, ovviamente, fu la sua rovina. Karsus, il più grande degli incantatori della città, era così ebbro di potere che cercò di collocarsi tra gli dei stessi. Fu abbattuto per il suo orgoglio, così come lo fu l'Impero.",
	"The vast deserts of Anauroch beyond Evereska are the graveyard of Netheril. Treasure hunters often venture out to seek their fortune, hoping to find gold, jewels, or long-lost magic artifacts. Beyond the environmental challenges of the desert and the rivalry of other hunters in a lawless land, they face a high likelihood of death thanks to Netherese creatures, traps, and ancient spells scattered across the sands. The Gilded Horseshoe is the last stop before the desert for many of these hunters. This golden cocktail with honey is often their last drink before they depart, and perhaps their last drink ever.": "I vasti deserti dell'Anauroch oltre Evereska sono il cimitero di Netheril. I cacciatori di tesori spesso si avventurano in cerca di fortuna, sperando di trovare oro, gioielli o artefatti magici perduti da tempo. Oltre alle sfide ambientali del deserto e alla rivalità di altri cacciatori in una terra senza legge, affrontano un'alta probabilità di morte grazie alle creature Netheresi, alle trappole e agli antichi incantesimi sparsi sulle sabbie. Il Ferro di Cavallo Dorato è l'ultima tappa prima del deserto per molti di questi cacciatori. Questo cocktail dorato con miele è spesso il loro ultimo drink prima della partenza, e forse l'ultimo in assoluto.",
	"The ogre Orgo Beardlichen stumbled into the Horseshoe one evening, claiming to have been caught in a freak snowstorm on an otherwise bright, sunny day. The staff warmed him up but could not save the big toe on his left foot, which had already turned black. Orgo took an axe off the wall, chopped off the toe, and plopped it in a cask of whiskey. He said he would find a healer who could reattach it. There had been no freak snowstorm, however. Orgo had merely offended a frost druid, and she wasn't done taking her revenge on him. The druid entered the bar and killed Orgo on the spot. The toe in the whiskey was the only part of him left behind.": "Una sera l'orco Orgo Beardlichen inciampò nel Ferro di Cavallo, sostenendo di essere stato sorpreso da una strana tempesta di neve in una giornata altrimenti luminosa e soleggiata. Il personale lo ha riscaldato ma non è riuscito a salvare l'alluce del piede sinistro, che era già diventato nero. Orgo staccò un'ascia dal muro, gli tagliò la punta e la gettò in una botte di whisky. Ha detto che avrebbe trovato un guaritore che potesse riattaccarlo. Tuttavia non c'era stata alcuna strana tempesta di neve. Orgo aveva semplicemente offeso un druido del gelo e lei non aveva ancora finito di vendicarsi di lui. Il druido entrò nel bar e uccise Orgo sul colpo. Il dito nel whisky era l'unica parte di lui rimasta.",
	"Drinking the ogre toe whiskey became a strange tradition at the Horseshoe. People dared each other to drink a shot of contaminated whiskey with the toe bobbing in the glass, and anyone who \"kissed\" the toe was inducted into \"the Ogretoe Society.\" Unfortunately, the adventurer {@creature Volothamp \"Volo\" Geddarm|ToA|Volothamp Geddarm} swallowed the toe, and now the bar serves a drink that approximates the original with a pickle in place of the toe and pickle juice to give it that ogre-ish flavor.": "Bere il whisky dell'orco toe divenne una strana tradizione all'Horseshoe. Le persone si sfidavano a vicenda a bere un bicchierino di whisky contaminato con la punta del piede che dondolava nel bicchiere, e chiunque \"baciasse\" la punta veniva inserito nella \"Società dell'Ogretoe\". Sfortunatamente, l'avventuriero {@creature Volothamp \"Volo\" Geddarm|ToA|Volothamp Geddarm} ha ingoiato il dito del piede e ora il bar serve una bevanda che si avvicina all'originale con un sottaceto al posto del dito e il succo di sottaceto per dargli quel sapore da orco.",
	"Many remarkable creatures are found in the Ivy Mansion, the ancestral home of the Harpells, a powerful wizard family. Rumor has it that those animals don't roam freely; they've been shrunken down and placed in glass jars as part of the family's collection of magic experiments and wonders. There may be a Pegasus or two in the collection, but the Harpells don't like to see these magic winged horses fall into rival hands. When a group of vicious hunters came to the Moonwood to hunt for Pegasuses, the Harpells called on the legendary orcish druid Dawan Pax, also known as \"the Hunter's Curse,\" to stop them.": "Molte creature straordinarie si trovano nella Ivy Mansion, la casa ancestrale degli Harpell, una potente famiglia di maghi. Si dice che quegli animali non vaghino liberamente; sono stati rimpiccioliti e posti in barattoli di vetro come parte della collezione di esperimenti magici e prodigi della famiglia. Potrebbero esserci uno o due Pegaso nella collezione, ma agli Harpell non piace vedere questi magici cavalli alati cadere in mani rivali. Quando un gruppo di feroci cacciatori giunse a Moonwood per dare la caccia ai Pegasus, gli Harpell invocarono il leggendario druido orco Dawan Pax, noto anche come \"la maledizione del cacciatore\", per fermarli.",
	"Pax made short work of the Moonwood hunters and brought the injured Pegasuses to Ivy Mansion to establish a sanctuary. Pax also left behind a flask of invigorating fruit tonic that became the basis for a cocktail to raise funds for the care of the creatures. The Harpells thanked him and hurried him away before he could learn of the glass jars in their barn.": "Pax riuscì a sconfiggere i cacciatori di Moonwood e portò i Pegasus feriti a Ivy Mansion per fondare un santuario. Pax lasciò anche una fiaschetta di tonico alla frutta corroborante che divenne la base per un cocktail per raccogliere fondi per la cura delle creature. Gli Harpell lo ringraziarono e lo portarono via prima che potesse venire a conoscenza dei barattoli di vetro nel loro fienile.",
	"Any bar or tavern that plays host to occasional tabaxi travelers would be advised to have some version of this milk punch on their menu. Tabaxi are a catlike people who share a curiosity about the world that inspires them to travel far and wide. Most wandering tabaxi are also adept hunters, so while they may enjoy a steaming cup of gristly brown tavern stew, they don't necessarily need to part with coin to get fed. They don't even pay for a room, as they'd rather sleep curled in a sunbeam by the window or in front of a roaring fire. This is very frustrating for innkeepers, who don't like to see any traveler pass by without some payment. That's where milk punch comes in. There is something nostalgic about milk. It ensures sweet dreams for a tabaxi far from home. Spiking that milk with a little whiskey, well, perhaps that makes those dreams come a little quicker!": "A qualsiasi bar o taverna che ospita occasionalmente viaggiatori tabaxi si consiglia di includere qualche versione di questo punch al latte nel proprio menu. I Tabaxi sono un popolo felino che condivide una curiosità per il mondo che li ispira a viaggiare in lungo e in largo. La maggior parte dei tabaxi erranti sono anche abili cacciatori, quindi anche se possono godersi una tazza fumante di stufato di taverna marrone e amaro, non hanno necessariamente bisogno di separarsi dalle monete per nutrirsi. Non pagano nemmeno la stanza, preferiscono dormire rannicchiati al sole accanto alla finestra o davanti al fuoco scoppiettante. Questo è molto frustrante per gli albergatori, a cui non piace vedere passare nessun viaggiatore senza aver pagato. È qui che entra in gioco il punch al latte. C'è qualcosa di nostalgico nel latte. Assicura sogni d'oro per un tabaxi lontano da casa. Aggiungendo quel latte con un po' di whisky, forse questo fa sì che quei sogni diventino un po' più veloci!",
	"All members of the Harpell family are welcome at the Gilded Horseshoe, and their drinks are always free—because all landlords of the Gilded Horseshoe know what happened to former owner Edgourd Mellish generations ago when he asked Lord Morgus Harpell to cover his bar tab. Edgourd now stands in the Harpells' statue garden, wreathed in ivy.": "Tutti i membri della famiglia Harpell sono i benvenuti al Gilded Horseshoe e i loro drink sono sempre gratuiti, perché tutti i proprietari del Gilded Horseshoe sanno cosa accadde all'ex proprietario Edgourd Mellish generazioni fa quando chiese a Lord Morgus Harpell di coprire il suo conto al bar. Edgourd ora si trova nel giardino delle statue degli Harpell, avvolto nell'edera.",
	"To keep the Harpells happy, there's always a special blend of the Harpell's Reserve in a cask behind the bar. The blend is aged in sacred oak from the Neverwinter Wood, and no one else is allowed to drink it. One fool attempted to jump the bar to sample it and exploded into a cloud of bugs. Another was served the Reserve by mistake and reverted to infancy. An entire group of raiders attempted to rob the bar and almost got away with their heist, but one idiot tried to drink from the barrel and the whole group melted on the spot.": "Per rendere felici gli Harpell, c'è sempre una miscela speciale di Harpell's Reserve in una botte dietro il bancone. La miscela è invecchiata nella quercia sacra del Bosco di Neverwinter e a nessun altro è consentito berla. Uno sciocco ha tentato di saltare la barra per assaggiarlo ed è esploso in una nuvola di insetti. Un altro è stato servito per errore nella Riserva ed è tornato all'infanzia. Un intero gruppo di predoni ha tentato di rapinare il bar ed è quasi riuscito a farla franca, ma un idiota ha provato a bere dalla botte e l'intero gruppo si è sciolto sul posto.",
	"We suggest you attempt this recipe at your own risk.": "Ti suggeriamo di provare questa ricetta a tuo rischio e pericolo.",
	"On the occasion of the Grand Duke of Baldur's Gate, Ulder Ravengard's, civic visit to Longsaddle, the Lord of Longsaddle, Dowell Harpell, instructed one of the bartenders at the Gilded Horseshoe to make a cocktail in his honor.": "In occasione della visita civica del Granduca di Baldur's Gate, Ulder Ravengard, a Longsaddle, il Signore di Longsaddle, Dowell Harpell, ha incaricato uno dei baristi del Gilded Horseshoe di preparare un cocktail in suo onore.",
	"The bartender, a githyanki named L'rai, was born in Baldur's Gate and knew of the city's darkness, sophistication, and complexity very well. She created a cocktail inspired by her memories of a sour-edged and very strong bathtub whiskey rumored to have been made and enjoyed by shepherds since the time when Baldur's Gate was still the humble village known as Loklee. Unfortunately, Lord Ravengard never bothered to visit the tavern during his stay to try L'rai's adaptation. The Gilded Horseshoe still serves the Loklee cocktail in case he ever stops by.": "Il barista, un githyanki di nome L'rai, era nato a Baldur's Gate e conosceva molto bene l'oscurità, la raffinatezza e la complessità della città. Ha creato un cocktail ispirato dai suoi ricordi di un whisky da vasca dai bordi aspri e molto forte che si dice sia stato prodotto e apprezzato dai pastori fin dai tempi in cui Baldur's Gate era ancora l'umile villaggio conosciuto come Loklee. Sfortunatamente, Lord Ravengard non si è mai preso la briga di visitare la taverna durante la sua permanenza per provare l'adattamento di L'rai. Il Gilded Horseshoe serve ancora il cocktail Loklee nel caso in cui si fermasse.",
	"The warlock Zanizyre Clockguard has a fearsome reputation because of her bond to her patron {@deity Tiamat|Dawn War|DMG}, the terrible Queen of Dragons. When Zanizyre passed through Longsaddle, even the Harpells were a little nervous, despite the fact that she is really one of the nicest gnomes you'll ever meet.": "Lo stregone Zanizyre Clockguard ha una reputazione temibile a causa del suo legame con la sua protettrice {@deity Tiamat|Dawn War|DMG}, la terribile Regina dei Draghi. Quando Zanizyre è passata da Longsaddle, anche gli Harpell erano un po' nervosi, nonostante sia davvero uno degli gnomi più simpatici che tu abbia mai incontrato.",
	"Zanizyre came to the Gilded Horseshoe with three hungry hatchling dragons that she had rescued from an Auranoch cyclops. The kitchen was closed and the larders were nearly empty, but the staff were determined not to anger {@deity Tiamat|Dawn War|DMG}. They found some barrels of chickpeas, added a few spices, and asked Zanizyre to provide the fire to roast them into a delicious crunchy snack. The baby dragons loved the snack, as did Zanizyre herself. She left a generous tip and told the bar staff that {@deity Tiamat|Dawn War|DMG} might spare them on her inevitable return to this world if they kept the dragonberries on the menu.": "Zanizyre arrivò al Ferro di Cavallo Dorato con tre cuccioli di drago affamati che aveva salvato da un ciclope Auranoch. La cucina era chiusa e le dispense quasi vuote, ma il personale era determinato a non arrabbiarsi {@deity Tiamat|Dawn War|DMG}. Trovarono alcuni barili di ceci, aggiunsero alcune spezie e chiesero a Zanizyre di fornire il fuoco per arrostirli in un delizioso spuntino croccante. I cuccioli di drago adoravano lo spuntino, così come la stessa Zanizyre. Ha lasciato una generosa mancia e ha detto al personale del bar che {@deity Tiamat|Dawn War|DMG} avrebbe potuto risparmiarli sul suo inevitabile ritorno in questo mondo se avessero mantenuto le dragonberry nel menu.",
	"One of the hottest tickets in Waterdeep, the Pink Flumph Theater is a gaudy performance hall that puts on plays and entertainments every afternoon and evening. The theater is often packed with folks eager to witness the magic special effects generated by the Flumph's resident faerie dragon, Wishes. Any bard passing through Waterdeep dreams of booking a gig here—and hopefully getting a share of the night's takings at the bar!": "Uno dei biglietti più alla moda di Waterdeep, il Pink Flumph Theatre è una vistosa sala per spettacoli che mette in scena spettacoli e intrattenimenti ogni pomeriggio e sera. Il teatro è spesso pieno di gente desiderosa di assistere agli effetti speciali magici generati dal drago fatato residente a Flumph, Wishes. Qualsiasi bardo che passa da Waterdeep sogna di prenotare un concerto qui e, si spera, di ottenere una parte degli incassi della serata al bar!",
	"The proprietor of the Pink Flumph, Iokaste Daliano, has an arrangement with a local vodka distillery that says it makes its vodka from a healing spring. Many patrons report feeling wonderful on its effects—until they wake up the next morning.": "Il proprietario del Pink Flumph, Iokaste Daliano, ha un accordo con una distilleria di vodka locale che afferma di produrre la sua vodka da una sorgente curativa. Molti consumatori riferiscono di sentirsi benissimo grazie ai suoi effetti, fino al risveglio la mattina successiva.",
	"Iokaste was once briefly smitten with a gentleman named Gannis Frostmantle who visited Waterdeep and claimed to be an emissary of the Tuigan horde from the distant lands of the Endless Waste. Gannis courted the widow and asked her help in finding people to fund his campaign against demonic intruders. He insisted he did not need her money, of course, but she would not hear of his refusal. A well-traveled woman, Iokaste added a drink to the menu of the Flumph that would remind Gannis of home: a salted yogurt-based drink that was popular among the horse riders of the Hordelands. Gannis tried the drink and spat it out, and that was when Iokaste realized he was a fraud.": "Iokaste una volta fu brevemente colpito da un gentiluomo di nome Gannis Frostmantle che visitò Waterdeep e affermò di essere un emissario dell'orda Tuigan dalle lontane terre della Desolazione Infinita. Gannis corteggiò la vedova e le chiese aiuto per trovare persone che finanziassero la sua campagna contro gli intrusi demoniaci. Naturalmente lui insisteva che non aveva bisogno dei suoi soldi, ma lei non voleva sentire il suo rifiuto. Essendo una donna che aveva viaggiato molto, Iokaste aggiunse al menu del Flumph una bevanda che avrebbe ricordato a Gannis casa sua: una bevanda salata a base di yogurt che era popolare tra i cavalieri delle Terre dell'Orda. Gannis provò il drink e lo sputò, e fu allora che Iokaste si rese conto di essere un impostore.",
	"In a rare instance of solidarity between Iokaste and Wishes, they arranged a visit for Gannis with the wrathful gods of the Hordelands—or at least an illusory approximation. Gannis was last seen heading for Luskan. The Hordelander cocktail remained on the menu as Iokaste had developed a taste for saltiness.": "In un raro esempio di solidarietà tra Iokaste e Wishes, organizzarono una visita per Gannis con gli dei adirati delle Terre dell'Orda, o almeno un'approssimazione illusoria. Gannis è stato visto l'ultima volta mentre si dirigeva a Luskan. Il cocktail Hordelander rimase nel menu poiché Iokaste aveva sviluppato un gusto per il salato.",
	"Wishes, the iridescent {@creature Faerie Dragon (Violet)|MM|violet faerie dragon} brought to Waterdeep from Kara-Tur, is credited as the secret of the Pink Flumph's success. It's Wishes's illusory magic that enhances the performances on the stage, creating special effects like wild weather, the din of clashing armies, and the floral perfume of a faerie bough. Unfortunately, some nights Wishes just doesn't feel inspired. Ever since his friend Algondar died and Iokaste took over, Wishes has been haunted by grief and frustrated by Iokaste's disinterest in the arts. Some nights Wishes just turns {@condition invisible} and hides under the stage.": "Wishes, l'iridescente {@creature Faerie Dragon (Violet)|MM|violet faerie dragon} portato a Waterdeep da Kara-Tur, è considerato il segreto del successo del Pink Flumph. È la magia illusoria di Wishes che esalta le esibizioni sul palco, creando effetti speciali come il tempo selvaggio, il frastuono degli eserciti che si scontrano e il profumo floreale di un ramo fatato. Sfortunatamente, alcune notti Wishes non sembra proprio ispirato. Da quando il suo amico Algondar è morto e Iokaste è subentrato, Wishes è stato perseguitato dal dolore e frustrato dal disinteresse di Iokaste per le arti. Alcune notti Wishes si gira {@condition invisible} e si nasconde sotto il palco.",
	"Thankfully, the performers devised a way to entice Wishes out with nut butter. Specifically, the nut butter rim of a Cheap Seat cocktail, a delicious creamy, chocolatey treat that's a little sweet, a little bitter, and very inspiring. One of these usually guarantees a show, and three of them guarantee a performance.": "Per fortuna, gli artisti hanno escogitato un modo per attirare i desideri con il burro di noci. Nello specifico, il bordo di burro di noci di un cocktail Cheap Seat, un delizioso dolcetto cremoso e cioccolatoso, un po' dolce, un po' amaro e molto stimolante. Uno di questi solitamente garantisce uno spettacolo e tre garantiscono una performance.",
	"Iokaste Daliano requires a strong drink to get her through each night at the Pink Flumph. The truth is, she hates theater. Her late husband, Algondar, created the Flumph to indulge his passion for the arts, and when he died, she kept it open to indulge her own passion, which was hobnobbing with rich and powerful theater patrons and finagling her way into a position of influence in Waterdeep.": "Iokaste Daliano ha bisogno di un drink forte per superare ogni notte al Pink Flumph. La verità è che odia il teatro. Il suo defunto marito, Algondar, creò il Flumph per assecondare la sua passione per le arti e, quando morì, lei lo mantenne aperto per assecondare la propria passione, che era intrattenersi con ricchi e potenti mecenati teatrali e farsi strada in una posizione di influenza a Waterdeep.",
	"In her younger days, Iokaste traveled to Kara-Tur as a treasure hunter. It was there she met the young Algondar, then a traveling bard, and a faerie dragon that could grant Algondar's \"wishes\" to own a theater. Algondar brought \"Wishes\" back to Waterdeep to star in his shows, and Iokaste brought back a taste for strong, spicy drinks that could help her endure night after night of raucous flamboyant theatrical entertainments. The Malatran Mule is her contribution to the venue.": "Da giovane, Iokaste si recò a Kara-Tur come cacciatrice di tesori. Fu lì che incontrò il giovane Algondar, allora un bardo itinerante, e un drago fatato che poteva esaudire i \"desideri\" di Algondar di possedere un teatro. Algondar ha riportato \"Wishes\" a Waterdeep per recitare nei suoi spettacoli, e Iokaste ha riportato il gusto per le bevande forti e speziate che potevano aiutarla a sopportare notte dopo notte i rauchi e sgargianti intrattenimenti teatrali. Il Malatran Mule è il suo contributo alla sede.",
	"The Harpers are a secret network of magic spies who champion the downtrodden and wage war against tyrants. According to rumor, many of their number are bards, minstrels, actors, musicians, and other performers—which means that in any theater at any given time, there may be a Harper among the cast.": "Gli Arpisti sono una rete segreta di spie magiche che difendono gli oppressi e dichiarano guerra ai tiranni. Secondo alcune voci, molti di loro sono bardi, menestrelli, attori, musicisti e altri artisti, il che significa che in qualsiasi teatro in un dato momento potrebbe esserci un Arpista nel cast.",
	"The actor Yaliek Iltizmar, who specializes in playing romantic blackguards and evil princes, has a theory that the surest way to spot a Harper in a theater is to see who's ordering a Night Watch at the aftershow. Harpers are known for their nocturnal vigilance, after all, and this coffee-forward cocktail is a favorite for anyone who wants to stay awake through the night. Yaliek says she always has one eye open to spot which of her fellow performers might be a Harper. Yaliek also often has a Night Watch in hand because, she says, she just likes the taste.": "L'attore Yaliek Iltizmar, specializzato nell'interpretazione di mascalzoni romantici e principi malvagi, ha una teoria secondo cui il modo più sicuro per individuare un Arpista in un teatro è vedere chi sta ordinando un Night Watch all'aftershow. Dopotutto, gli arpisti sono noti per la loro vigilanza notturna, e questo cocktail a base di caffè è uno dei preferiti per chiunque voglia rimanere sveglio tutta la notte. Yaliek dice che ha sempre un occhio aperto per individuare quale dei suoi colleghi artisti potrebbe essere un Arpista. Anche Yaliek ha spesso in mano una ronda notturna perché, dice, le piace semplicemente il gusto.",
	"Somewhere between a drink and a meal, \"Mother\" was created by the Pink Flumph's celebrated performer, the drag queen Chaotic Eva. Eva needed something to keep her nourished and drunk as she gamely made her way through up to fifteen performances a week on the Waterdhavian stage. Eva inspired many drag performers to follow in her footsteps, earning her the honorific Mother, and her name was also transferred to her favorite drink. Most who try it are quickly converted to its charms, though Eva's own drag children—Misty Step, Halflina, and Gary Ooze—are too squeamish to give the drink a try.": "A metà tra un drink e un pasto, \"Mother\" è stato creato dalla celebre interprete dei Pink Flumph, la drag queen Chaotic Eva. Eva aveva bisogno di qualcosa che la mantenesse nutrita e ubriaca mentre si faceva strada coraggiosamente fino a quindici spettacoli a settimana sul palco di Waterdhavian. Eva ha ispirato molti artisti drag a seguire le sue orme, guadagnandole il titolo di Madre onorifica, e il suo nome è stato trasferito anche alla sua bevanda preferita. La maggior parte di coloro che lo provano si convertono rapidamente al suo fascino, anche se i figli drag di Eva - Misty Step, Halflina e Gary Ooze - sono troppo schizzinosi per provare la bevanda.",
	"As the nights draw down toward winter, the people of Waterdeep mark the changing seasons with an unusually bloody festival called Howldown. The City Guard, accompanied by a few willing Waterdhavians, head out into the surrounding countryside to hunt down and slay any beasts, creatures, monsters, and even criminals who might threaten rural residents of the villages beyond the city walls. The City Watch conducts a similar purge within the walls. It is a cruel, brutal, and very dubious tradition.": "Mentre le notti scendono verso l'inverno, la gente di Waterdeep celebra il cambio delle stagioni con un festival insolitamente sanguinoso chiamato Howldown. La guardia cittadina, accompagnata da alcuni volontari di Waterdhavian, si dirige nella campagna circostante per dare la caccia e uccidere bestie, creature, mostri e persino criminali che potrebbero minacciare i residenti rurali dei villaggi oltre le mura della città. La Guardia cittadina conduce un'epurazione simile all'interno delle mura. È una tradizione crudele, brutale e molto dubbia.",
	"Like many establishments, the Pink Flumph hosts a breakfast for returning crews as the sun comes up, complete with pitchers of a delicious fruity punch made with tart tamarind, sweet passion fruit, and bright green slices of kiwi. This \"TPK\" is the only \"total party katastrophe\" that a Howldown crew wants to experience after a night of fighting monsters. As the name implies, a TPK can absolutely finish off a whole party.": "Come molti stabilimenti, il Pink Flumph ospita una colazione per gli equipaggi di ritorno al sorgere del sole, completa di brocche di un delizioso punch fruttato a base di tamarindo acido, dolce frutto della passione e fette di kiwi verde brillante. Questo \"TPK\" è l'unica \"catastrofe totale della festa\" che una squadra di Howldown vuole sperimentare dopo una notte di combattimento contro i mostri. Come suggerisce il nome, un TPK può assolutamente finire un'intera festa.",
	"This delightful cherry-red concoction is a favorite among the repertory players at the Flumph. The traveling bard Florizan Blank brought the recipe from his homeland, where it was equally and exclusively beloved by the royal court. That same royal family was tragically slaughtered in a bloody coup a few years prior with the exception of one young prince who was smuggled to safety by his music teacher and reportedly given a new identity. The whereabouts of the prince remain a great mystery.": "Questa deliziosa miscela rosso ciliegia è una delle preferite dai musicisti del repertorio del Flumph. Il bardo viaggiatore Florizan Blank portò la ricetta dalla sua terra natale, dove era altrettanto ed esclusivamente amata dalla corte reale. Quella stessa famiglia reale fu tragicamente massacrata in un sanguinoso colpo di stato qualche anno prima, ad eccezione di un giovane principe che fu portato in salvo dal suo insegnante di musica e, secondo quanto riferito, gli fu data una nuova identità. Il luogo in cui si trova il principe rimane un grande mistero.",
	"It is not clear how Florizan came by the recipe for the Fol-de-rol, which was a closely guarded royal secret, but he tells his fellow performers that striding the stage as kings and queens makes them as worthy of the secret as any true monarch. After all, we are all just performing our roles.": "Non è chiaro come Florizan sia arrivato alla ricetta del Fol-de-rol, che era un segreto reale gelosamente custodito, ma dice ai suoi colleghi artisti che camminare sul palco come re e regine li rende degni del segreto come qualsiasi vero monarca. Dopotutto, stiamo tutti semplicemente eseguendo i nostri ruoli.",
	"For anyone unsure of what a \"{@creature Flumph}\" is, they are strange, floating, jellyfish-like creatures found in the Underdark. Wise, kind, and good-natured, these peculiar creatures feed exclusively on psionic energy. That energy affects their mood, which in turn affects their coloration. A pink flumph is a happy flumph. Darker colors reflect darker emotions and may suggest that the flumphs are feeding off something dangerous, like {@creature aboleth|MM|aboleths} or {@creature mind flayer|MM|mind flayers}, which is a useful warning to explorers.": "Per chiunque non sia sicuro di cosa sia un \"{@creature Flumph}\", si tratta di strane creature galleggianti, simili a meduse, che si trovano nel Sottosuolo. Sagge, gentili e di buon carattere, queste particolari creature si nutrono esclusivamente di energia psionica. Quell’energia influenza il loro umore, che a sua volta influenza la loro colorazione. Un flumph rosa è un flumph felice. I colori più scuri riflettono emozioni più oscure e potrebbero suggerire che i flumph si stiano nutrendo di qualcosa di pericoloso, come {@creature aboleth|MM|aboleths} o {@creature mind flayer|MM|mind flayers}, che è un utile avvertimento per gli esploratori.",
	"Flumphcakes are small pancakes that resemble upbeat flumphs in their flatness, roundness, and pale hue. Patrons at the theater can order post-show flumphcakes in a range of colors to match their own mood; pink flumphcakes are served with strawberries, green flumphcakes with cream cheese and chives, and black flumphcakes with caviar. No flumphs are harmed in the making of these cakes.": "I flumphcake sono piccoli pancake che ricordano i flumph allegri nella loro piattezza, rotondità e tonalità pallida. Gli avventori del teatro possono ordinare flumphcakes post-spettacolo in una gamma di colori per abbinarli al proprio umore; i flumphcake rosa vengono serviti con fragole, i flumphcake verdi con crema di formaggio ed erba cipollina e i flumphcake neri con caviale. Nessun flumph viene maltrattato nella preparazione di queste torte.",
	"The boards of this old merchant ship were soaked with rum and blood long before the Low Lantern permanently docked in Baldur's Gate. No longer seaworthy, the ship has become one of the most popular taverns and gambling houses in the city, especially beloved by sailors and smugglers who have adjusted to the dim light of a ship's interior and who find some comfort in the tavern's familiar décor of old barrels and knotted ropes.": "Le assi di questa vecchia nave mercantile erano inzuppate di rum e sangue molto prima che la Lanterna Bassa attraccasse permanentemente a Baldur's Gate. Non più idonea alla navigazione, la nave è diventata una delle taverne e case da gioco più popolari della città, particolarmente amata dai marinai e dai contrabbandieri che si sono adattati alla scarsa luce degli interni di una nave e che trovano conforto nell'arredamento familiare della taverna, fatto di vecchie botti e corde annodate.",
	"The gaming tables are always hot here, and rum is the grog of choice, readily supplied and heartily enjoyed by passing traders who trust the discretion of the tavern's proprietor, Laraelra Thundreth, a fellow former seafarer now commonly known as \"the Captain.\"": "Qui i tavoli da gioco sono sempre caldi e il rum è il grog preferito, prontamente fornito e apprezzato dai commercianti di passaggio che si fidano della discrezione della proprietaria della taverna, Laraelra Thundreth, un ex marinaio ora comunemente noto come \"il Capitano\".",
	"A merchant sailor named Hitoshi Jade often pays his bar tab at the Low Lantern with scrimshaw, an intricate carving on bone or ivory depicting ships at sea, mermaids, sea creatures, long-lost loves, or elegant abstract designs. The art form of scrimshaw has always been popular among sailors on long sea voyages, and Jade is an especially proficient scrimshaw artist, able to etch extraordinary intricate scenes for large amounts of coin. The Captain is an enthusiastic fan of Jade's work and has a cocktail on the menu with bone-white foam, served in an etched coupe glass in tribute to his scrimshaw. Unfortunately for Jade, he's an equally enthusiastic fan of booze, and his bar tab frequently exceeds his coin, so most of his work ends up behind the bar at the Low Lantern to cover his expenses rather than ever going on sale!": "Un marinaio mercantile di nome Hitoshi Jade paga spesso il conto del bar al Low Lantern con scrimshaw, un intricato intaglio su osso o avorio raffigurante navi in ​​mare, sirene, creature marine, amori perduti da tempo o eleganti disegni astratti. La forma d'arte dello scrimshaw è sempre stata popolare tra i marinai impegnati nei lunghi viaggi per mare, e Jade è un'artista dello scrimshaw particolarmente abile, in grado di incidere scene straordinariamente intricate per grandi quantità di monete. Il Capitano è un fan entusiasta del lavoro di Jade e ha nel menu un cocktail con schiuma bianco osso, servito in un bicchiere da coupé inciso in omaggio al suo scrimshaw. Sfortunatamente per Jade, è un fan altrettanto entusiasta degli alcolici, e il suo conto al bar spesso supera i suoi soldi, quindi la maggior parte del suo lavoro finisce dietro il bancone del Low Lantern per coprire le sue spese piuttosto che essere messo in vendita!",
	"This frothy blend of rum, beer, and citrus came to Baldur's Gate with the dwarven diaspora moving from the mountains to the city. A traditional dwarven drink beloved for its golden hue, it feels like a bucket of sunshine in the dingy dark of the underground world, and its popularity has not waned in the new aboveground grayness of the city.": "Questa schiumosa miscela di rum, birra e agrumi arrivò a Baldur's Gate con la diaspora dei nani che si spostava dalle montagne alla città. Una tradizionale bevanda nanica amata per la sua tonalità dorata, sembra un raggio di sole nella squallida oscurità del mondo sotterraneo e la sua popolarità non è diminuita nel nuovo grigiore fuori terra della città.",
	"Celebration Brew is not tied to any specific event in dwarven culture. On the contrary, dwarves will order this drink to commemorate anything at all. Discovered a new gold deposit? That's cause for a celebration! Had a new baby? That's cause for a celebration! Lost a shoe? That's cause for a celebration!": "La Birra Celebrativa non è legata ad alcun evento specifico nella cultura nanica. Al contrario, i nani ordineranno questa bevanda per commemorare qualsiasi cosa. Hai scoperto un nuovo deposito d'oro? Questo è motivo di festa! Hai avuto un nuovo bambino? Questo è motivo di festa! Hai perso una scarpa? Questo è motivo di festa!",
	"The drink is also known as Liquid Courage because there are times when everything is grim and hope is hard to come by. On occasions when there is nothing to celebrate, well, that's when you need some liquid courage to get you through. Any other circumstances? Cause for a celebration!": "La bevanda è anche conosciuta come Liquid Courage perché ci sono momenti in cui tutto è triste e la speranza è difficile da trovare. Nelle occasioni in cui non c'è niente da festeggiare, beh, è ​​allora che hai bisogno di un po' di coraggio liquido per farcela. Altre circostanze? Motivo di festa!",
	"The tropical wilderness of Chult is a place so rife with danger that any explorer or traveler returning from the islands is marked with high esteem. Aremag, the {@creature dragon turtle}, devours ships in the bay; the froglike grungs poison unwary travelers with their darts; wanderers become forever lost in the cursed gardens of Nangalore; and too many fools are crushed, slashed, or devoured by dinosaurs. The treasures and wonders of Chult make it worth the risk, at least for some.": "La natura tropicale selvaggia di Chult è un luogo così pieno di pericoli che ogni esploratore o viaggiatore che ritorna dalle isole è tenuto in grande considerazione. Aremag, il {@creature dragon turtle}, divora le navi nella baia; i grung simili a rane avvelenano i viaggiatori incauti con i loro dardi; i vagabondi si perdono per sempre nei giardini maledetti di Nangalore; e troppi sciocchi vengono schiacciati, squarciati o divorati dai dinosauri. I tesori e le meraviglie di Chult valgono il rischio, almeno per alcuni.",
	"A merchant named Gannis Tath came to the Low Lantern with a wooden box full of rare stones that he hoped to sell to raise funds for an expedition. He met with possible investors at the Lantern and shared an elaborate bowl of rum and juices that he called \"Chultwater.\" He claimed that anyone who shared this traditional drink with him was bound to an unbreakable trust. It was adventurer Artis Cimber who informed the Captain that no such cocktail or tradition exists in Chult and that the rare stones were colored glass. By that point, the con artist Gannis had already fled to Baldur's Gate with the specter of a kenku assassin's black wing at his back.": "Un commerciante di nome Gannis Tath arrivò alla Lanterna Bassa con una scatola di legno piena di pietre rare che sperava di vendere per raccogliere fondi per una spedizione. Ha incontrato possibili investitori alla Lanterna e ha condiviso un'elaborata ciotola di rum e succhi che ha chiamato \"Chultwater\". Affermava che chiunque condividesse con lui questa bevanda tradizionale era legato a una fiducia indissolubile. È stato l'avventuriero Artis Cimber a informare il Capitano che a Chult non esiste alcun cocktail o tradizione del genere e che le pietre rare erano vetro colorato. A quel punto, il truffatore Gannis era già fuggito a Baldur's Gate con lo spettro dell'ala nera di un assassino kenku alle sue spalle.",
	"Laraelra Thundreth is a widely respected wizard in Baldur's Gate; she's considerate of her staff, respectful of her patrons, and dedicated in her study of magic. She often leaves the care of the bar to her employees and retires to her quarters in the late evening to absorb herself in her books.": "Laraelra Thundreth è una maga ampiamente rispettata a Baldur's Gate; è premurosa nei confronti del suo staff, rispettosa dei suoi clienti e dedita allo studio della magia. Spesso lascia la cura del bar ai suoi dipendenti e si ritira nei suoi alloggi a tarda sera per immergersi nei suoi libri.",
	"If there is no trouble to attend to, Laraelra will not emerge until morning, but she will sometimes send out her familiar, a robust scuttling crab, to bring her a sandwich, which the kenku bartenders will delicately balance on the creature's carapace.": "Se non ci sono problemi di cui occuparsi, Laraelra non emergerà fino al mattino, ma a volte manderà il suo famiglio, un robusto granchio che corre, a portarle un panino, che i baristi kenku metteranno delicatamente in equilibrio sul carapace della creatura.",
	"When she's in a good mood, Laraelra will also order a hot buttered rum with whipped cream and cinnamon, an indulgent treat that does not match her serious reputation. The Captain pretends to have few vices, but this is among her greatest. The drink is not on the menu, but those in the know can order it by asking for Captain's Fancy.": "Quando è di buon umore, Laraelra ordina anche un rum caldo al burro con panna montata e cannella, un dolcetto indulgente che non corrisponde alla sua seria reputazione. Il Capitano finge di avere pochi vizi, ma questo è tra i suoi più grandi. Il drink non è nel menù, ma gli addetti ai lavori possono ordinarlo chiedendo Captain's Fancy.",
	"Many old sea dogs will tell you that Faerie Fire is a preposterous drink, with all its froufrou juices and fancy adornments like popping candy and edible pearls, all of which serve to create a ridiculous sensory experience. But that won't stop them from moseying up to a table of strangers who have ordered a pitcher of Faerie Fire with an offer to exchange seafaring tales for a wee cup of grog. There is more than enough rum in Faerie Fire to overcome their objections!": "Molti vecchi lupi di mare ti diranno che Faerie Fire è una bevanda assurda, con tutti i suoi succhi froufrou e ornamenti fantasiosi come caramelle scoppiettanti e perle commestibili, che servono tutti a creare un'esperienza sensoriale ridicola. Ma questo non impedirà loro di avvicinarsi a un tavolo di sconosciuti che hanno ordinato una brocca di Faerie Fire con l'offerta di scambiare racconti marinari per una piccola tazza di grog. C'è più che sufficiente rum in Faerie Fire per superare le loro obiezioni!",
	"This drink is named for a {@spell Faerie Fire|PHB|simple spell} that creates radiant light around every person and object in a small space. Bar staff who can perform the spell will often do so to accompany the drink, usually in celebration of someone's birthday or their victorious return from an adventure. There is even a terrible song that goes with it: \"Faerie fire for thee, faerie fire for thee, faerie fire for (name of recipient), faerie fire for thee.\" The Captain has absolutely forbidden the use of the spell and the singing of the song in her establishment.": "Questa bevanda prende il nome da un {@spell Faerie Fire|PHB|simple spell} che crea luce radiosa attorno a ogni persona e oggetto in un piccolo spazio. Il personale del bar che può eseguire l'incantesimo lo farà spesso per accompagnare la bevanda, di solito per celebrare il compleanno di qualcuno o il suo ritorno vittorioso da un'avventura. C'è anche una canzone terribile che l'accompagna: \"Fuoco fatato per te, fuoco fatato per te, fuoco fatato per (nome del destinatario), fuoco fatato per te\". Il Capitano ha assolutamente vietato l'uso dell'incantesimo e il canto della canzone nel suo locale.",
	"The bouncers at the Low Lantern are brawny former sailors of the Captain's acquaintance—tall, imposing, and able to tie troublemakers in knots. Their main function is to be silently intimidating to prevent any troublemaking before it happens. The people that guests really must be wary of are the bartenders. All the Captain's bartenders are kenku. These raven-black birdlike people seem more unsettling than threatening. Most patrons barely look at them twice. However, anyone who knows history knows that the first kenku came to Faerûn as assassins, and though most kenku pursue other professions, the Captain's kenku are certainly members of that sinister order, able to quietly and quickly remove any serious \"problems\" from the bar.": "I buttafuori della Lanterna Bassa sono robusti ex marinai di conoscenza del Capitano: alti, imponenti e capaci di tenere a bada i piantagrane. La loro funzione principale è quella di intimidire silenziosamente per prevenire qualsiasi problema prima che accada. Le persone di cui gli ospiti devono davvero diffidare sono i baristi. Tutti i baristi del Capitano sono kenku. Queste persone simili a uccelli neri come il corvo sembrano più inquietanti che minacciose. La maggior parte dei clienti li guarda a malapena due volte. Tuttavia, chiunque conosca la storia sa che i primi kenku arrivarono a Faerûn come assassini, e sebbene la maggior parte dei kenku svolga altre professioni, i kenku del Capitano sono certamente membri di quell'ordine sinistro, in grado di rimuovere silenziosamente e rapidamente qualsiasi \"problema\" serio dal bar.",
	"This strange, slightly savory cocktail is a favorite of the kenku; it's dark, elegant, and sinister. As long as the Low Lantern remains, this drink will be on the menu.": "Questo cocktail strano e leggermente saporito è uno dei preferiti dei kenku; è oscuro, elegante e sinistro. Finché rimarrà la Lanterna Bassa, questa bevanda sarà nel menu.",
	"Tack, or cabin bread, is a food that's bitterly familiar to sailors; they're dense, hard, flavorless crackers made with just water and flour. It is miserable to eat and has very few nutrients, but it packs a lot of calories and can last for months, possibly even years. Tack is part of every sailor's rations. The lucky ones also have rum, and soaking a hard biscuit in rum can make it a lot more pleasant to eat and a lot easier to swallow.": "La virata, o pane da cabina, è un alimento amaramente familiare ai marinai; sono cracker densi, duri e insapori fatti solo con acqua e farina. È miserabile da mangiare e contiene pochissime sostanze nutritive, ma contiene molte calorie e può durare mesi, forse anche anni. L'attrezzatura fa parte della razione di ogni marinaio. I più fortunati hanno anche il rum, e immergere un biscotto duro nel rum può renderlo molto più piacevole da mangiare e molto più facile da deglutire.",
	"Rumtack at the Low Lantern is a significant upgrade to a rum-soaked tack. Inspired by traditional black cake from the islands, this rich, boozy offering is one of the only food items available at the Lantern, and a good ship's captain will often order rumtack for the whole crew to help chase away the haunting memories of long months gumming at horrible crackers.": "Rumtack at the Low Lantern è un aggiornamento significativo a una virata imbevuta di rum. Ispirata alla tradizionale torta nera delle isole, questa offerta ricca e alcolica è uno dei pochi prodotti alimentari disponibili alla Lanterna, e un bravo capitano di nave ordinerà spesso delle puntine per l'intero equipaggio per scacciare i ricordi inquietanti di lunghi mesi passati a masticare orribili cracker.",
	"The Halfway Inn is as close as some travelers may get to the hidden and secretive city of Evereska. This sturdy brick inn is also a trading post where hunters, trappers, prospectors, and farmers from across the region meet to exchange goods and share stories. The patrons include a few skilled artisans from Evereska itself who come here to sell their wares.": "L'Halfway Inn è quanto di più vicino alcuni viaggiatori possano raggiungere alla città nascosta e segreta di Evereska. Questa robusta locanda in mattoni è anche una stazione commerciale dove cacciatori, cacciatori di pellicce, cercatori e agricoltori di tutta la regione si incontrano per scambiare merci e condividere storie. Tra gli avventori ci sono alcuni abili artigiani della stessa Evereska che vengono qui per vendere i loro prodotti.",
	"As one of the closest taverns to the great desert sands of Anauroch, the Halfway Inn does an excellent trade in tequila, a spirit distilled from the desert cactus—also known in the Elven tongue as \"Elquesstria.\"": "Essendo una delle taverne più vicine alle grandi sabbie del deserto di Anauroch, l'Halfway Inn fa un eccellente commercio di tequila, uno spirito distillato dal cactus del deserto, noto anche nella lingua degli Elfi come \"Elqueststria\".",
	"The redoubtable elven settlement of Evereska maintains a cool relationship with the Halfway Inn's proprietor, Myrin Silverspear. Silverspear offers a warm welcome to all who step through the doors of his inn, in stark contrast to the proudly unapproachable Evereskans.": "Il formidabile insediamento elfico di Evereska mantiene un ottimo rapporto con la proprietaria dell'Halfway Inn, Myrin Silverspear. Silverspear offre un caloroso benvenuto a tutti coloro che varcano le porte della sua locanda, in netto contrasto con gli Evereskan orgogliosamente inavvicinabili.",
	"In spite of this difference in approach, Evereska tolerates the inn's unusual proximity to the secretive community because the people of Evereska respect Silverspear as a fair broker and because Evereska benefits from having a trading post nearby. It is rumored that Silverspear is an exiled noble of Evereska, which would explain why he is so respected and tolerated and yet still excluded.": "Nonostante questa differenza di approccio, Evereska tollera l'insolita vicinanza della locanda alla comunità segreta perché la gente di Evereska rispetta Silverspear come un broker onesto e perché Evereska trae vantaggio dall'avere una stazione commerciale nelle vicinanze. Si dice che Silverspear sia un nobile in esilio di Evereska, il che spiegherebbe perché è così rispettato e tollerato e tuttavia ancora escluso.",
	"The Moonrise cocktail, with its distinct layers, is said to evoke the view of the rising moon from the heightened vantage of Evereska through the haze of the city's own magic field. It's one of the most beautiful and cherished sights and one that Silverspear knows he will never see again.": "Si dice che il cocktail Moonrise, con i suoi strati distinti, evochi la vista della luna nascente dall'alto di Evereska attraverso la foschia del campo magico della città. È uno dei luoghi più belli e amati e uno che Silverspear sa che non vedrà mai più.",
	"Contrary to common claim, there is no beauty in the eye of a {@creature Beholder}. Those dungeon-dwelling creatures are ugly and repugnant floating abominations, with a disturbing number of needle-sharp teeth and ten grotesque eyes on serpentine stalks, all writhing around its one central dinner plate-size eye. Beholders can kill with a single glance, so they are no laughing matter. However, few people will ever encounter a Beholder, and fewer still will live to tell the tale, so the creatures retain an almost mythic reputation in the minds of many adventurers.": "Contrariamente a quanto comunemente si dice, non c'è bellezza negli occhi di un {@creature Beholder}. Quelle creature che vivono nei sotterranei sono abomini fluttuanti brutti e ripugnanti, con un numero inquietante di denti aguzzi e dieci occhi grotteschi su steli serpentini, tutti che si contorcono attorno al suo occhio centrale grande quanto un piatto. Gli spettatori possono uccidere con un solo sguardo, quindi non sono una cosa da ridere. Tuttavia, poche persone incontreranno mai un Beholder, e ancora meno vivranno per raccontare la storia, quindi queste creature mantengono una reputazione quasi mitica nelle menti di molti avventurieri.",
	"It is with utmost unseriousness that Beholders have been immortalized in the name and design of a tart green party punch. A few glasses of this, and everything seems beautiful in the eye of the beholder.": "È con la massima mancanza di serietà che gli spettatori sono stati immortalati nel nome e nel design di un punch verde acido. Qualche bicchiere di questo e tutto sembra bello agli occhi di chi guarda.",
	"Travelers to the Halfway Inn sometimes bring their traditions and rituals with them. For example, orcish migrants from the rugged lands of Chessenta brought Deadwinter, a festival that marks the turn in midwinter from longer nights to longer days. Deadwinter is a three-day celebration of love for the lost; it's not a sad occasion but rather a joyous one marked with music, laughter, and delicious decorated cakes. Deadwinter Fire is a seasonal specialty, cold on the lips and hot in the belly, with pepper syrup that represents life, love, and passion. This is not a solemn drink; it's spicy!": "I viaggiatori dell'Halfway Inn a volte portano con sé le loro tradizioni e i loro rituali. Ad esempio, gli orchi migranti dalle aspre terre del Chessenta portarono Deadwinter, un festival che segna il passaggio in pieno inverno da notti più lunghe a giorni più lunghi. Deadwinter è una celebrazione di tre giorni dell'amore per i perduti; non è un'occasione triste ma piuttosto gioiosa, caratterizzata da musica, risate e deliziose torte decorate. Deadwinter Fire è una specialità stagionale, fredda sulle labbra e calda nello stomaco, con sciroppo di pepe che rappresenta la vita, l'amore e la passione. Questa non è una bevanda solenne; è piccante!",
	"Competitive celebrants sometimes try to outdo each other with just how much heat they are willing to add to their Deadwinter Fire. First-timers are advised to approach with modesty!": "I celebranti competitivi a volte cercano di superarsi a vicenda con la quantità di calore che sono disposti ad aggiungere al loro Deadwinter Fire. Si consiglia ai principianti di avvicinarsi con modestia!",
	"Sea elves, merfolk, and members of other oceanic cultures are not a common sight in surface-world bars because alcohol is dehydrating, and so is being out of the water. Seafolk are an especially rare sight at the Halfway Inn, which is far from any saltwater coastline. Ocean merchants can find many other places to trade that are not on the edge of a large, dry desert.": "Elfi marini, tritoni e membri di altre culture oceaniche non sono una vista comune nei bar del mondo di superficie perché l'alcol disidrata, così come lo è stare fuori dall'acqua. La gente del mare è uno spettacolo particolarmente raro all'Halfway Inn, che è lontano da qualsiasi costa di acqua salata. I mercanti oceanici possono trovare molti altri posti per commerciare che non siano ai margini di un grande deserto arido.",
	"Even so, everyone is welcome at the inn, and all staff are trained on how to make this cocktail just in case the occasion demands. Brackish and savory, the Seafoam is undeniably unique, and it has proved popular not just with those rare few seafolk visiting the interior of Faerûn, but with all sorts of landlubbers with a nostalgic fondness for the sea!": "Anche così, tutti sono i benvenuti alla locanda e tutto il personale è addestrato su come preparare questo cocktail nel caso in cui l'occasione lo richieda. Salmastro e saporito, il Seafoam è innegabilmente unico, e si è rivelato popolare non solo tra quei pochi rari abitanti del mare che visitano l'interno di Faerûn, ma tra tutti i tipi di marinai terrestri con una passione nostalgica per il mare!",
	"Many centuries ago, a beautiful young woman with a five-stringed harp of green vines stepped into the roar of a powerful river. She spoke in such elegant tones of the destructive and creative power of nature that the waters calmed around her. As she plucked her strings and continued her recital, she stirred magic into the very rocks of the canyon. This is how Evereska was formed—at least according to one telling.": "Molti secoli fa, una bellissima giovane donna con un'arpa a cinque corde di viti verdi entrò nel ruggito di un potente fiume. Parlò con toni così eleganti del potere distruttivo e creativo della natura che le acque intorno a lei si calmarono. Mentre pizzicava le corde e continuava il suo recital, ha suscitato la magia nelle rocce stesse del canyon. È così che si è formata Evereska, almeno secondo un racconto.",
	"The woman, an elven goddess known as the Poetess, was either a female aspect or an avatar of {@deity Milil|Faerûnian|SCAG}, the Faerûn god of creativity. In honor of the Poetess's legacy, bards meet every year at the Halfway Inn for a tournament of battle poetry, an extraordinary event that combines magic, dance, martial arts, and spitting bars.": "La donna, una dea elfica conosciuta come la Poetessa, era un aspetto femminile o un avatar di {@deity Milil|Faerûnian|SCAG}, il dio Faerûn della creatività. In onore dell'eredità della Poetessa, i bardi si incontrano ogni anno all'Halfway Inn per un torneo di poesia di battaglia, un evento straordinario che combina magia, danza, arti marziali e battute con sputi.",
	"The official drink of the festival, the Poetess, is as beautiful, elegant, and quietly formidable as the goddess herself.": "La bevanda ufficiale del festival, la Poetessa, è bella, elegante e silenziosamente formidabile come la dea stessa.",
	"The Halfway Inn tries to offer something for everyone: fine wines for elves from Evereska, frothy ale for dwarves from the mountains, and sweet mead for humans from the prairies. The inn even has a drink concocted specifically for tieflings: a smoky, fiery drink named after a {@spell Hellish Rebuke|PHB|tiefling fire spell}.": "La locanda a metà strada cerca di offrire qualcosa per tutti: vini pregiati per gli elfi di Evereska, birra schiumosa per i nani delle montagne e dolce idromele per gli umani delle praterie. La locanda offre anche una bevanda preparata appositamente per i tiefling: una bevanda affumicata e infuocata che prende il nome da un {@spell Hellish Rebuke|PHB|tiefling fire spell}.",
	"The reaction was mixed. Proprietor Myrin Silverspear realized that tieflings all had wildly different tastes, no matter what shared culture they have developed. This epiphany was a turning point for the Halfway Inn. Silverspear encouraged his servers to engage with their customers to find out what they really wanted. The staff discovered that some elves actually preferred ale to wine, and some dwarves preferred wine to ale—and some folks from every species and culture enjoyed the punchy kick of a Hellish Rebuke.": "La reazione è stata mista. La proprietaria Myrin Silverspear si rese conto che i tiefling avevano tutti gusti molto diversi, indipendentemente dalla cultura condivisa che avevano sviluppato. Questa epifania fu un punto di svolta per l'Halfway Inn. Silverspear ha incoraggiato i suoi server a interagire con i propri clienti per scoprire cosa volevano veramente. Lo staff scoprì che alcuni elfi in realtà preferivano la birra al vino, e alcuni nani preferivano il vino alla birra, e alcune persone di ogni specie e cultura apprezzavano il calcio incisivo di un rimprovero infernale.",
	"Every adventurer dreams of discovering a dragon's hoard—the astonishing mound of jewels and riches that are a dragon's most prized possession. Every adventurer also has nightmares about encountering a dragon, which is unfortunate, as dragons are often found asleep on top of their hoard.": "Ogni avventuriero sogna di scoprire il tesoro di un drago, lo straordinario cumulo di gioielli e ricchezze che costituisce il bene più prezioso di un drago. Ogni avventuriero ha anche incubi sull'incontro con un drago, il che è un peccato, poiché i draghi vengono spesso trovati addormentati sopra il loro tesoro.",
	"The hoard on offer at the Halfway Inn is much easier to enjoy and requires no dragon-taming! Look no further for a platter of crunchy corn chips stacked high with delicious treasures and smothered with golden cheese. Adventure parties often come to blows when splitting the haul from a dragon's hoard. Parties splitting the hoard at the Halfway Inn tend to be less aggressive, though that's not to say that axes have never been thrown and fireballs have never been flung over the last scoop of beans.": "Il tesoro offerto all'Halfway Inn è molto più facile da godere e non richiede l'addomesticamento del drago! Non cercare oltre per un piatto di croccanti patatine di mais piene di deliziosi tesori e ricoperte di formaggio dorato. I gruppi avventurosi spesso vengono alle mani quando si spartisce il bottino del tesoro di un drago. I gruppi che dividono il tesoro all'Halfway Inn tendono ad essere meno aggressivi, anche se questo non vuol dire che non siano mai state lanciate asce e palle di fuoco sull'ultima cucchiaiata di fagioli.",
	"The Driftwood Tavern is an upmarket inn with a fine reputation and a magnificently curated museum recounting Neverwinter's troubled history, which includes sieges, coups, civil uprisings, and the devastating eruption of Mount Hotenow. Exhibits at the museum include graffitied stones from the old city walls, tattered banners from the ruins of Castle Never, and a partly melted city hall clock stalled at the moment of the Hotenow eruption. The tavern has weathered so many catastrophes that it's earned a reputation as a serene oasis in a world of violent change.": "La Driftwood Tavern è una locanda esclusiva con un'ottima reputazione e un museo magnificamente curato che racconta la travagliata storia di Neverwinter, che include assedi, colpi di stato, rivolte civili e la devastante eruzione del Monte Hotenow. Le mostre al museo includono pietre con graffiti delle mura della città vecchia, stendardi lacerati dalle rovine del castello di Never e un orologio del municipio parzialmente fuso, fermo al momento dell'eruzione dell'Hotenow. La taverna ha resistito a così tante catastrofi da guadagnarsi la reputazione di oasi serena in un mondo di violenti cambiamenti.",
	"The owner, Madame Rosene, is fond of brandy and is sometimes seen putting the world to rights with old friends over a few brandy cocktails. Her patrons try to emulate her refined tastes, which ensures that her cocktails always sell well at the bar!": "La proprietaria, Madame Rosene, è appassionata di brandy e talvolta viene vista mettere il mondo a posto con vecchi amici davanti a qualche cocktail di brandy. I suoi clienti cercano di emulare i suoi gusti raffinati, il che garantisce che i suoi cocktail si vendano sempre bene al bar!",
	"The Cassalanter family of Waterdeep exerts a strong influence across the Sword Coast due to their heavy involvement in the banking sector, but the members of this family are definitely more powerful than popular. Rumors abound of their involvement in shady affairs, with talk of necromancy, vampirism, and tax avoidance. There is even scuttlebutt that the current Lord and Lady Cassalanter, Victoro and {@creature Ammalia Cassalanter|WDH|Ammalia}, sold their own young children's souls to a demonic entity and that their eldest child and heir, Osvaldo, is chained up in the depths of the netherworld.": "La famiglia Cassalanter di Waterdeep esercita una forte influenza su tutta la Costa della Spada a causa del suo forte coinvolgimento nel settore bancario, ma i membri di questa famiglia sono decisamente più potenti che popolari. Abbondano le voci sul loro coinvolgimento in affari loschi, con discorsi di negromanzia, vampirismo ed elusione fiscale. Si vocifera addirittura che gli attuali Lord e Lady Cassalanter, Victoro e {@creature Ammalia Cassalanter|WDH|Ammalia}, abbiano venduto le anime dei propri figli a un'entità demoniaca e che il loro figlio maggiore ed erede, Osvaldo, sia incatenato nelle profondità degli inferi.",
	"There was a time not long ago when the Cassalanter name was a proud one; Victoro's father, Caladorn Cassalanter, was revered as a hero across the North, and the family as a whole was loved for its philanthropy. Those are the Cassalanters for whom this refined creamy cocktail is named, not the current batch of psychopaths. Superstitious patrons at the Driftwood may order this drink as a \"Caladorn\" to avoid invoking the Cassalanter name and its diabolical associations.": "C'è stato un tempo, non molto tempo fa, in cui il nome Cassalanter era orgoglioso; Il padre di Victoro, Caladorn Cassalanter, era venerato come un eroe in tutto il Nord e la famiglia nel suo insieme era amata per la sua filantropia. Sono i Cassalanter da cui prende il nome questo raffinato cocktail cremoso, non l'attuale gruppo di psicopatici. Gli avventori superstiziosi del Driftwood possono ordinare questa bevanda come \"Caladorn\" per evitare di invocare il nome Cassalanter e le sue associazioni diaboliche.",
	"Madame Rosene is an influential figure in Neverwinter—well connected, well informed, and always invested in the city's success. As proprietor of the Driftwood Tavern and curator of the museum, she has an intimate knowledge of the city's past and present tensions. She also has one other advantage up her sleeve: her cellars.": "Madame Rosene è una figura influente a Neverwinter: ben collegata, ben informata e sempre impegnata nel successo della città. In qualità di proprietaria della Driftwood Tavern e curatrice del museo, ha una conoscenza approfondita delle tensioni passate e presenti della città. Ha anche un altro vantaggio nella manica: le sue cantine.",
	"The Driftwood Tavern is one of the only intact buildings in the city to survive multiple cataclysms, and it has not only preserved the many historic artifacts collected under its roof over the centuries, but also a world-class collection of vintage wines and brandies. Madame Rosene enjoys a glass of that brandy every evening, and to share in her wealth, one must be invited to join her for a nightcap.": "La Taverna Driftwood è uno dei pochi edifici intatti della città a sopravvivere a molteplici cataclismi e non solo ha conservato i numerosi manufatti storici raccolti sotto il suo tetto nel corso dei secoli, ma anche una collezione di livello mondiale di vini e brandy d'annata. Madame Rosene si gode un bicchiere di quel brandy ogni sera e, per condividere la sua ricchezza, bisogna essere invitati a unirsi a lei per un bicchierino.",
	"The cocktail on the tavern's menu does not use Madame Rosene's private reserve; one would never mix such precious spirits! But it's as close as most patrons will get to the experience of a snifter with the aloof and venerable lady herself, and it is what Madame Rosene will order if she has a second or a third drink.": "Il cocktail del menu dell'osteria non utilizza il riserbo privato di Madame Rosene; non si mescolerebbero mai liquori così preziosi! Ma è l'esperienza più vicina alla maggior parte degli avventori dell'esperienza di un bicchierino con la distaccata e venerabile signora in persona, ed è ciò che Madame Rosene ordinerà se beve un secondo o un terzo drink.",
	"The history of Neverwinter is tumultuous and chaotic. Other cities have experienced similar levels of pain and devastation, but what makes Neverwinter unusual is that it has survived. Neverwinter has endured riots, fires, plagues, storms, coups, sieges, and a volcanic eruption so devastating that it is recorded in the city's history as the Ruining. That last cataclysm destroyed most of the city, but the city still clawed its way back.": "La storia di Neverwinter è tumultuosa e caotica. Altre città hanno sperimentato livelli simili di dolore e devastazione, ma ciò che rende Neverwinter insolita è che è sopravvissuta. Neverwinter ha sopportato rivolte, incendi, pestilenze, tempeste, colpi di stato, assedi e un'eruzione vulcanica così devastante da essere ricordata nella storia della città come la Rovina. L'ultimo cataclisma distrusse gran parte della città, ma la città riuscì comunque a riprendersi.",
	"Through it all, the Driftwood Tavern has provided a lasting tabernacle and an oasis of certainty through generations of peril. The Endurance cocktail was added to the tavern's menu as a commemoration of that history and of the tavern's place in it. Light, subtle, and summery, it is by design a hopeful drink.": "In tutto questo, la Taverna Driftwood ha fornito un tabernacolo duraturo e un'oasi di certezza attraverso generazioni di pericoli. Il cocktail Endurance è stato aggiunto al menu della taverna come commemorazione di quella storia e del posto che la taverna occupa in essa. Leggero, sottile ed estivo, è per definizione una bevanda piena di speranza.",
	"When Mount Hotenow erupted and the Ruining began, the dwarf Ambron Bron recalled his mother yelling at him to save the chickens. Not the gold, not the axes, not even his father's ashes, but the chickens. When they reached safety, his mother explained her reasoning: However bad things seem, you can always crack an egg. When you have chickens, you have good food in an egg—and when the chicken stops laying, you still have food.": "Quando il Monte Hotenow eruttò e iniziò la Rovina, il nano Ambron Bron ricordò sua madre che gli urlava di salvare le galline. Non l'oro, non le asce, nemmeno le ceneri di suo padre, ma i polli. Quando furono in salvo, sua madre spiegò il suo ragionamento: per quanto brutte possano sembrare le cose, puoi sempre rompere un uovo. Quando hai delle galline, hai del buon cibo in un uovo, e quando la gallina smette di deporre le uova, hai ancora del cibo.",
	"Ambron recalled this lesson when his family returned to Neverwinter after the restoration. He took a job at the Driftwood Tavern and introduced a brandy eggnog to the menu in tribute to his mother's wisdom. However, the memory of saving those chickens, depending on them in the months after the Ruining and then eating those friends, haunted Ambron. He eventually gave up consuming all animal products and added an egg-free alternative to the menu, {@recipe Craknoeg|PaF}.": "Ambron ha ricordato questa lezione quando la sua famiglia è tornata a Neverwinter dopo la restaurazione. Ha accettato un lavoro alla Driftwood Tavern e ha introdotto uno zabaione al brandy nel menu in omaggio alla saggezza di sua madre. Tuttavia, il ricordo di aver salvato quei polli, di aver fatto affidamento su di loro nei mesi successivi alla Rovina e di aver poi mangiato quegli amici, perseguitava Ambron. Alla fine ha rinunciato a consumare tutti i prodotti animali e ha aggiunto al menu un'alternativa senza uova {@recipe Craknoeg|PaF}.",
	"The exact recipe for Almond Brandy is a closely guarded secret of the Moonshae Isles. According to one tabaxi thief who came close to stealing the recipe and barely escaped the islands with her life, the fundamentals include sweet almond liqueur blended with strong grape brandy, cut with a little lime for sharpness and a dash of bitters for depth.": "La ricetta esatta del brandy alle mandorle è un segreto gelosamente custodito delle Isole Moonshae. Secondo un ladro di tabaxi che è arrivato sul punto di rubare la ricetta ed è riuscito a malapena a fuggire dalle isole, gli ingredienti fondamentali includono liquore alle mandorle dolci mescolato con un forte brandy d'uva, tagliato con un po' di lime per la nitidezza e un pizzico di amaro per la profondità.",
	"Given the importance that Madame Rosene places on authenticity for everything in her museum, her adoption of this recipe in the Driftwood Tavern might be an endorsement of its authenticity. It's also quite likely that the drink sells well to tourists and that regulars also enjoy the bittersweet flavor!": "Data l'importanza che Madame Rosene attribuisce all'autenticità di tutto nel suo museo, la sua adozione di questa ricetta nella Driftwood Tavern potrebbe essere un sostegno alla sua autenticità. È anche molto probabile che la bevanda venda bene tra i turisti e che anche i clienti abituali ne apprezzino il sapore agrodolce!",
	"As you may have ascertained, it is never winter in Neverwinter. However, magic can be unpredictable and so can weather. On rare occasions, these idiosyncrasies intersect, and it becomes cold enough in the city to maybe wear a coat.": "Come avrai potuto accertare, non è mai inverno a Neverwinter. Tuttavia, la magia può essere imprevedibile e lo stesso vale per il tempo. In rare occasioni, queste idiosincrasie si intersecano e in città fa abbastanza freddo da poter indossare un cappotto.",
	"Folks who have adapted to life in cold climates can usually tolerate plummeting temperatures with a shrug, but people living in warm climates seem to notice every drop of one degree on the thermometer. In Neverwinter, as soon as there's a slight chill in the air, residents call it a \"littlewinter\" and retreat to the tavern to order a hot toddy. This popular variation is so delicious, with its mix of maple syrup, cinnamon, and brandy, that one almost hopes for a little winter to appreciate it!": "Le persone che si sono adattate alla vita nei climi freddi di solito riescono a tollerare il calo delle temperature con un’alzata di spalle, ma le persone che vivono in climi caldi sembrano notare ogni calo di un grado sul termometro. A Neverwinter, non appena c'è un leggero brivido nell'aria, i residenti lo chiamano un \"piccolo inverno\" e si ritirano nella taverna per ordinare un hot toddy. Questa variante popolare è così deliziosa, con il suo mix di sciroppo d'acero, cannella e brandy, che si spera quasi in un po' di inverno per apprezzarla!",
	"The High Sun games are a particularly brutish \"sporting\" event that have been abolished and revived by successive Lords of Neverwinter across the generations, all depending on the mood of the time and how great a need there is to distract the common folk. The games see teams of adventurers—or prisoners, in most cases—attempting to navigate a shifting maze filled with monsters in a stadium of thousands of cheering fans. The fans are mostly cheering for the monsters.": "I giochi di High Sun sono un evento \"sportivo\" particolarmente brutale che è stato abolito e ripreso dai successivi Lords di Neverwinter nel corso delle generazioni, tutto a seconda dell'umore del momento e di quanto grande sia il bisogno di distrarre la gente comune. I giochi vedono squadre di avventurieri, o prigionieri, nella maggior parte dei casi, tentare di navigare in un labirinto mutevole pieno di mostri in uno stadio di migliaia di fan esultanti. I fan tifano principalmente per i mostri.",
	"Naturally, the city's grandees watch the game from more elevated positions, where they are less likely to get splashed by some errant slime. From their lofty boxes, they are served fine wines and lacy little cookies. High Sun Florentines are the absolute height of refinement and as brittle as a barbarian's bones in the jaws of a {@creature displacer beast}.": "Naturalmente, i grandi della città guardano la partita da posizioni più elevate, dove hanno meno probabilità di essere schizzati da qualche melma errante. Dai loro palchi alti vengono serviti vini pregiati e biscottini di pizzo. I Fiorentini del Sole Alto sono il massimo della raffinatezza e sono fragili come le ossa di un barbaro nelle fauci di un {@creature displacer beast}.",
	"Situated on the north bank of the Mirar River, One-Eyed Jax has a reputation as a haven for pirates, smugglers, and mercenaries—a reputation shared by the entire town of Luskan. Despite that reputation and a seemingly ramshackle appearance, the Jax is one of the safer places for visitors to Luskan. The bar does not brook trouble, and anyone interfering with business is liable to be thrown into the icy-cold waters of the Mirar. Salt winds sometimes howl through the walls, but under the tattered import labels that paper those walls is a surprisingly robust oak-beamed building. Nothing here is exactly as it appears.": "Situata sulla sponda nord del fiume Mirar, One-Eyed Jax ha la reputazione di rifugio per pirati, contrabbandieri e mercenari, una reputazione condivisa dall'intera città di Luskan. Nonostante la sua reputazione e il suo aspetto apparentemente trasandato, il Jax è uno dei posti più sicuri per i visitatori di Luskan. Il bar non sopporta guai e chiunque interferisca negli affari rischia di essere gettato nelle gelide acque del Mirar. Il vento salato a volte ulula attraverso i muri, ma sotto le logore etichette di importazione che tappezzano quelle pareti c'è un edificio con travi di quercia sorprendentemente robusto. Niente qui è esattamente come appare.",
	"The drinks at the One-Eyed Jax change depending on what can be acquired through fair means or foul. The mixed drinks are made from the types of bottles one would find getting dusty at the back of other bars—and that the owners of other bars might not notice going missing!": "Le bevande al One-Eyed Jax cambiano a seconda di cosa si può ottenere con mezzi onesti o con mezzi scorretti. Le bevande miste sono fatte con il tipo di bottiglie che si trovano impolverate sul retro di altri bar e che i proprietari di altri bar potrebbero non accorgersi della scomparsa!",
	"Though Luskan sits at the remote and frigid far north of the Sword Coast, it is a city with a long reach. Its thriving harbor and busy rivers and roads connect it to towns and settlements across the Shining Sea, beyond the sands of Anauroch, and as far away as Kara-Tur. Outsiders say Luskan sits at the edge of the world, but residents of Luskan say that they have the whole of the world on their doorstep.": "Sebbene Luskan si trovi nella remota e gelida zona nord della Costa della Spada, è una città con una vasta portata. Il suo porto fiorente, i fiumi e le strade trafficati lo collegano alle città e agli insediamenti oltre il Mare Splendente, oltre le sabbie di Anauroch e fino a Kara-Tur. Gli estranei dicono che Luskan si trova ai margini del mondo, ma i residenti di Luskan dicono di avere il mondo intero a portata di mano.",
	"That Luskan worldliness is evident in the work of tiefling dressmaker Iono Spooner, who sources fabric from all across Toril to create extraordinary costumes for the Luskan traveling carnival, the Sea Maiden's Faire. The carnival brings home beautiful silks, sturdy bamboo fibers, exotic dyes, and rare animal hides, and Iono transforms them all with his clever eye and deft fingers. Iono rarely ventures beyond the walls of his workshop, let alone the walls of his city, but he has been known to make it to the Jax, where he always orders a Golden Way. The drink is named for the largest trade route connecting West to East, and it is an apt celebration of the treasures of trade with flavors not typically native to frigid Luskan!": "La mondanità di Luskan è evidente nel lavoro della sarta tiefling Iono Spooner, che acquista tessuti da tutta Toril per creare straordinari costumi per il carnevale itinerante di Luskan, la Fiera della Fanciulla del Mare. Il carnevale porta a casa bellissime sete, robuste fibre di bambù, tinture esotiche e pelli di animali rari, e Iono li trasforma tutti con il suo occhio intelligente e le sue dita abili. Iono si avventura raramente oltre le mura del suo laboratorio, per non parlare delle mura della sua città, ma è noto che riesce ad arrivare fino ai Jax, dove ordina sempre una Via d'Oro. La bevanda prende il nome dalla più grande rotta commerciale che collega l'Occidente all'Oriente, ed è una perfetta celebrazione dei tesori del commercio con sapori non tipicamente originari della gelida Luskan!",
	"The Bag is a celebration drink for the successful plunderer; it's what a flashy pirate or highway robber orders when they've come into money and want to show off. A thief secures the bag and then a thief enjoys the Bag. This rich, indulgent, creamy drink could send a person to sleep, but the strong coffee in it is meant to counteract those effects, ensuring that the thief is not relieved of his bag before he can enjoy it.": "La Borsa è una bevanda celebrativa per il saccheggiatore di successo; è ciò che ordina un pirata appariscente o un ladro di strada quando hanno soldi e vogliono mettersi in mostra. Un ladro mette al sicuro la borsa e poi un ladro si gode la borsa. Questa bevanda ricca, indulgente e cremosa potrebbe far addormentare una persona, ma il caffè forte in essa contenuto ha lo scopo di contrastare questi effetti, assicurando che il ladro non venga liberato dalla sua borsa prima di potersela godere.",
	"The owner of the One-Eyed Jax, the flamboyant drow swashbuckler {@creature Jarlaxle Baenre|WDH|Jarlaxle \"Jax\" Baenre}, has a love for the pompous swagger of this drink. It matches his own personality. Jax used charm and wit to place himself in a position of power in Luskan and has found a sort of rhythm in its chaos. He plays the city like a lute. Jax keeps close watch on criminal activities in Luskan through his mercenary band of drow outsiders, the Bregan D'aerthe, and he always knows when and where the power is shifting. Some thieves don't want to signal a successful job by ordering the Bag, so Jax will sometimes send the drink to their table just to make sure they know that they have been noticed.": "Il proprietario del One-Eyed Jax, lo sgargiante cappa e spada drow {@creature Jarlaxle Baenre|WDH|Jarlaxle \"Jax\" Baenre}, adora la pomposa spavalderia di questa bevanda. Corrisponde alla sua personalità. Jax ha usato il fascino e l'arguzia per collocarsi in una posizione di potere a Luskan e ha trovato una sorta di ritmo nel suo caos. Suona la città come un liuto. Jax tiene d'occhio le attività criminali a Luskan attraverso la sua banda mercenaria di drow esterni, i Bregan D'aerthe, e sa sempre quando e dove il potere si sta spostando. Alcuni ladri non vogliono segnalare un lavoro riuscito ordinando la Borsa, quindi Jax a volte manda la bevanda al loro tavolo solo per assicurarsi che sappiano di essere stati notati.",
	"Many con artists and swindlers pass through Luskan. Those who chance their hand in the wrong venue or move on the wrong mark often don't make it out of the town. One story tells of a man named Gannis Redthumb, a self-proclaimed fugitive aristocrat from Damara seeking safe passage from his persecutors. He plied the patrons of the One-Eyed Jax with fancy drinks and told his new friends that he was carrying magic pits and seeds for winter peaches and strawberries that could grow in bitter snow and feed the hungry through the dead months. Gannis found many potential buyers for his magic fruit—he hooked their interest over strong drinks that loosened their purse strings. Unfortunately for him, the One-Eyed Jax shares some customers with the {@book Low Lantern|PaF|6} in Waterdeep. One day, a quiet kenku arrived in town and perched unnoticed in the shadows of the bar. The next day, Gannis was pulled out of the bay in a fishing net.": "Molti truffatori e truffatori passano per Luskan. Coloro che rischiano la mano nel luogo sbagliato o si muovono nella direzione sbagliata spesso non riescono a lasciare la città. Una storia racconta di un uomo di nome Gannis Redthumb, un autoproclamato aristocratico fuggitivo di Damara in cerca di un passaggio sicuro dai suoi persecutori. Riforniva i clienti del One-Eyed Jax con bevande fantasiose e disse ai suoi nuovi amici che stava portando noccioli magici e semi per pesche e fragole invernali che potevano crescere nella neve amara e nutrire gli affamati durante i mesi morti. Gannis trovò molti potenziali acquirenti per il suo frutto magico: attirò il loro interesse verso bevande forti che allentarono i cordoni della borsa. Sfortunatamente per lui, il One-Eyed Jax condivide alcuni clienti con il {@book Low Lantern|PaF|6} di Waterdeep. Un giorno, un tranquillo kenku arrivò in città e si appollaiò inosservato all'ombra del bar. Il giorno successivo, Gannis fu tirato fuori dalla baia in una rete da pesca.",
	"A drink inspired by Gannis Redthumb's misadventure is still served at the Jax, a reminder to all patrons that the games they play beyond these doors are not tolerated inside them.": "Al Jax viene ancora servito un drink ispirato alla disavventura di Gannis Redthumb, per ricordare a tutti gli avventori che i giochi a cui giocano oltre queste porte non sono tollerati al loro interno.",
	"An Elfharrow kiss is not as sweet as it sounds. Elfharrow is a barren desert in Southwest Faerûn; it's hot, dry, and hostile to many forms of life. The lush forest that once filled this land died out when the climate changed, leaving behind a near-dead terrain inhabited by a few tribal communities that fiercely defend their limited resources from intruders. Unwelcome visitors might be greeted by an arrow in the forehead before they even know that they are not alone. That is an Elfharrow kiss.": "Un bacio Elfharrow non è così dolce come sembra. Elfharrow è un deserto arido nel Faerûn sudoccidentale; è caldo, secco e ostile a molte forme di vita. La lussureggiante foresta che un tempo riempiva questa terra si è estinta quando il clima è cambiato, lasciando dietro di sé un terreno quasi morto abitato da poche comunità tribali che difendono ferocemente le loro limitate risorse dagli intrusi. I visitatori indesiderati potrebbero essere accolti da una freccia in fronte prima ancora di sapere di non essere soli. Questo è un bacio da Elfo.",
	"The bitter smoky cocktail named for that cold welcome is a bit of a history lesson in a glass, with elderflower representing the region's flourishing past and mezcal from desert agave plants representing the prickly present.": "Il cocktail amaro e affumicato che prende il nome da quel freddo benvenuto è un po' una lezione di storia in un bicchiere, con i fiori di sambuco che rappresentano il fiorente passato della regione e il mezcal delle piante di agave del deserto che rappresenta il pungente presente.",
	"If {@recipe the Bag|PaF} is enjoyed by brigands celebrating good fortune after a job, Tymora's Coin is meant to solicit good fortune before a job, usually by a crew of brigands working together. {@deity Tymora|Faerûnian|SCAG}, the god of luck, is a mercurial and kind figure who is as likely to smile upon a rogue as a paladin so long as they refrain from violence and target the greedy.": "Se {@recipe the Bag|PaF} viene utilizzato dai briganti che celebrano la buona sorte dopo un lavoro, la Moneta di Tymora ha lo scopo di sollecitare la buona fortuna prima di un lavoro, di solito da parte di un gruppo di briganti che lavorano insieme. {@deity Tymora|Faerûnian|SCAG}, il dio della fortuna, è una figura volubile e gentile che sorride sia a un ladro che a un paladino purché si astengano dalla violenza e prendano di mira gli avidi.",
	"The titular coin is Tymora's symbol because sometimes one's fate feels as random as {@coinflip flipping one}. The anise and lavender in the punch both carry a blessing for luck, and the lemon wheels represent Tymora's symbol. The number of \"coins\" that spill from the pitcher into each person's drink represents how much luck the goddess is granting each member of the crew. This can lead to some nervousness if one member of the crew gets no lemons at all.": "La moneta titolare è il simbolo di Tymora perché a volte il destino di qualcuno sembra casuale come {@coinflip flipping one}. L'anice e la lavanda nel punch portano entrambi una benedizione di fortuna, e le ruote di limone rappresentano il simbolo di Tymora. Il numero di \"monete\" che fuoriescono dalla brocca nella bevanda di ogni persona rappresenta quanta fortuna la dea concede a ciascun membro dell'equipaggio. Ciò può portare a un certo nervosismo se un membro dell'equipaggio non riceve alcun limone.",
	"We leave the reader to speculate what it says about the nature of thieves that the traditional drink before a job is enjoyed by a group and the traditional drink after a job serves only one or two.": "Lasciamo al lettore la speculazione su ciò che dice sulla natura dei ladri il fatto che la tradizionale bevanda prima di un lavoro è gustata da un gruppo e la tradizionale bevanda dopo un lavoro serve solo a uno o due.",
	"When a cold winter ends, and the snow thaws and the icy rivers crack and flow once more, the sun beats down and the first buds of new growth unfurl from the warming soil. It is then people's thoughts often turn to the future, to possibility, and to fertility. Across Faerûn, the coming of spring is marked with a festival called Greengrass. Offerings are made to the gods in hope of a fertile season, and people come together to dance and drink. Spring comes harder and slower to Luskan than in many places, and that makes this bright, verdant herbal cocktail all the more vital. The Greengrass perfectly captures the spirit and mood of the festival all year round.": "Quando un inverno freddo finisce e la neve si scioglie e i fiumi ghiacciati si spezzano e scorrono ancora una volta, il sole picchia e i primi germogli di una nuova crescita si schiudono dal terreno riscaldato. È allora che i pensieri delle persone spesso si rivolgono al futuro, alle possibilità e alla fertilità. In tutto Faerûn, l'arrivo della primavera è segnato da un festival chiamato Greengrass. Vengono fatte offerte agli dei nella speranza di una stagione fertile e le persone si riuniscono per ballare e bere. La primavera arriva più dura e più lenta a Luskan che in molti altri posti, e questo rende questo cocktail di erbe brillante e verdeggiante ancora più vitale. Il Greengrass cattura perfettamente lo spirito e l'atmosfera del festival durante tutto l'anno.",
	"Greengrass is very popular with those who feel an intense connection to nature, especially the members of the wide-ranging Emerald Enclave, a collective of druids and rangers with agents everywhere. Someone ordering a Greengrass cocktail may be a member of the Enclave signaling their arrival in town to possible friends—or enemies.": "Greengrass è molto popolare tra coloro che sentono un intenso legame con la natura, in particolare i membri dell'ampia Emerald Enclave, un collettivo di druidi e ranger con agenti ovunque. Qualcuno che ordina un cocktail Greengrass potrebbe essere un membro dell'Enclave che segnala il suo arrivo in città a possibili amici o nemici.",
	"On a bountiful day, the One-Eyed Jax has fish a-plenty to fry and serve its guests. In leaner times, the bar sometimes turns to other methods to feed the hungry. According to rumor, \"scrap and oil\" was originally made using food waste plundered from the alleys behind Luskan's more respectable establishments or from the scraps that wealthy homes set aside to feed their pigs. The cook at the Jax believed that his drunken customers would eat anything placed in front of them if it came battered and deep fried with a dipping sauce, and he was absolutely correct. In fact, the dish proved so popular that it was added to the menu.": "In una giornata generosa, il One-Eyed Jax ha un sacco di pesci da friggere e servire ai suoi ospiti. In tempi di magra, a volte il bar ricorre ad altri metodi per nutrire gli affamati. Secondo alcune voci, \"gli scarti e l'olio\" venivano originariamente prodotti utilizzando gli scarti alimentari saccheggiati nei vicoli dietro gli stabilimenti più rispettabili di Luskan o dagli scarti che le case benestanti mettevano da parte per nutrire i loro maiali. Il cuoco del Jax credeva che i suoi clienti ubriachi avrebbero mangiato qualsiasi cosa messa loro davanti se fosse stata pastellata e fritta con salsa, e aveva assolutamente ragione. Infatti il ​​piatto risultò così popolare che fu aggiunto al menù.",
	"Supposedly the bar now uses its own fresh leftovers to create these tasty fritters, and if you believe that, there's a man in the back room of the bar who would like to sell you a magic chicken.": "Si suppone che ora il bar utilizzi gli avanzi freschi per creare queste gustose frittelle e, se ci credi, c'è un uomo nel retro del bar che vorrebbe venderti un pollo magico.",
	"Intrigue is the specialty of the house at the Moonstone Mask, a glitzy and glamorous high-end establishment with lithe, beautiful, attentive servers who always wear masks when they work. These magnetically attractive people are enchanted against mind magic, making them perfect confidantes when the wine is flowing, as any secrets entrusted to them cannot be plucked from their thoughts.": "L'intrigo è la specialità del Moonstone Mask, un locale sfarzoso e glamour di fascia alta con camerieri agili, belli e attenti che indossano sempre maschere quando lavorano. Queste persone magneticamente attraenti sono incantate contro la magia mentale, rendendole perfette confidenti quando il vino scorre, poiché qualsiasi segreto loro affidato non può essere strappato dai loro pensieri.",
	"Wine is the other specialty of the Moonstone Mask, which claims to have the best cellars in Faerûn. The establishment's location on a floating rock held in place by chains means it also has the highest cellars in Faerûn.": "Il vino è l'altra specialità della Maschera di Pietra di Luna, che afferma di possedere le migliori cantine di Faerûn. La posizione dello stabilimento su una roccia galleggiante tenuta in posizione da catene significa che ha anche le cantine più alte di Faerûn.",
	"At the Moonstone Mask, \"utmost discretion\" is both a drink and request, and the establishment prides itself on providing both. This dry, effervescent drink was originally referred to as \"the house special,\" provided to guests freely on arrival as a welcome gesture in the establishment's earliest days. Each guest was greeted by the host with a promise of \"utmost discretion\" and handed a drink, and the association stuck.": "Al Moonstone Mask, la \"massima discrezione\" è sia un drink che una richiesta, e il locale è orgoglioso di fornire entrambi. Questa bevanda secca ed effervescente veniva originariamente chiamata \"lo speciale della casa\", offerta gratuitamente agli ospiti all'arrivo come gesto di benvenuto nei primi giorni della struttura. Ogni ospite è stato accolto dal padrone di casa con la promessa di \"massima discrezione\" e offerto da bere, e l'associazione è rimasta.",
	"These days, the drink has to be ordered, but patrons are assured that discretion still comes free at the Moonstone Mask.": "Al giorno d'oggi, la bevanda deve essere ordinata, ma ai clienti viene assicurato che la discrezione è ancora gratuita al Moonstone Mask.",
	"One of the remarkable features of the Moonstone Mask is that it sits atop a floating rock anchored to the ground by heavy iron chains. This unusual arrangement was a side effect of the wide-reaching cataclysm of 1385 dubbed the \"Spellplague,\" but the owners of the Mask decided it suited their purposes. Being located on a floating rock both speaks to the elite, elevated character of the venue and makes it much harder for unwelcome guests to intrude.": "Una delle caratteristiche più straordinarie della Maschera di Pietra Lunare è che si trova su una roccia galleggiante ancorata al terreno tramite pesanti catene di ferro. Questa disposizione insolita fu un effetto collaterale del cataclisma di vasta portata del 1385 soprannominato \"Spellplague\", ma i proprietari della Maschera decisero che si adattava ai loro scopi. Il fatto di essere situato su una roccia galleggiante testimonia il carattere elitario ed elevato del luogo e rende molto più difficile l'intrusione di ospiti indesiderati.",
	"To mark the venue's centenary, the Lady Ophala cocktail was created. Named for founding proprietor Lady Ophala Cheldarstorn, the luxurious drink is \"garnished\" with ice cream to evoke the Mask's unusual outward appearance.": "Per celebrare il centenario del locale è stato creato il cocktail Lady Ophala. Prende il nome dalla proprietaria fondatrice Lady Ophala Cheldarstorn, la lussuosa bevanda è \"guarnita\" con gelato per evocare l'insolito aspetto esteriore della Maschera.",
	"Honey-sweet, effervescent, and as floral as a garden on a warm spring day, Feywine has a unique reputation among elves, who associate it almost exclusively with celebrations and victory feasts. Liset Cheldar, the half-elf current proprietor of the Moonstone Mask, stirred controversy when she started serving Feywine to her customers, as the proper recipe for Feywine is not supposed to be shared outside of elven society. A delegation of elven dignitaries descended on the bar to taste her offering and left satisfied, which led many observers to conclude that Liset could not be serving real Feywine but instead a homemade punch \"inspired\" by the true recipe and not subject to elven prohibitions!": "Dolce come il miele, effervescente e floreale come un giardino in una calda giornata primaverile, il Feywine ha una reputazione unica tra gli elfi, che lo associano quasi esclusivamente alle celebrazioni e alle feste della vittoria. Liset Cheldar, l'attuale mezzelfa proprietaria della Maschera di Pietra di Luna, suscitò polemiche quando iniziò a servire Feywine ai suoi clienti, poiché la ricetta corretta per Feywine non dovrebbe essere condivisa al di fuori della società elfica. Una delegazione di dignitari elfici scese al bar per assaggiare la sua offerta e se ne andò soddisfatta, il che portò molti osservatori a concludere che Liset non poteva servire del vero Feywine ma invece un punch fatto in casa \"ispirato\" alla vera ricetta e non soggetto ai divieti elfici!",
	"Whether the Feywine at the Mask is made from the breath of moonlight captured in glistening dew on the skin of rare grapes in the Feywild or by mixing strong liquor with fruit juice and sparkling wine, no one can say for sure. Liset's Feywine certainly has the desired effect of the original in making patrons merry!": "Nessuno può dire con certezza se il Feywine at the Mask sia ottenuto dal soffio della luce lunare catturato nella scintillante rugiada sulla buccia di uve rare nella Selva Fatata o mescolando un liquore forte con succo di frutta e vino frizzante. Il Feywine di Liset ha sicuramente l'effetto desiderato dell'originale nel rendere felici i clienti!",
	"The city of Neverwinter has faced its share of power struggles over the years, but the city's history could have turned out very differently. Some of its gravest threats were quietly dealt with by a secretive guild of arcane mages known as the Many Starred Cloak who devote themselves to protecting the city. Rumor has it that one of their members from this forgotten organization was Lady Ophala, who established the Moonstone Mask to fund and support their operations. It's also said that a secret room exists at the establishment where members of the guild once met to make their plans. The name of the guild lives on in this sweet, spiced, delicious wine cocktail that remains popular throughout the blazing Neverwinter summer.": "La città di Neverwinter ha affrontato la sua parte di lotte per il potere nel corso degli anni, ma la storia della città avrebbe potuto prendere una piega molto diversa. Alcune delle sue minacce più gravi furono affrontate silenziosamente da una gilda segreta di maghi arcani conosciuta come il Mantello dalle Molte Stelle che si dedicano alla protezione della città. Si dice che uno dei membri di questa organizzazione dimenticata fosse Lady Ophala, che fondò la Moonstone Mask per finanziare e sostenere le loro operazioni. Si dice anche che esista una stanza segreta nello stabilimento dove un tempo i membri della gilda si incontravano per fare i loro piani. Il nome della gilda rivive in questo cocktail di vino dolce, speziato e delizioso che rimane popolare per tutta la sfolgorante estate di Neverwinter.",
	"The current owners of the Mask insist that if any secret meeting room ever existed, they have not found it; and if any such guild ever met there, they know nothing about it; and if the guild still exists and is still meeting there, they certainly will not answer questions about it, so perhaps you should order another drink.": "Gli attuali proprietari della Maschera insistono sul fatto che, se mai è esistita una sala riunioni segreta, non l'hanno trovata; e se mai una corporazione del genere si è riunita lì, non ne sa nulla; e se la gilda esiste ancora e si riunisce ancora lì, sicuramente non risponderanno a domande al riguardo, quindi forse dovresti ordinare un altro drink.",
	"Cold weather is a half-remembered idea for many residents of Neverwinter, where the climate stays warm and balmy year-round thanks to magic intercession. In many parts of Faerûn, for many species, ice presents an existential threat to survival. In Neverwinter, it is a way to cool drinks.": "Il freddo è un'idea dimenticata a metà per molti residenti di Neverwinter, dove il clima rimane caldo e mite tutto l'anno grazie all'intercessione magica. In molte parti del Faerûn, per molte specie, il ghiaccio rappresenta una minaccia esistenziale alla sopravvivenza. In Neverwinter è un modo per rinfrescare le bevande.",
	"This frozen wine cocktail is named for {@deity Auril|Faerûnian|SCAG}, a god of winter known for her merciless indifference to living things. It's said the land around her is magically frozen to a degree that far outmatches the trickery that keeps Neverwinter warm. Followers of the Frostmaiden have occasionally protested the inclusion of this drink on the Mask's menu as they see it as a mockery of their god, but {@deity Auril|Faerûnian|SCAG} has been dormant for generations and her followers are not very powerful. Most crucially, the drink is too delicious to drop from the menu.": "Questo cocktail di vino ghiacciato prende il nome da {@deity Auril|Faerûnian|SCAG}, una divinità dell'inverno nota per la sua spietata indifferenza verso gli esseri viventi. Si dice che la terra intorno a lei sia magicamente congelata a un livello tale da superare di gran lunga l'inganno che mantiene caldo Neverwinter. I seguaci della Fanciulla del Gelo hanno occasionalmente protestato contro l'inclusione di questa bevanda nel menu della Maschera poiché la vedono come una presa in giro del loro dio, ma {@deity Auril|Faerûnian|SCAG} è rimasta inattiva per generazioni e i suoi seguaci non sono molto potenti. Soprattutto, la bevanda è troppo deliziosa per essere eliminata dal menu.",
	"The servers at the Mask have a sterling reputation—they are attentive, intelligent, and graceful. They are also anonymous. Whatever their species, whatever their gender, all servers dress in sheer black and wear bespoke masks to disguise their faces. The servers also wear amulets that protect them from mind-reading and mind-control. All of this anonymity makes these servers appear especially trustworthy to any guests looking for confidantes to speak to or perhaps to spend a few hours with in one of the private rooms.": "I camerieri del Mask hanno un'ottima reputazione: sono attenti, intelligenti e aggraziati. Sono anche anonimi. Qualunque sia la loro specie, qualunque sia il loro sesso, tutti i servitori si vestono di nero puro e indossano maschere su misura per mascherare i loro volti. I servitori indossano anche amuleti che li proteggono dalla lettura e dal controllo mentale. Tutto questo anonimato fa sì che questi server appaiano particolarmente affidabili per tutti gli ospiti che cercano confidenti con cui parlare o magari con cui trascorrere qualche ora in una delle stanze private.",
	"On one occasion a guest insisted to his friends that he had identified one of the servers by a beauty mark on her neck. When he looked again, the beauty mark had moved to another server, then to all the servers, then to none of them. The Beauty Mark cocktail serves as a gentle reminder to guests that they must respect the servers' privacy just as much as the servers respect theirs.": "In un'occasione un ospite insistette con i suoi amici di aver identificato uno dei camerieri da un neo sul collo. Quando guardò di nuovo, il segno di bellezza si era spostato su un altro server, poi su tutti i server, quindi su nessuno di essi. Il cocktail Beauty Mark serve a ricordare gentilmente agli ospiti che devono rispettare la privacy dei server tanto quanto i server rispettano la loro.",
	"Private rooms are available at the Moonstone Mask, and guests can order food and drink to their room and request a specific server to bring it. One particularly popular order is a serving of courtesans. These sweet roasted figs are a decadent indulgence with a long list of purported benefits that have made them legendary. Figs are said to stir arousal, of course. Pistachios boost one's vigor. Goat's cheese feeds desire, and honey encourages sensuality.": "Al Moonstone Mask sono disponibili stanze private e gli ospiti possono ordinare cibo e bevande nella propria camera e richiedere a un server specifico di portarli. Un ordine particolarmente popolare è la porzione di cortigiane. Questi dolci fichi arrostiti sono un piacere decadente con una lunga lista di presunti benefici che li hanno resi leggendari. Si dice che i fichi suscitino eccitazione, ovviamente. I pistacchi aumentano il vigore. Il formaggio di capra alimenta il desiderio e il miele incoraggia la sensualità.",
	"Liset Cheldar makes no specific claims to the aphrodisiac property of this dish, but establishment power brokers certainly spend a small fortune testing the possibility.": "Liset Cheldar non fa affermazioni specifiche sulle proprietà afrodisiache di questo piatto, ma i potenti dell'establishment spendono sicuramente una piccola fortuna per testarne la possibilità.",
	"Everyone knows the Yawning Portal, at least by reputation. A true adventurer's inn, it takes its name from the threatening dark well at the center of the main floor that offers access to the dungeons of the Undermountain. Many brave souls have ventured into the well on a quest; a smaller number have returned to recuperate in the Yawning Portal's warm and comfortable rooms.": "Tutti conoscono il Portale Spalancato, almeno di reputazione. Una vera locanda dell'avventuriero, prende il nome dal minaccioso pozzo oscuro al centro del piano principale che offre l'accesso ai sotterranei di Sottomonte. Molte anime coraggiose si sono avventurate nel pozzo durante una missione; un numero minore è tornato per riprendersi nelle stanze calde e confortevoli del Portale Spalancato.",
	"An emboldening tankard of beer, mead, or cider before departure is standard for many adventurers, and many more tankards are enjoyed if they make it back. Some have said that if every drop of beer ever served at the Yawning Portal were to be poured down the well, it would drown the whole of the Undermountain!": "Un incoraggiante boccale di birra, idromele o sidro prima della partenza è lo standard per molti avventurieri, e molti altri boccali vengono apprezzati se tornano. Alcuni hanno detto che se ogni goccia di birra servita al Portale Spalancato venisse versata nel pozzo, sommergerebbe l'intero Sottomonte!",
	"During a night of joyous debauchery at the Yawning Portal, it is sometimes easy to forget that unspeakable horror and terrible danger lurk just a stumble away. This frothy concoction called Shadowdark is a reminder of sorts: blood red and stormy, edged with bitterness and a rich cherry sourness. The flesh of mashed cherries swirl in its depths like a promise of devastation, and the final chewy swallow is a moment of sweet release.": "Durante una notte di gioiosa dissolutezza al Portale Spalancato, a volte è facile dimenticare che l'orrore indicibile e il terribile pericolo si nascondono a portata di mano. Questa miscela schiumosa chiamata Shadowdark è una sorta di promemoria: rosso sangue e tempestoso, contornato di amarezza e una ricca acidità di ciliegia. La polpa della purea di ciliegie vortica nelle sue profondità come una promessa di devastazione, e la gommosa deglutizione finale è un momento di dolce liberazione.",
	"If that all sounds a little theatrical, well, you should know that this drink did not come to the Yawning Portal from the dangerous and often brutal worlds of duergar and drow. This drink came from dramatic surface-dwellers, who have a romantic and largely inaccurate conception of the Undermountain as a place of sexy mystery and miserable poetry. It is on the menu at the Yawning Portal because gloomy younger patrons drink a lot of it.": "Se tutto ciò suona un po' teatrale, beh, dovresti sapere che questa bevanda non è arrivata al Portale Spalancato dai mondi pericolosi e spesso brutali dei duergar e dei drow. Questa bevanda proviene da drammatici abitanti della superficie, che hanno una concezione romantica e in gran parte imprecisa del Sottomonte come luogo di mistero sexy e miserabile poesia. È nel menu dello Yawning Portal perché i giovani avventori cupi ne bevono molto.",
	"The Pieglass is an indulgent, dessert-like drink that commemorates the first successful venture into the Undermountain by {@creature Durnan|WDH} the Wanderer and his friend {@creature Mirt|WDH} the Merciless. {@creature Durnan|WDH} and {@creature Mirt|WDH} were young men when they discovered the entrance to the labyrinths beneath Mount Waterdeep created by the mad mage {@creature Halaster Blackcloak|WDMM}. They returned from that expedition weighed down with riches, and Durnan's girlfriend, Mhaere, baked a pumpkin pie to celebrate. Mhaere also made {@creature Durnan|WDH} promise that he would stop chasing danger when they had money enough to start a family. In exchange, while his adventures continued, she swore she would always be there to welcome him home with her pie.": "Il Pieglass è una bevanda indulgente, simile a un dessert, che commemora la prima avventura riuscita nel Sottomonte da parte di {@creature Durnan|WDH} il Vagabondo e del suo amico {@creature Mirt|WDH} lo Spietato. {@creature Durnan|WDH} e {@creature Mirt|WDH} erano giovani quando scoprirono l'ingresso ai labirinti sotto il Monte Waterdeep creato dal mago pazzo {@creature Halaster Blackcloak|WDMM}. Tornarono da quella spedizione carichi di ricchezze e la ragazza di Durnan, Mhaere, preparò una torta di zucca per festeggiare. Mhaere ha anche promesso {@creature Durnan|WDH} che avrebbe smesso di inseguire il pericolo quando avessero avuto abbastanza soldi per mettere su famiglia. In cambio, mentre le sue avventure continuavano, lei giurò che sarebbe stata sempre lì ad accoglierlo a casa con la sua torta.",
	"{@creature Durnan|WDH} kept his word, and Mhaere kept hers. Together, they built the Yawning Portal over the gateway to the Undermountain. Though Mhaere would not offer just anyone her pie, she did agree to let {@creature Durnan|WDH} add a drink to the menu in her honor.": "{@creature Durnan|WDH} ha mantenuto la sua parola e Mhaere ha mantenuto la sua. Insieme, costruirono il Portale Spalancato sopra la porta del Sottomonte. Anche se Mhaere non avrebbe offerto la sua torta a nessuno, ha accettato di lasciare che {@creature Durnan|WDH} aggiungesse un drink al menu in suo onore.",
	"For those who return from the Undermountain, a {@recipe Pieglass|PaF} may be raised. For those that do not, there is the Bitter Black. This blend of stout, syrup, and dark coffee is as bitter and black as its name and as bitter and black as the mood of those who leave friends or loved ones behind beneath the mountain. There is a cruel uncertainty when no members of an adventuring party return through the portal: Could they still be alive? Have they found some other way out? There is an equally cruel certainty when only some of a party return with news that they saw their friends devoured by spiders, drowned in the Slitherswamp, or torn to pieces by {@creature werebat|WDMM|goblin werebats}.": "Per chi ritorna dal Sottomonte potrebbe essere alzato un {@recipe Pieglass|PaF}. Per quelli che non lo fanno, c'è il Bitter Black. Questa miscela di birra scura, sciroppo e caffè scuro è amara e nera come il suo nome e amara e nera come l'umore di coloro che lasciano amici o persone care sotto la montagna. C'è una crudele incertezza quando nessun membro di un gruppo di avventurieri ritorna attraverso il portale: potrebbero essere ancora vivi? Hanno trovato qualche altra via d'uscita? C'è una certezza altrettanto crudele quando solo alcuni membri del gruppo tornano con la notizia di aver visto i loro amici divorati dai ragni, annegati nella Palude Slithers o fatti a pezzi da {@creature werebat|WDMM|goblin werebats}.",
	"There is no dollop of ice cream in a pint glass for the tired and traumatized survivors of such an experience. They have stared into the bitter black, and all they can hope to do is to take strength from it.": "Non c’è una cucchiaiata di gelato in un bicchiere da una pinta per i sopravvissuti stanchi e traumatizzati di un’esperienza del genere. Hanno fissato il nero amaro e tutto ciò che possono sperare di fare è trarne forza.",
	"Travelers and adventurers often stop by the Yawning Portal to seek the wisdom of those who have walked the paths before them. A veteran adventurer can sometimes make a steady living just by setting up at a table by the well and waiting for admirers to stop by with a few coins of gold or an offer of a warm meal and a tall drink.": "Viaggiatori e avventurieri spesso si fermano al Portale Spalancato per cercare la saggezza di coloro che hanno percorso i sentieri prima di loro. Un avventuriero veterano a volte può guadagnarsi da vivere stabilmente semplicemente sistemandosi a un tavolo vicino al pozzo e aspettando che gli ammiratori si fermino con qualche moneta d'oro o con l'offerta di un pasto caldo e una bevanda alta.",
	"{@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}, renowned scholar of monsters and magic and author of many guides to the lands and cultures of Faerûn, is one of those veterans at the Yawning Portal. All he asks in exchange for his words of wisdom is that adventurers bring a pitcher of Volo's favorite cherry mead to the table—and something for themselves. Volo is a gregarious and loquacious drinking companion, and he can polish off a whole pitcher in short order, which makes him even more talkative. This sweet and fragrant drink is the lubricant to learn everything you need to from {@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}. You might bring some coin as well. Volo often has copies of his books for sale just under the table.": "{@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}, rinomato studioso di mostri e magia e autore di numerose guide alle terre e alle culture di Faerûn, è uno di quei veterani del Portale Spalancato. Tutto ciò che chiede in cambio delle sue parole di saggezza è che gli avventurieri portino sul tavolo una brocca dell'idromele di ciliegie preferito di Volo, e qualcosa per loro. Volo è un compagno di bevute socievole e loquace, e riesce a finire un'intera brocca in breve tempo, il che lo rende ancora più loquace. Questa bevanda dolce e profumata è il lubrificante da cui imparare tutto ciò di cui hai bisogno {@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}. Potresti portare anche qualche moneta. Volo ha spesso copie dei suoi libri in vendita proprio sotto il tavolo.",
	"This refreshing summer punch was designed by {@creature Durnan|WDH} with a very specific customer in mind: the customer who does not want to come inside the Yawning Portal. These people might want to visit and perhaps look inside. They may even take a Yawning Portal beermat to show their friends back home, but the idea of sitting in a room with a giant hole in the middle that leads to near-certain death does not relax them. The possibility of seeing someone emerge from the portal screaming in pain with their arm ripped off or weeping over the death of their best friend does not put them in a drinking mood. And the chance—slim as it is—of a powerful lich lord emerging from the portal in a cloud of death does not sound to them like a fun night out. It takes all sorts to make a city.": "Questo punch estivo rinfrescante è stato progettato da {@creature Durnan|WDH} pensando a un cliente molto specifico: il cliente che non vuole entrare nello Yawning Portal. Queste persone potrebbero voler visitare e magari guardarsi dentro. Potrebbero anche prendere un sottobicchiere del Portale Spalancato da mostrare ai loro amici a casa, ma l'idea di sedersi in una stanza con un buco gigante nel mezzo che porta a una morte quasi certa non li rilassa. La possibilità di vedere qualcuno emergere dal portale urlando di dolore con il braccio strappato o piangendo per la morte del suo migliore amico non lo mette in vena di bere. E la possibilità, per quanto esigua, che un potente signore dei lich emerga dal portale in una nuvola di morte non sembra loro una serata divertente. Ce ne vuole di tutto per fare una città.",
	"For those customers, a table can be set up in front of the tavern in the warm sunshine. They can order a pitcher of this delicious drink and can imagine, just for a moment, what it might be like to live in a world without any dragons.": "Per questi clienti è possibile allestire un tavolo davanti alla taverna sotto il caldo sole. Possono ordinare una brocca di questa deliziosa bevanda e immaginare, solo per un momento, come sarebbe vivere in un mondo senza draghi.",
	"The path from the Yawning Portal to the Undermountain is not one only reserved for adventurers. Sometimes things from the Undermountain try to come up, as was the case when a swarm of giant bees buzzed out of the shadows seemingly ready to slaughter the patrons. The patrons drew swords to defend themselves before the halfling druid Blossom Snobeedle stepped forward and calmed both sides of the potential conflict.": "Il percorso dal Portale Spalancato al Sottomonte non è riservato solo agli avventurieri. A volte qualcosa dal Sottomonte tenta di emergere, come nel caso in cui uno sciame di api giganti ronzava fuori dall'ombra apparentemente pronto a massacrare i clienti. I clienti sguainarono le spade per difendersi prima che il druido halfling Blossom Snobeedle si facesse avanti e calmasse entrambe le parti del potenziale conflitto.",
	"Snobeedle, an elder member of the wilderness protectors known as the Emerald Enclave, recognized that the creatures were acting in distress and not anger. By accident or mischief, something had transformed ordinary bees into these daunting giants. Blossom did not have power enough to turn them all back, so she ventured into the Undermountain herself, sought out the queen of the hive, and transformed her back to her normal size. The other bees of the hive magically followed suit, instantly ending the threat to Waterdeep.": "Snobeedle, un membro anziano dei protettori della natura selvaggia conosciuti come l'Enclave di Smeraldo, riconobbe che le creature agivano in difficoltà e non con rabbia. Per caso o per dispetto, qualcosa aveva trasformato le comuni api in questi spaventosi giganti. Blossom non aveva abbastanza potere per respingerli tutti, quindi si avventurò lei stessa nel Sottomonte, cercò la regina dell'alveare e la riportò alle sue dimensioni normali. Le altre api dell'alveare seguirono magicamente l'esempio, ponendo immediatamente fine alla minaccia per Waterdeep.",
	"Blossom Snobeedle found the bees a new home at the Snobeedle Orchard and Meadery in Undercliff, just beyond the city walls. The mead from the meadery became the key ingredient in a Bee Well, a delicious cocktail that combines the beauty and bounty of nature with a sour sting.": "Blossom Snobeedle ha trovato per le api una nuova casa allo Snobeedle Orchard and Meadery a Undercliff, appena oltre le mura della città. L'idromele dell'idromele è diventato l'ingrediente chiave di un Bee Well, un delizioso cocktail che combina la bellezza e la generosità della natura con un pizzicore acido.",
	"The tough Northlanders of Luskan have endured many long, bitter winters; some winters have even frozen the wide Mirar River solid and trapped the fine ships that are the heart and engine of the City of Sails.": "I duri abitanti del Nord di Luskan hanno sopportato molti inverni lunghi e rigidi; alcuni inverni hanno addirittura congelato l'ampio fiume Mirar e hanno intrappolato le belle navi che sono il cuore e il motore della Città delle Vele.",
	"Illuskan mulled cider is sold on many street corners across the city, often simmering for hours in large iron pots over coal braziers, and the five gangs that dominate the city each have their own preferred vendors and recipes. The folks at Ship Kurth enjoy a fragrant cider with plenty of ginger and cardamom, the Ship Baram gang go heavy on the oranges, and the Ship Suljack folk add more maple syrup to their cider than most people can stand. All five Ships agree that Illuskan mulled cider can only be made from the region's own hardy orchard stock. When word spread that the Yawning Portal proprietor, {@creature Durnan|WDH}, was selling \"Illuskan mulled cider\" made with Waterdhavian apples, they sent an envoy to advise him of his mistake. The Kurth recipe is now the standard at the Yawning Portal.": "Il sidro brulé Illuskan viene venduto agli angoli delle strade della città, spesso bollendo per ore in grandi pentole di ferro sopra bracieri di carbone, e le cinque bande che dominano la città hanno ciascuna i propri venditori e ricette preferite. La gente di Ship Kurth si gode un sidro profumato con abbondante zenzero e cardamomo, la banda di Ship Baram va pesante con le arance e la gente di Ship Suljack aggiunge più sciroppo d'acero al loro sidro di quanto la maggior parte delle persone possa sopportare. Tutte e cinque le navi concordano sul fatto che il sidro brulé di Illuskan può essere prodotto solo dal robusto frutteto della regione. Quando si sparse la voce che il proprietario del Portale Spalancato, {@creature Durnan|WDH}, vendeva \"sidro brulé Illuskan\" fatto con mele Waterdhaviane, mandarono un inviato per avvisarlo del suo errore. La ricetta Kurth è ora lo standard nel Portale Spalancato.",
	"Rarebit is a simple but delicious tavern treat for hardworking adventurers originating among the halflings of Luiren. Any proud halfling will tell you that they eat and drink very good bread, cheese, and beer because \"simple\" is not the same as \"unsophisticated.\" Delicious rarebit can be made from cheap ingredients and leftover bits of cheese, which is good news for Ogawane Hinkille, the halfling chef at the Yawning Portal, who allegedly makes his rarebit from whatever scraps he can salvage from the tavern floor. (This is not recommended for the home cook.)": "Il Rarebit è un semplice ma delizioso piatto da taverna per gli avventurieri laboriosi originari degli halfling del Luiren. Qualsiasi halfling orgoglioso ti dirà che mangia e beve ottimo pane, formaggio e birra perché \"semplice\" non è la stessa cosa di \"poco sofisticato\". Il delizioso rarebit può essere preparato con ingredienti economici e pezzetti di formaggio avanzati, il che è una buona notizia per Ogawane Hinkille, lo chef halfling del Portale Spalancato, che presumibilmente produce il suo rarebit da qualunque scarto riesca a recuperare dal pavimento della taverna. (Questo non è raccomandato per il cuoco casalingo.)",
	"The Hissing Stones is a popular public bath house in the Seatower district of Baldur's Gate, renowned for its strictly enforced rules of neutrality. No one comes armed to the Stones, and old grudges are left at the door. The bathhouse is the perfect place for warring factions to negotiate.": "The Hissing Stones è un famoso bagno pubblico nel quartiere Seatower di Baldur's Gate, rinomato per le sue rigide regole di neutralità. Nessuno arriva armato agli Stones e i vecchi rancori restano sulla porta. Lo stabilimento balneare è il luogo perfetto in cui le fazioni in guerra possono negoziare.",
	"The Hissing Stones have a zero-tolerance policy for intoxication, but patrons can enjoy delicious drinks made with bright fresh fruit juices or calming teas. Moon elf owner Merilyn Allaryr says many wars begun over whiskey have ended with peace over peach juice!": "Gli Hissing Stones hanno una politica di tolleranza zero per le intossicazioni, ma i clienti possono gustare deliziose bevande a base di succhi di frutta freschi e brillanti o tè rilassanti. La proprietaria dell'elfa della luna, Merilyn Allaryr, afferma che molte guerre iniziate per il whisky si sono concluse con la pace per il succo di pesca!",
	"{@deity Lathander|Faerûnian|SCAG} the Morninglord, god of the rising sun, the new day, hope, and fresh beginnings, gives his name to this bright and enlivening fruit drink that is the perfect way to start the morning, especially after a grim night.": "{@deity Lathander|Faerûnian|SCAG} il Signore del Mattino, dio del sole nascente, del nuovo giorno, della speranza e dei nuovi inizi, dà il suo nome a questa bevanda alla frutta luminosa e corroborante che è il modo perfetto per iniziare la mattina, soprattutto dopo una notte triste.",
	"Golden, handsome, and eternally fresh-faced, {@deity Lathander|Faerûnian|SCAG} is a favorite god among the athletically inclined. Lathander's bounty is nothing so crass as riches or fame, but the healthy and invigorating natural bounty of fresh bright peaches and sweet sunny mangos that are emblematic of Lathander's radiant aspect. Paladins in service to {@deity Lathander|Faerûnian|SCAG} will often stop at the Hissing Stones to exercise and take the waters. This is the drink they almost always order. The less athletically inclined also sometimes order it in the desperate hope that it will give them abs and lustrous golden hair. Who knows, maybe one day it will!": "Dorato, bello ed eternamente fresco {@deity Lathander|Faerûnian|SCAG} è il dio preferito tra le persone con inclinazioni atletiche. La generosità di Lathander non è niente di così grossolano come la ricchezza o la fama, ma la sana e tonificante generosità naturale di pesche fresche e luminose e di manghi dolci e soleggiati che sono emblematici dell'aspetto radioso di Lathander. I paladini al servizio di {@deity Lathander|Faerûnian|SCAG} si fermano spesso alle Pietre Sibilanti per esercitarsi e prendere l'acqua. Questa è la bevanda che ordinano quasi sempre. Anche i meno atletici a volte lo ordinano nella disperata speranza che dia loro addominali e lucenti capelli dorati. Chissà, forse un giorno lo farà!",
	"Kinship Shrub is an elven festival offering that has been adopted enthusiastically by other species that hold elven elegance and refinement in high regard. After all, elves do not need to eat or drink, so the drinks that they do indulge in must be something special. Kinship Shrub is said to cleanse the palate very effectively before a great meal. What many fail to realize is exactly whose palate the drink is intended to cleanse. The shrub was devised by a particularly snobbish elf who loathed the smell of humans. When forced to sit down and break bread with them at a great peacemaking banquet, he invented this drink to lessen the assault on his senses.": "L'Arbusto della Parentela è un'offerta festiva elfica che è stata adottata con entusiasmo da altre specie che tengono in grande considerazione l'eleganza e la raffinatezza degli elfi. Dopotutto, gli elfi non hanno bisogno di mangiare o bere, quindi le bevande a cui si concedono devono essere qualcosa di speciale. Si dice che Kinship Shrub pulisca il palato in modo molto efficace prima di un ottimo pasto. Ciò che molti non riescono a capire è esattamente di chi è il palato che la bevanda intende purificare. L'arbusto è stato ideato da un elfo particolarmente snob che detestava l'odore degli umani. Quando fu costretto a sedersi e spezzare il pane con loro durante un grande banchetto pacificatore, inventò questa bevanda per attenuare l'assalto ai suoi sensi.",
	"The drink became popular at such feasts among both elves and humans: Elves shared the creator's delicate sensitivities, and humans thought they were being offered something ceremonial. Of course, it found a place on the menu of the Hissing Stones, where feasts are rare but difficult diplomatic conversations are commonplace.": "La bevanda divenne popolare durante tali feste sia tra gli elfi che tra gli umani: gli elfi condividevano la delicata sensibilità del creatore e gli umani pensavano che gli fosse stato offerto qualcosa di cerimoniale. Naturalmente ha trovato posto nel menu delle Pietre Sibilanti, dove i banchetti sono rari ma le difficili conversazioni diplomatiche sono all'ordine del giorno.",
	"The great adventurer {@creature Minsc and Boo!|MaBJoV|Minsc the Mighty and his companion animal, Boo, a miniature giant space hamster}, are hailed as heroes across the Sword Coast for the many times they saved people from horrifying threats. In recognition of their great deeds, they are gifted food, drink, and other pleasures wherever they go—something that the naïve Minsc assumes is an everyday experience for everyone.": "I grandi avventurieri {@creature Minsc and Boo!|MaBJoV|Minsc the Mighty and his companion animal, Boo, a miniature giant space hamster} sono acclamati come eroi in tutta la Costa della Spada per aver salvato molte volte persone da minacce terrificanti. In riconoscimento delle loro grandi imprese, ovunque vadano ricevono cibo, bevande e altri piaceri, qualcosa che l'ingenuo Minsc presume sia un'esperienza quotidiana per tutti.",
	"When Minsc came to the Hissing Stones early in the fifteenth century, Merilyn Allaryr gave him the venue's specialty on the house, a restorative Baldurian tonic. Minsc did not get even one sip of the sweet, zesty drink before a cry from the streets called him back into action. He did not return, and within days, Minsc and Boo were lost and feared dead. Merilyn kept Minsc's drink untouched on the bar, and with a touch of magic, the tonic did not lose a single bubble over the ensuing decades. None were allowed to disturb it. Merilyn believed that Minsc would return, and she wanted the drink to be there for him when he did.": "Quando Minsc arrivò alle Hissing Stones all'inizio del XV secolo, Merilyn Allaryr gli offrì la specialità del locale, un tonico Balduriano ricostituente. Minsc non ha bevuto nemmeno un sorso della bevanda dolce e piccante prima che un grido dalla strada lo richiamasse in azione. Non tornò e nel giro di pochi giorni Minsc e Boo si persero e si temette che fossero morti. Merilyn mantenne intatta la bevanda di Minsc sul bancone e, con un tocco di magia, la tonica non perse una sola bolla nei decenni successivi. A nessuno era permesso disturbarlo. Merilyn credeva che Minsc sarebbe tornato e voleva che il drink fosse lì per lui quando lo avesse fatto.",
	"Almost seventy years later, the prediction proved true. The petrification spell that had turned Minsc and Boo into statues was finally lifted. Minsc stepped back into the Hissing Stones and found his drink there waiting for him. It is not clear if he knew how long he had been gone.": "Quasi settant’anni dopo, la previsione si è rivelata vera. L'incantesimo di pietrificazione che aveva trasformato Minsc e Boo in statue fu finalmente revocato. Minsc tornò alle Pietre Sibilanti e trovò il suo drink lì ad aspettarlo. Non è chiaro se sapesse da quanto tempo fosse scomparso.",
	"Merilyn Allaryr may well have brought Mintwater to Baldur's Gate and possibly to Faerûn. A moon elf with many centuries of wandering and learning under her belt, Merilyn developed a fondness for mint on her travels and catalogued hundreds of varieties of the herb, noting different properties, uses, and flavors. By some reports, her office at the Stones is lined with jars of dried mint leaves and terrariums of living mint plants, and she has a tome that records many hundreds of recipes for Mintwater.": "Merilyn Allaryr potrebbe aver portato Mintwater a Baldur's Gate e forse a Faerûn. Un'elfa della luna con molti secoli di vagabondaggio e apprendimento al suo attivo, Merilyn sviluppò una passione per la menta durante i suoi viaggi e catalogò centinaia di varietà di erbe, notando proprietà, usi e sapori diversi. Secondo alcuni rapporti, il suo ufficio agli Stones è fiancheggiato da barattoli di foglie di menta essiccate e terrari di piante di menta vive, e ha un tomo che registra molte centinaia di ricette per Mintwater.",
	"As far as Merilyn is concerned, there is actually no such thing as Mintwater because it is too simple a name for such a complex idea. Every recipe has its own charms and idiosyncrasies. There was a time when anyone ordering Mintwater at the Stones was met by an overly enthusiastic Merilyn and her giant tome. After several minutes of anguished browsing, patrons would usually order something else or just leave. Merilyn was eventually persuaded to leave the customers alone, and as with every other venue that serves Mintwater, the Stones now offers just one recipe. Unless, of course, you ask to see the book.": "Per quanto riguarda Merilyn, in realtà non esiste Mintwater perché è un nome troppo semplice per un'idea così complessa. Ogni ricetta ha il suo fascino e le sue idiosincrasie. C'è stato un tempo in cui chiunque ordinasse Mintwater agli Stones veniva accolto da una Merilyn eccessivamente entusiasta e dal suo tomo gigante. Dopo diversi minuti di navigazione angosciata, gli avventori di solito ordinavano qualcos'altro o semplicemente se ne andavano. Alla fine Merilyn fu convinta a lasciare in pace i clienti e, come ogni altro locale che serve Mintwater, gli Stones ora offrono solo una ricetta. A meno che, ovviamente, tu non chieda di vedere il libro.",
	"The people of distant Chessenta have a reputation for intensity. Many great fighters and athletes come from the region, as do many great thinkers and artists. Whatever their calling, Chessentans live life with the fiery passion you might expect of people from a land once ruled by a dragon. In fact, it's home to spellcasters and cultists who would like to see it ruled by a dragon again. Some believe—and some hope—that dragons walk among the people of Chessenta in human form, scheming to reestablish their power.": "La gente della lontana Chessenta ha una reputazione di intensità. Molti grandi combattenti e atleti provengono da questa regione, così come molti grandi pensatori e artisti. Qualunque sia la loro vocazione, gli abitanti di Chessentan vivono la vita con la passione ardente che ci si potrebbe aspettare da un popolo proveniente da una terra un tempo governata da un drago. In effetti, è la casa di incantatori e cultisti che vorrebbero vederlo nuovamente governato da un drago. Alcuni credono, e altri sperano, che i draghi camminino tra la gente di Chessenta in forma umana, tramando per ristabilire il loro potere.",
	"Hibiscus tea is nearly universally popular in Chessenta, where the hardy flower grows wild in the mountains. A folk tradition emerged of adding hot pepper to the tea when a stranger came to town. If the stranger did not notice the intense heat of the tea, they might be a dragon in disguise.": "Il tè all'ibisco è quasi universalmente popolare a Chessenta, dove il fiore resistente cresce selvatico tra le montagne. È emersa la tradizione popolare di aggiungere peperoncino al tè quando uno straniero arrivava in città. Se lo sconosciuto non avesse notato l'intenso calore del tè, potrebbe essere un drago travestito.",
	"One cannot be sure that this was ever an effective strategy, as there is no evidence that all dragons share a similar relationship with spice. The point is redundant, however, as people soon developed a taste for increasingly spicy hibiscus tea, and everyone started drinking it that way.": "Non si può essere sicuri che questa sia mai stata una strategia efficace, poiché non ci sono prove che tutti i draghi condividano una relazione simile con la spezia. Il punto è tuttavia superfluo, poiché le persone presto svilupparono un gusto per il tè all'ibisco sempre più piccante e tutti iniziarono a berlo in quel modo.",
	"In the heat of battle, a spell or potion of restoration can be vital in lifting a curse, undoing {@condition petrified|PHB|petrification}, or just getting someone back on their feet after a tough bout. When a potion of restoration is hard to find, a pitcher of coconut water, lemons, and honey can really hit the spot.": "Nel vivo della battaglia, un incantesimo o una pozione di risanamento può essere fondamentale per spezzare una maledizione, annullare {@condition petrified|PHB|petrification} o semplicemente rimettere in piedi qualcuno dopo un duro incontro. Quando una pozione rigenerante è difficile da trovare, una brocca di acqua di cocco, limoni e miele può davvero fare al caso tuo.",
	"Restoration punch was created by a healer exhausted by her reckless adventuring party's endless demand for potions. She mixed together this alcohol-free refresher and served it to the party as a \"potion of really minor restoration\" with instructions to rest so that the magic could take effect. The fake potion became a popular trick among healers. Now the drink is a go-to at places like the Hissing Stones. Most people realize that the potion isn't real—but they also believe that maybe it might be.": "Pugno ristorativo è stato creato da una guaritrice esausta a causa dell'infinita richiesta di pozioni da parte del suo gruppo di avventurieri sconsiderati. Ha mescolato questo rinfrescante senza alcol e lo ha servito alla festa come una \"pozione di ristoro davvero minore\" con le istruzioni di riposare in modo che la magia potesse avere effetto. La finta pozione divenne un trucco popolare tra i guaritori. Ora la bevanda è un must in posti come Hissing Stones. Molte persone si rendono conto che la pozione non è reale, ma credono anche che forse potrebbe esserlo.",
	"There were two silent monks who lived centuries ago at a temple near Baldur's Gate and they shared a loving bond of devotion as great as any offered to the gods. The story goes that when one of the pair lay on the threshold of death, the other gestured for the reaper to sit and take tea. The monk prepared a syrup of rosemary, the herb of remembrance. He brewed two cups of green tea and set them on the doorstep on a chilly morning to slowly steep and develop flavor. The monk used this time to cherish the last hours of his beloved friend's life and to set firm in his memory all that he loved about him. He and the reaper drank together in quiet contemplation, enjoying the sweetness of honey, the savor of rosemary, and the vivacity of green tea. This drink is now served at the Hissing Stones and always enjoyed in silent remembrance.": "C'erano due monaci silenziosi che vivevano secoli fa in un tempio vicino a Baldur's Gate e condividevano un amorevole legame di devozione grande quanto qualsiasi altro offerto agli dei. La storia racconta che quando uno dei due era sull'orlo della morte, l'altro fece cenno al mietitore di sedersi e prendere il tè. Il monaco preparò uno sciroppo di rosmarino, l'erba del ricordo. Preparò due tazze di tè verde e le mise sulla soglia della porta in una fredda mattina per farle macerare lentamente e sviluppare il sapore. Il monaco utilizzò questo tempo per custodire le ultime ore di vita del suo amato amico e per fissare nella sua memoria tutto ciò che amava di lui. Lui e il mietitore bevvero insieme in silenziosa contemplazione, godendo della dolcezza del miele, del sapore del rosmarino e della vivacità del tè verde. Questa bevanda è ora servita alle Pietre Sibilanti e sempre gustata in silenzioso ricordo.",
	"The Hissing Stones offers a range of relaxation and restoration techniques from various traditions across the continents, from meditation to mud baths. One technique that seems to arise in almost all cultures is enjoying a quiet cup of tea and some cookies.": "The Hissing Stones offre una gamma di tecniche di rilassamento e ripristino provenienti da varie tradizioni nei continenti, dalla meditazione ai bagni di fango. Una tecnica che sembra emergere in quasi tutte le culture è godersi una tazza di tè e qualche biscotto in tutta tranquillità.",
	"The legendary kenku monk Whey-Shu brought the recipe for these cookies to Baldur's Gate. Raised in a monastery after goblins destroyed her flock, Whey-Shu devoted her life to the {@class Monk|PHB|Way of the Shadow|Shadow|PHB}, finding strength in silence and power in subtle action. These tearoom cookies are appropriately delicate in texture and flavor. They do not overwhelm the senses.": "Il leggendario monaco kenku Whey-Shu portò la ricetta di questi biscotti a Baldur's Gate. Cresciuta in un monastero dopo che i goblin distrussero il suo gregge, Whey-Shu ha dedicato la sua vita al {@class Monk|PHB|Way of the Shadow|Shadow|PHB}, trovando forza nel silenzio e potere nell'azione sottile. Questi biscotti da sala da tè sono opportunamente delicati nella consistenza e nel sapore. Non sopraffanno i sensi.",
	"Andrew Wheeler": "Andrew Wheeler",
	"Ashley Stoyanov": "Ashley Stojanov",
	"Ray Kachatorian": "Ray Kachatorian",
	"Shaida Boroumand": "Shaida Boroumand",
	"Claire Yee": "Claire Yee",
	"Natalie Blachere": "Natalie Blachere",
	"Kelly Booth": "Kelly Booth",
	"Kelly Booth and Emma Campion": "Kelly Booth ed Emma Campion",
	"Mari Gill and Faith Hague": "Mari Gill e Faith Hague",
	"Serena Sigona": "Serena Sigona",
	"Jane Chinn": "Jane Chinn",
	"Tamara White, Kelly Booth, and Claudia Sanchez": "Tamara White, Kelly Booth e Claudia Sanchez",
	"Jeff Johnson": "Jeff Johnson",
	"Amanda Anselmino": "Amanda Anselmino",
	"Huxley McCorkle": "Huxley McCorkle",
	"Glenn Jenkins": "Glenn Jenkins",
	"Zach Wine": "Zach Vino",
	"Hope Clarke": "Spero Clarke",
	"Mike Richards": "Mike Richards",
	"Ken DellaPenta": "Ken Della Penta",
	"Maya Bradford": "Maya Bradford",
	"Paola Crespo": "Paola Crespo",
	"Jessica Arnold": "Jessica Arnold",
	"Paul Morrissey": "Paolo Morrissey",
	"Goodname Digital Art Studio": "Studio d'arte digitale Goodname",
	"Widakk Design": "Design Widakk",
	"Kelly Booth, incorporating select background elements courtesy of Adobe Stock and map art by Jared Blando": "Kelly Booth, che incorpora elementi di sfondo selezionati per gentile concessione di Adobe Stock e grafica della mappa di Jared Blando"
}