{
	"This bestiary is for storytellers and worldbuilders. If you have ever thought about running a Dungeons & Dragons game for your friends, either a single night's adventure or a long-running campaign, this tome contains page after page of inspiration. It's your one-stop shop for creatures both malevolent and benign.": "Questo bestiario è per narratori e costruttori di mondi. Se hai mai pensato di organizzare un gioco di Dungeons & Dragons per i tuoi amici, un'avventura di una sola notte o una campagna di lunga durata, questo tomo contiene pagine e pagine di ispirazione. È il tuo punto di riferimento per creature sia malevoli che benigne.",
	"Some of the creatures that inhabit the worlds of D&D have origins rooted in real-world mythology and fantasy literature. Other creatures are D&D originals. The monsters in this book have been culled from all previous editions of the game. Herein you'll discover classic critters such as the beholder and the displacer beast next to more recent creations such as the chuul and the twig blight. Common beasts mingle with the weird, the terrifying, and the ridiculous. In collecting monsters from the past, we've endeavored to reflect the multifaceted nature of the game, warts and all. D&D monsters come in all shapes and sizes, with stories that not only thrill us but also make us smile.": "Alcune delle creature che popolano i mondi di D&D hanno origini radicate nella mitologia del mondo reale e nella letteratura fantasy. Le altre creature sono originali di D&D. I mostri in questo libro sono stati selezionati da tutte le precedenti edizioni del gioco. Qui scoprirai creature classiche come il beholder e la bestia distorcente accanto a creazioni più recenti come il chuul e il ramoscello rovinato. Gli animali comuni si mescolano con lo strano, il terrificante e il ridicolo. Collezionando mostri del passato, abbiamo cercato di riflettere la natura multiforme del gioco, nel bene e nel male. I mostri di D&D sono disponibili in tutte le forme e dimensioni, con storie che non solo ci emozionano ma ci fanno anche sorridere.",
	"If you're an experienced Dungeon Master (DM), a few of the monster write-ups might surprise you, for we've gone into the {@i Monster Manuals} of yore and discovered some long-lost factoids. We've also added a few new twists. Naturally, you can do with these monsters what you will. Nothing we say here is intended to curtail your creativity. If the minotaurs in your world are shipbuilders and pirates, who are we to argue with you? It's your world, after all.": "Se sei un Dungeon Master (DM) esperto, alcuni resoconti sui mostri potrebbero sorprenderti, perché siamo andati nel {@i Monster Manuals} del passato e abbiamo scoperto alcuni fatti perduti da tempo. Abbiamo anche aggiunto alcuni nuovi colpi di scena. Naturalmente puoi fare quello che vuoi con questi mostri. Niente di ciò che diciamo qui ha lo scopo di limitare la tua creatività. Se i minotauri nel tuo mondo sono costruttori navali e pirati, chi siamo noi per discuterne? Dopotutto è il tuo mondo.",
	"The best thing about being a DM is that you get to invent your own fantasy world and bring it to life, and nothing brings a D&D world to life more than the creatures that inhabit it. You might read a monster's entry and be spurred to create an adventure revolving around it, or you might have an awesome idea for a dungeon and need just the right monsters to populate it. That's where the Monster Manual comes in handy.": "La cosa migliore dell'essere un DM è che puoi inventare il tuo mondo fantastico e portarlo in vita, e niente dà vita a un mondo di D&D più delle creature che lo abitano. Potresti leggere la voce di un mostro ed essere spronato a creare un'avventura incentrata su di esso, oppure potresti avere un'idea fantastica per un dungeon e aver bisogno dei mostri giusti per popolarlo. È qui che il Manuale dei Mostri torna utile.",
	"The {@i Monster Manual} is one of three books that form the foundation of the Dungeons & Dragons game, the other two being the {@i Player's Handbook} and the {@i Dungeon Master's Guide.}": "Il {@i Monster Manual} è uno dei tre libri che costituiscono le fondamenta del gioco Dungeons & Dragons, gli altri due sono il {@i Player's Handbook} e il {@i Dungeon Master's Guide.}",
	"The {@i Monster Manual}, like the {@i Dungeon Master's Guide}, is a book for DMs. Use it to populate your D&D adventures with pesky goblins, stinky troglodytes, savage orcs, mighty dragons, and a veritable horde of creepy crawlies.": "Il {@i Monster Manual}, come il {@i Dungeon Master's Guide}, è un libro per i DM. Usalo per popolare le tue avventure di D&D con fastidiosi goblin, puzzolenti trogloditi, orchi selvaggi, potenti draghi e una vera e propria orda di inquietanti creature striscianti.",
	"Guidelines for creating encounters with monsters can be found in the {@i Dungeon Master's Guide}. That book also contains wandering monster tables and other goodies to help you use the monsters in this book in interesting ways, as well as advice for modifying monsters and creating your own.": "Le linee guida per creare incontri con i mostri possono essere trovate nel {@i Dungeon Master's Guide}. Quel libro contiene anche tabelle di mostri erranti e altri gadget per aiutarti a utilizzare i mostri in questo libro in modi interessanti, oltre a consigli per modificare i mostri e crearne di tuoi.",
	"If you've never run a D&D adventure before, we recommend that you pick up the Dungeons & Dragons {@i Starter Set,} which demonstrates how to take a bunch of monsters and build an exciting adventure around them.": "Se non hai mai vissuto un'avventura di D&D prima, ti consigliamo di prendere Dungeons & Dragons {@i Starter Set,} che dimostra come prendere un gruppo di mostri e costruire attorno a loro un'avventura emozionante.",
	"A monster is defined as any creature that can be interacted with and potentially fought and killed. Even something as harmless as a frog or as benevolent as a unicorn is a monster by this definition. The term also applies to humans, elves, dwarves, and other civilized folk who might be friends or rivals to the player characters.": "Un mostro è definito come qualsiasi creatura con cui è possibile interagire e potenzialmente combattuta e uccisa. Anche qualcosa di innocuo come una rana o di benevolo come un unicorno è un mostro secondo questa definizione. Il termine si applica anche a umani, elfi, nani e altre persone civilizzate che potrebbero essere amici o rivali dei personaggi giocanti.",
	"Most of the monsters that haunt the D&D world, however, are threats that are meant to be stopped: rampaging demons, conniving devils, soul-sucking undead, summoned elementals-the list goes on.": "La maggior parte dei mostri che infestano il mondo di D&D, tuttavia, sono minacce che devono essere fermate: demoni furiosi, diavoli conniventi, non morti succhiatori di anime, elementali evocati... l'elenco potrebbe continuare.",
	"If you are new to the D&D game, you might not be familiar with the weird and wondrous places where monsters can be found and fought.": "Se sei nuovo nel gioco di D&D, potresti non avere familiarità con i luoghi strani e meravigliosi in cui è possibile trovare e combattere i mostri.",
	"When most people think of a dungeon, images of dark cells with iron bars and shackles spring to mind. In the D&D game, the word \"dungeon\" takes on a broader meaning to include any enclosed, monster-infested location. Most dungeons are sprawling underground complexes. Here are a few other examples:": "Quando la maggior parte delle persone pensa a un dungeon, vengono in mente immagini di celle buie con sbarre di ferro e catene. Nel gioco D&D, la parola \"dungeon\" assume un significato più ampio per includere qualsiasi luogo chiuso e infestato da mostri. La maggior parte dei dungeon sono vasti complessi sotterranei. Ecco alcuni altri esempi:",
	"A ruined wizard's tower atop a lonely hill riddled with goblin-infested tunnels": "La torre di un mago in rovina in cima a una collina solitaria piena di tunnel infestati dai goblin",
	"A pharaoh's pyramid filled with haunted crypts and secret treasure vaults": "La piramide di un faraone piena di cripte infestate e depositi di tesori segreti",
	"A lost city in the jungle, overgrown with vines and overrun with demons and demon-worshiping cultists": "Una città perduta nella giungla, ricoperta di viti e invasa da demoni e cultisti adoratori di demoni",
	"The icy tomb of a frost giant king": "La tomba ghiacciata di un re gigante del gelo",
	"A filthy, labyrinthine sewer system controlled by a gang of wererats": "Un sistema fognario sporco e labirintico controllato da una banda di ratti mannari",
	"There is no greater dungeon than the Underdark, the underworld beneath the surface world. It is a vast subterranean realm where monsters accustomed to darkness dwell. It is a place filled with lightless caverns connected by tunnels that wind ever downward. One could spend a lifetime (however brief!) exploring the Underdark and find such places as the following:": "Non esiste prigione più grande dell'Underdark, il mondo sotterraneo sotto il mondo di superficie. È un vasto regno sotterraneo dove dimorano mostri abituati all'oscurità. È un luogo pieno di caverne buie collegate da tunnel che si snodano sempre verso il basso. Si potrebbe trascorrere una vita (per quanto breve!) esplorando il Sottosuolo e trovare luoghi come i seguenti:",
	"A mind flayer prison or asylum, filled with mindless thralls and raving lunatics": "Una prigione o un manicomio per il mind flayer, pieno di schiavi senza cervello e pazzi deliranti",
	"A lost dwarven necropolis containing row after row of dusty tombs waiting to be plundered": "Una necropoli nanica perduta contenente file e file di tombe polverose in attesa di essere saccheggiate",
	"A fortified outpost bristling with armaments, guarding the way to a magnificent drow city": "Un avamposto fortificato pieno di armamenti, a guardia della strada verso una magnifica città drow",
	"A subterranean rift filled with giant fungi and ruled by a megalomaniacal beholder or mad fomorian king": "Una spaccatura sotterranea piena di funghi giganti e governata da un beholder megalomane o da un folle re fomoriano",
	"A chain of rocky islands on a vast, sunless sea that's home to aboleths and insane kuo-toa": "Una catena di isole rocciose su un vasto mare senza sole che ospita aboleth e folli kuo-toa",
	"Not all monsters lurk underground. Many of them inhabit deserts, mountains, swamps, canyons, forests, and other natural settings. The wilderness can be just as dangerous as any dungeon, particularly when there's nowhere to hide! Some wilderness locations are just as memorable as any dungeon:": "Non tutti i mostri si nascondono sottoterra. Molti di loro abitano deserti, montagne, paludi, canyon, foreste e altri ambienti naturali. La natura selvaggia può essere pericolosa quanto qualsiasi sotterraneo, soprattutto quando non c'è nessun posto dove nascondersi! Alcuni luoghi selvaggi sono memorabili quanto qualsiasi dungeon:",
	"A roc's nest made of shattered ship hulls, built atop a lonely mountain or rocky hill": "Un nido di roc fatto di scafi di navi in ​​frantumi, costruito in cima a una montagna solitaria o a una collina rocciosa",
	"A vast arctic tundra that serves as a hunting ground for berserkers and yeti": "Una vasta tundra artica che funge da terreno di caccia per berserker e yeti",
	"A primeval forest protected by treants or corrupted by demon-worshiping gnolls": "Una foresta primordiale protetta dai treant o corrotta dagli gnoll adoratori dei demoni",
	"A fog-shrouded swamp haunted by lizardfolk that worship a vile black dragon": "Una palude avvolta dalla nebbia e infestata da lucertoloidi che adorano un vile drago nero",
	"A jungle island inhabited by dinosaurs and human tribal warriors": "Un'isola nella giungla abitata da dinosauri e guerrieri tribali umani",
	"Some of the best adventures unfold in the cradles of civilization. Urban settings afford adventurers the chance to rub shoulders with the rich and powerful, butt heads with the dregs of society, and peel back the veneer of civility to see the monstrous evil lurking beneath. Within a medieval town or city are places as deadly as any dungeon:": "Alcune delle migliori avventure si svolgono nelle culle della civiltà. Le ambientazioni urbane offrono agli avventurieri la possibilità di confrontarsi con i ricchi e potenti, scontrarsi con la feccia della società e staccare la patina di civiltà per vedere il mostruoso male in agguato sotto. All'interno di una cittadina o di una città medievale ci sono luoghi mortali quanto qualsiasi prigione:",
	"A clock tower that serves as a base for a guild of kenku rogues and assassins": "Una torre dell'orologio che funge da base per una gilda di ladri e assassini kenku",
	"A slavers' den hidden in an orphanage run by a rakshasa disguised as the headmaster": "Un covo di schiavisti nascosto in un orfanotrofio gestito da un rakshasa travestito da preside",
	"A wizard's academy rife with corruption and practitioners of the necromantic arts": "Un'accademia di maghi piena di corruzione e praticanti delle arti necromantiche",
	"A noble's manor where rich, devil-worshiping cultists gather to perform sacrifices": "Il maniero di un nobile dove ricchi cultisti adoratori del diavolo si riuniscono per eseguire sacrifici",
	"A temple, vault, or museum watched day and night by animated constructs": "Un tempio, una cripta o un museo sorvegliato giorno e notte da costrutti animati",
	"Not all adventures take place on land. This book casts light on several creatures that haunt the oceans of the world, from the devilish sahuagin to the peaceful aquatic elves who loathe them. Within this aquatic domain are many surprising adventure locations:": "Non tutte le avventure si svolgono sulla terraferma. Questo libro fa luce su diverse creature che infestano gli oceani del mondo, dai diabolici sahuagin ai pacifici elfi acquatici che li detestano. All'interno di questo dominio acquatico ci sono molti luoghi di avventure sorprendenti:",
	"A graveyard of sunken ships haunted by sharks, aquatic ghouls, and angry ghosts": "Un cimitero di navi affondate infestato da squali, demoni acquatici e fantasmi arrabbiati",
	"A storm giant's coral castle, beautiful yet foreboding": "Il castello di corallo di un gigante delle tempeste, bello ma inquietante",
	"A lost city on the sea floor, encased in a magic bubble of air and ruled by a medusa queen": "Una città perduta sul fondo del mare, racchiusa in una magica bolla d'aria e governata da una regina medusa",
	"A kraken's cave or bronze dragon's cavernous lair, filled with ancient treasures": "La caverna di un kraken o la tana cavernosa di un drago di bronzo, piena di antichi tesori",
	"A sunken temple of Sekolah, evil god of the sahuagin": "Un tempio sommerso di Sekolah, dio malvagio dei sahuagin",
	"The Abyss. The Nine Hells. The City of Brass. Such faraway places beckon high-level adventurers to their doorsteps, defying the brave and the foolhardy to overthrow their evil masters and unlock their hidden mysteries. Many powerful, weird creatures live on other planes of existence, from orderly modrons to murderous demons. When it comes to interesting adventure locations, not even the sky is the limit when you pass beyond the boundaries of the world:": "L'Abisso. I Nove Inferni. La città dell'ottone. Luoghi così lontani attirano avventurieri di alto livello alle loro porte, sfidando i coraggiosi e gli avventati a rovesciare i loro malvagi padroni e svelare i loro misteri nascosti. Molte creature potenti e strane vivono su altri piani di esistenza, dai modroni ordinati ai demoni assassini. Quando si tratta di luoghi avventurosi interessanti, nemmeno il cielo è il limite quando si oltrepassano i confini del mondo:",
	"A pit fiend's stronghold on Avernus, the first layer of the Nine Hells": "La roccaforte di un diavolo della fossa sull'Avernus, il primo strato dei Nove Inferni",
	"A haunted castle in the Shadowfell that serves as a shadow dragon's lair": "Un castello infestato nella Coltre Oscura che funge da tana del drago d'ombra",
	"An elf queen's tomb in the Feywild": "La tomba di una regina degli elfi nella Selva dei Folletti",
	"A djinni's palace on the Elemental Plane of Air, filled with marvelous stolen treasures": "Il palazzo di un djinni sul Piano Elementale dell'Aria, pieno di meravigliosi tesori rubati",
	"A lich's secret demiplane, where the undead archmage hides its phylactery and spellbook": "Il semipiano segreto di un lich, dove l'arcimago non morto nasconde il suo filatterio e il libro degli incantesimi",
	"See the {@i Dungeon Master's Guide} for more information on the planes of existence.": "Consulta il {@i Dungeon Master's Guide} per ulteriori informazioni sui piani dell'esistenza.",
	"Many monsters inhabit dungeons, while others live in deserts, forests, labyrinths, and other environments. Regardless of which environment a monster traditionally calls home, you can place it anywhere you want. After all, \"fish out of water\" stories are memorable, and sometimes it's fun to surprise players with gricks hiding under the desert sands or a dryad living in a giant mushroom in the Underdark.": "Molti mostri abitano i sotterranei, mentre altri vivono nei deserti, nelle foreste, nei labirinti e in altri ambienti. Indipendentemente dall'ambiente che un mostro chiama tradizionalmente casa, puoi posizionarlo ovunque tu voglia. Dopotutto, le storie dei \"pesci fuor d'acqua\" sono memorabili, e talvolta è divertente sorprendere i giocatori con i grick che si nascondono sotto le sabbie del deserto o con una driade che vive in un fungo gigante nel Sottosuolo.",
	"Despite the versatile collection of monsters in this book, you might be at a loss when it comes to finding the perfect creature for part of an adventure. Feel free to tweak an existing creature to make it into something more useful for you, perhaps by borrowing a trait or two from a different monster or by using a variant or template, such as the ones in this book. Keep in mind that modifying a monster, including when you apply a template to it, might change its challenge rating.": "Nonostante la versatile collezione di mostri contenuta in questo libro, potresti non riuscire a trovare la creatura perfetta per una parte di un'avventura. Sentiti libero di modificare una creatura esistente per renderla qualcosa di più utile per te, magari prendendo in prestito uno o due tratti da un mostro diverso o utilizzando una variante o un modello, come quelli presenti in questo libro. Tieni presente che la modifica di un mostro, anche quando gli applichi un modello, potrebbe cambiare il suo grado di sfida.",
	"For advice on how to customize creatures and calculate their challenge ratings, see the {@i Dungeon Master's Guide.}": "Per consigli su come personalizzare le creature e calcolare il loro grado di sfida, consulta la sezione {@i Dungeon Master's Guide.}",
	"A monster's statistics, sometimes referred to as its stat block, provide the essential information that you need to run the monster.": "Le statistiche di un mostro, a volte chiamate blocco delle statistiche, forniscono le informazioni essenziali di cui hai bisogno per governare il mostro.",
	"A monster can be Tiny, Small, Medium, Large, Huge, or Gargantuan. The Size Categories table shows how much space a creature of a particular size controls in combat. See the {@book Player's Handbook|PHB|9|Creature Size} for more information on creature size and space.": "Un mostro può essere Minuscolo, Piccolo, Medio, Grande, Enorme o Mastodontico. La tabella Categorie di Taglia mostra quanto spazio controlla una creatura di una taglia particolare in combattimento. Consulta il {@book Player's Handbook|PHB|9|Creature Size} per ulteriori informazioni sulla dimensione e sullo spazio della creatura.",
	"2½ by 2½ ft.": "2½ x 2½ piedi.",
	"Small": "Piccolo",
	"Medium": "Medio",
	"Large": "Grande",
	"Gargantuan": "Gigantesco",
	"20 by 20 ft. or larger": "20 x 20 piedi o più",
	"A monster's type speaks to its fundamental nature. Certain spells, magic items, class features, and other effects in the game interact in special ways with creatures of a particular type. For example, an arrow of dragon slaying deals extra damage not only to dragons but also other creatures of the dragon type, such as dragon turtles and wyverns.": "Il tipo di un mostro parla della sua natura fondamentale. Alcuni incantesimi, oggetti magici, privilegi di classe e altri effetti nel gioco interagiscono in modi speciali con creature di un particolare tipo. Ad esempio, una freccia che uccide il drago infligge danni extra non solo ai draghi ma anche ad altre creature del tipo drago, come le tartarughe drago e le viverne.",
	"The game includes the following monster types, which have no rules of their own.": "Il gioco include i seguenti tipi di mostri, che non hanno regole proprie.",
	"{@b Aberrations} are utterly alien beings. Many of them have innate magical abilities drawn from the creature's alien mind rather than the mystical forces of the world. The quintessential aberrations are aboleths, beholders, mind flayers, and slaadi.": "{@b Aberrations} sono esseri assolutamente alieni. Molti di loro hanno abilità magiche innate derivate dalla mente aliena della creatura piuttosto che dalle forze mistiche del mondo. Le aberrazioni per eccellenza sono gli aboleth, i beholder, i mind flayer e gli slaadi.",
	"{@b Beasts} are nonhumanoid creatures that are a natural part of the fantasy ecology. Some of them have magical powers, but most are unintelligent and lack any society or language. Beasts include all varieties of ordinary animals, dinosaurs, and giant versions of animals.": "{@b Beasts} sono creature non umanoidi che fanno parte naturale dell'ecologia fantasy. Alcuni di loro hanno poteri magici, ma la maggior parte non è intelligente e non possiede alcuna società o linguaggio. Le bestie includono tutte le varietà di animali comuni, dinosauri e versioni giganti di animali.",
	"{@b Celestials} are creatures native to the Upper Planes. Many of them are the servants of deities, employed as messengers or agents in the mortal realm and throughout the planes. Celestials are good by nature, so the exceptional celestial who strays from a good alignment is a horrifying rarity. Celestials include angels, couatls, and pegasi.": "{@b Celestials} sono creature originarie dei Piani Superiori. Molti di loro sono servitori delle divinità, impiegati come messaggeri o agenti nel regno mortale e in tutti i piani. I celestiali sono buoni per natura, quindi il celestiale eccezionale che si allontana da un buon allineamento è una rarità terrificante. I celesti includono angeli, couatl e pegasi.",
	"{@b Constructs} are made, not born. Some are programmed by their creators to follow a simple set of instructions, while others are imbued with sentience and capable of independent thought. Golems are the iconic constructs. Many creatures native to the outer plane of Mechanus, such as modrons, are constructs shaped from the raw material of the plane by the will of more powerful creatures.": "{@b Constructs} sono nati, non nati. Alcuni sono programmati dai loro creatori per seguire una semplice serie di istruzioni, mentre altri sono dotati di sensibilità e capaci di pensiero indipendente. I Golem sono i costrutti iconici. Molte creature originarie del piano esterno di Mechanus, come i modroni, sono costrutti modellati dalla materia prima del piano per volontà di creature più potenti.",
	"{@b Dragons} are large reptilian creatures of ancient origin and tremendous power. True dragons, including the good metallic dragons and the evil chromatic dragons, are highly intelligent and have innate magic. Also in this category are creatures distantly related to true dragons, but less powerful, less intelligent, and less magical, such as wyverns and pseudodragons.": "{@b Dragons} sono grandi creature rettiliane di origine antica e dall'enorme potere. I veri draghi, compresi i draghi metallici buoni e i draghi cromatici malvagi, sono molto intelligenti e hanno una magia innata. In questa categoria rientrano anche creature lontanamente imparentate con i veri draghi, ma meno potenti, meno intelligenti e meno magiche, come le viverne e gli pseudodraghi.",
	"{@b Elementals} are creatures native to the elemental planes. Some creatures of this type are little more than animate masses of their respective elements, including the creatures simply called elementals. Others have biological forms infused with elemental energy. The races of genies, including djinn and efreet, form the most important civilizations on the elemental planes. Other elemental creatures include azers, invisible stalkers, and water weirds.": "{@b Elementals} sono creature native dei piani elementali. Alcune creature di questo tipo sono poco più che masse animate dei rispettivi elementi, comprese le creature chiamate semplicemente elementali. Altri hanno forme biologiche infuse di energia elementale. Le razze dei geni, inclusi i djinn e gli efreet, formano le civiltà più importanti sui piani elementali. Altre creature elementali includono gli azer, gli stalker invisibili e gli spiriti dell'acqua.",
	"{@b Fey} are magical creatures closely tied to the forces of nature. They dwell in twilight groves and misty forests. In some worlds, they are closely tied to the Feywild, also called the Plane of Faerie. Some are also found in the Outer Planes, particularly the planes of Arborea and the Beastlands. Fey include dryads, pixies, and satyrs.": "{@b Fey} sono creature magiche strettamente legate alle forze della natura. Dimorano in boschetti crepuscolari e foreste nebbiose. In alcuni mondi, sono strettamente legati alla Selva Fatata, chiamata anche il Piano delle Fate. Alcuni si trovano anche nei Piani Esterni, in particolare nei piani di Arborea e nelle Terre Bestiali. Le fate includono driadi, folletti e satiri.",
	"{@b Fiends} are creatures of wickedness that are native to the Lower Planes. A few are the servants of deities, but many more labor under the leadership of archdevils and demon princes. Evil priests and mages sometimes summon fiends to the material world to do their bidding. If an evil celestial is a rarity, a good fiend is almost inconceivable. Fiends include demons, devils, hell hounds, rakshasas, and yugoloths.": "{@b Fiends} sono creature malvagie originarie dei Piani Inferiori. Alcuni sono servitori delle divinità, ma molti di più lavorano sotto la guida di arcidiavoli e principi demoniaci. I preti e i maghi malvagi a volte evocano i demoni nel mondo materiale affinché eseguano i loro ordini. Se un celeste malvagio è una rarità, un demone buono è quasi inconcepibile. I demoni includono demoni, diavoli, segugi infernali, rakshasa e yugoloth.",
	"{@b Giants} tower over humans and their kind. They are humanlike in shape, though some have multiple heads (ettins) or deformities (fomorians). The six varieties of true giant are hill giants, stone giants, frost giants, fire giants, cloud giants, and storm giants. Besides these, creatures such as ogres and trolls are giants.": "{@b Giants} sovrasta gli umani e i loro simili. Hanno forme umane, anche se alcuni hanno teste multiple (ettin) o deformità (fomorian). Le sei varietà di veri giganti sono i giganti delle colline, i giganti delle pietre, i giganti del gelo, i giganti del fuoco, i giganti delle nuvole e i giganti della tempesta. Oltre a questi, creature come orchi e troll sono giganti.",
	"{@b Humanoids} are the main peoples of the D&D world, both civilized and savage, including humans and a tremendous variety of other species. They have language and culture, few if any innate magical abilities (though most humanoids can learn spellcasting), and a bipedal form. The most common humanoid races are the ones most suitable as player characters: humans, dwarves, elves, and halflings. Almost as numerous but far more savage and brutal, and almost uniformly evil, are the races of goblinoids (goblins, hobgoblins, and bugbears), orcs, gnolls, lizardfolk, and kobolds.": "{@b Humanoids} sono i principali popoli del mondo di D&D, sia civilizzati che selvaggi, inclusi gli umani e un'enorme varietà di altre specie. Possiedono linguaggio e cultura, poche o nessuna abilità magica innata (sebbene la maggior parte degli umanoidi possa imparare a lanciare incantesimi) e una forma bipede. Le razze umanoidi più comuni sono quelle più adatte come personaggi giocanti: umani, nani, elfi e halfling. Quasi altrettanto numerose ma molto più selvagge e brutali, e quasi uniformemente malvagie, sono le razze di goblinoidi (goblin, hobgoblin e bugbear), orchi, gnoll, lucertoloidi e coboldi.",
	"A variety of humanoids appear throughout this book, but the races detailed in the {@i Player's Handbook}-with the exception of drow-are dealt with in appendix B. That appendix gives you a number of stat blocks that you can use to make various members of those races.": "In questo libro compaiono numerosi umanoidi, ma le razze descritte in dettaglio nel {@i Player's Handbook} - con l'eccezione dei drow - sono trattate nell'appendice B. Tale appendice fornisce un numero di blocchi di statistiche che puoi utilizzare per creare vari membri di quelle razze.",
	"{@b Monstrosities} are monsters in the strictest sense-frightening creatures that are not ordinary, not truly natural, and almost never benign. Some are the results of magical experimentation gone awry (such as owlbears), and others are the product of terrible curses (including minotaurs and yuan-ti). They defy categorization, and in some sense serve as a catch-all category for creatures that don't fit into any other type.": "{@b Monstrosities} sono mostri nel senso più stretto, creature spaventose che non sono ordinarie, non veramente naturali e quasi mai benigne. Alcuni sono il risultato di sperimentazioni magiche andate male (come gli orsigufo), mentre altri sono il prodotto di terribili maledizioni (compresi i minotauri e gli yuan-ti). Sfidano la categorizzazione e in un certo senso servono come categoria onnicomprensiva per le creature che non rientrano in nessun altro tipo.",
	"{@b Oozes} are gelatinous creatures that rarely have a fixed shape. They are mostly subterranean, dwelling in caves and dungeons and feeding on refuse, carrion, or creatures unlucky enough to get in their way. Black puddings and gelatinous cubes are among the most recognizable oozes.": "{@b Oozes} sono creature gelatinose che raramente hanno una forma fissa. Sono per lo più sotterranei, vivono in caverne e sotterranei e si nutrono di rifiuti, carogne o creature abbastanza sfortunate da intralciarli. I sanguinacci e i cubetti gelatinosi sono tra le melme più riconoscibili.",
	"{@b Plants} in this context are vegetable creatures, not ordinary flora. Most of them are ambulatory, and some are carnivorous. The quintessential plants are the shambling mound and the treant. Fungal creatures such as the gas spore and the myconid also fall into this category.": "{@b Plants} in questo contesto sono creature vegetali, non flora ordinaria. La maggior parte di loro sono ambulanti e alcuni sono carnivori. Le piante per eccellenza sono il tumulo barcollante e il treant. Anche le creature fungine come le spore di gas e i miconidi rientrano in questa categoria.",
	"{@b Undead} are once-living creatures brought to a horrifying state of undeath through the practice of necromantic magic or some unholy curse. Undead include walking corpses, such as vampires and zombies, as well as bodiless spirits, such as ghosts and specters.": "{@b Undead} sono creature un tempo viventi portate a un orribile stato di non morte attraverso la pratica della magia necromantica o di qualche maledizione empia. I non morti includono cadaveri ambulanti, come vampiri e zombi, così come spiriti incorporei, come fantasmi e spettri.",
	"A monster might have one or more tags appended to its type, in parentheses. For example, an orc has the {@i humanoid (orc)} type. The parenthetical tags provide additional categorization for certain creatures. The tags have no rules of their own, but something in the game, such as a magic item, might refer to them. For instance, a spear that is especially effective at fighting demons would work against any monster that has the demon tag.": "Un mostro potrebbe avere uno o più tag aggiunti al suo tipo, tra parentesi. Ad esempio, un orco ha il tipo {@i humanoid (orc)}. I tag tra parentesi forniscono una categorizzazione aggiuntiva per alcune creature. I tag non hanno regole proprie, ma qualcosa nel gioco, come un oggetto magico, potrebbe fare riferimento ad essi. Ad esempio, una lancia particolarmente efficace nel combattere i demoni funzionerebbe contro qualsiasi mostro che abbia l'etichetta demone.",
	"A monster's alignment provides a clue to its disposition and how it behaves in a roleplaying or combat situation. For example, a chaotic evil monster might be difficult to reason with and might attack characters on sight, whereas a neutral monster might be willing to negotiate. See the {@i Player's Handbook} for descriptions of the different alignments.": "L'allineamento di un mostro fornisce un indizio sulla sua disposizione e su come si comporta in una situazione di gioco di ruolo o di combattimento. Ad esempio, potrebbe essere difficile ragionare con un mostro caotico malvagio e potrebbe attaccare i personaggi a vista, mentre un mostro neutrale potrebbe essere disposto a negoziare. Vedi {@i Player's Handbook} per le descrizioni dei diversi allineamenti.",
	"The alignment specified in a monster's stat block is the default. Feel free to depart from it and change a monster's alignment to suit the needs of your campaign. If you want a good-aligned green dragon or an evil storm giant, there's nothing stopping you. Some creatures can have any alignment. In other words, you choose the monster's alignment. Some monster's alignment entry indicates a tendency or aversion toward law, chaos, good, or evil. For example, a berserker can be any chaotic alignment (chaotic good, chaotic neutral, or chaotic evil), as befits its wild nature.": "L'allineamento specificato nel blocco delle statistiche di un mostro è quello predefinito. Sentiti libero di discostartene e modificare l'allineamento di un mostro per adattarlo alle esigenze della tua campagna. Se vuoi un drago verde di allineamento buono o un gigante della tempesta malvagio, non c'è niente che ti fermi. Alcune creature possono avere qualsiasi allineamento. In altre parole, sei tu a scegliere l'allineamento del mostro. L'allineamento di alcuni mostri indica una tendenza o un'avversione verso la legge, il caos, il bene o il male. Ad esempio, un berserker può appartenere a qualsiasi allineamento caotico (caotico buono, caotico neutrale o caotico malvagio), come si addice alla sua natura selvaggia.",
	"Many creatures of low intelligence have no comprehension of law or chaos, good or evil. They don't make moral or ethical choices, but rather act on instinct. These creatures are unaligned, which means they don't have an alignment.": "Molte creature di scarsa intelligenza non comprendono la legge o il caos, il bene o il male. Non fanno scelte morali o etiche, ma agiscono piuttosto secondo l'istinto. Queste creature non sono allineate, il che significa che non hanno un allineamento.",
	"A monster that wears armor or carries a shield has an Armor Class (AC) that takes its armor, shield, and Dexterity into account. Otherwise, a monster's AC is based on its Dexterity modifier and natural armor, if any. If a monster has natural armor, wears armor, or carries a shield, this is noted in parentheses after its AC value.": "Un mostro che indossa un'armatura o porta uno scudo ha una Classe Armatura (CA) che tiene conto della sua armatura, scudo e Destrezza. Altrimenti, la CA di un mostro si basa sul suo modificatore di Destrezza e sulla sua armatura naturale, se presente. Se un mostro ha un'armatura naturale, indossa un'armatura o porta uno scudo, questo viene indicato tra parentesi dopo il suo valore di CA.",
	"A monster usually dies or is destroyed when it drops to 0 hit points. For more on hit points, see the {@i Player's Handbook.}": "Un mostro solitamente muore o viene distrutto quando scende a 0 punti ferita. Per ulteriori informazioni sui punti ferita, consulta la sezione {@i Player's Handbook.}",
	"A monster's hit points are presented both as a die expression and as an average number. For example, a monster with {@dice 2d8} hit points has 9 hit points on average (2 × 4½).": "I punti ferita di un mostro sono presentati sia come espressione di un dado che come numero medio. Ad esempio, un mostro con {@dice 2d8} punti ferita ha in media 9 punti ferita (2 × 4½).",
	"A monster's size determines the die used to calculate its hit points, as shown in the Hit Dice by Size table.": "La taglia di un mostro determina il dado utilizzato per calcolare i suoi punti ferita, come mostrato nella tabella Dadi Vita per Taglia.",
	"A monster's Constitution modifier also affects the number of hit points it has. Its Constitution modifier is multiplied by the number of Hit Dice it possesses, and the result is added to its hit points. For example, if a monster has a Constitution of 12 (+1 modifier) and {@dice 2d8} Hit Dice, it has {@dice 2d8 + 2} hit points (average 11).": "Il modificatore di Costituzione di un mostro influenza anche il numero di punti ferita che possiede. Il suo modificatore di Costituzione viene moltiplicato per il numero di Dadi Vita che possiede e il risultato viene sommato ai suoi punti ferita. Ad esempio, se un mostro ha una Costituzione di 12 (+1 modificatore) e {@dice 2d8} Dadi Vita, ha {@dice 2d8 + 2} punti ferita (in media 11).",
	"A monster's speed tells you how far it can move on its turn. For more information on speed, see the {@i Player's Handbook.}": "La velocità di un mostro ti dice di quanto può spostarsi durante il suo turno. Per ulteriori informazioni sulla velocità, consulta la {@i Player's Handbook.}",
	"All creatures have a walking speed, simply called the monster's speed. Creatures that have no form of ground-based locomotion have a walking speed of 0 feet.": "Tutte le creature hanno una velocità di camminata, chiamata semplicemente velocità del mostro. Le creature che non hanno alcuna forma di locomozione terrestre hanno una velocità di cammino pari a 0 piedi.",
	"Some creatures have one or more of the following additional movement modes.": "Alcune creature hanno una o più delle seguenti modalità di movimento aggiuntive.",
	"A monster that has a burrowing speed can use that speed to move through sand, earth, mud, or ice. A monster can't burrow through solid rock unless it has a special trait that allows it to do so.": "Un mostro dotato di velocità di scavare può sfruttare tale velocità per muoversi attraverso sabbia, terra, fango o ghiaccio. Un mostro non può scavare nella roccia solida a meno che non abbia un tratto speciale che gli permette di farlo.",
	"A monster that has a climbing speed can use all or part of its movement to move on vertical surfaces. The monster doesn't need to spend extra movement to climb.": "Un mostro dotato di velocità di scalata può utilizzare tutto o parte del suo movimento per muoversi su superfici verticali. Il mostro non ha bisogno di spendere movimento extra per arrampicarsi.",
	"A monster that has a flying speed can use all or part of its movement to fly. Some monsters have the ability to hover, which makes them hard to knock out of the air (as explained in the rules on flying in the {@i Player's Handbook}). Such a monster stops hovering when it dies.": "Un mostro dotato di velocità di volo può utilizzare tutto o parte del suo movimento per volare. Alcuni mostri hanno la capacità di librarsi, il che li rende difficili da lanciare in aria (come spiegato nelle regole sul volo in {@i Player's Handbook}). Un mostro del genere smette di librarsi quando muore.",
	"A monster that has a swimming speed doesn't need to spend extra movement to swim.": "Un mostro che ha una velocità di nuoto non ha bisogno di spendere movimento extra per nuotare.",
	"Every monster has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores and how they're used in play, see the {@i Player's Handbook.}": "Ogni mostro ha sei punteggi di caratteristica (Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma) e i corrispondenti modificatori. Per ulteriori informazioni sui punteggi di caratteristica e su come vengono utilizzati in gioco, consulta il {@i Player's Handbook.}",
	"The Saving Throws entry is reserved for creatures that are adept at resisting certain kinds of effects. For example, a creature that isn't easily {@condition charmed} or {@condition frightened} might gain a bonus on its Wisdom saving throws. Most creatures don't have special saving throw bonuses, in which case this section is absent.": "La voce Tiri Salvezza è riservata alle creature abili nel resistere a certi tipi di effetti. Ad esempio, una creatura che non è facilmente {@condition charmed} o {@condition frightened} potrebbe ottenere un bonus ai suoi tiri salvezza su Saggezza. La maggior parte delle creature non dispone di bonus speciali ai tiri salvezza, nel qual caso questa sezione è assente.",
	"A saving throw bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table).": "Un bonus al tiro salvezza è la somma del modificatore di caratteristica rilevante di un mostro e del suo bonus di competenza, che è determinato dal grado di sfida del mostro (come mostrato nella tabella Bonus di competenza per grado di sfida).",
	"The Skills entry is reserved for monsters that are proficient in one or more skills. For example, a monster that is very perceptive and stealthy might have bonuses to Wisdom ({@skill Perception}) and Dexterity ({@skill Stealth}) checks.": "La voce Abilità è riservata ai mostri competenti in una o più abilità. Ad esempio, un mostro molto perspicace e furtivo potrebbe avere bonus alle prove di Saggezza ({@skill Perception}) e Destrezza ({@skill Stealth}).",
	"A skill bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table). Other modifiers might apply. For instance, a monster might have a larger-than-expected bonus (usually double its proficiency bonus) to account for its heightened expertise.": "Un bonus di abilità è la somma del modificatore di abilità rilevante di un mostro e del suo bonus di competenza, che è determinato dal grado di sfida del mostro (come mostrato nella tabella Bonus di competenza per grado di sfida). Potrebbero essere applicati altri modificatori. Ad esempio, un mostro potrebbe avere un bonus maggiore del previsto (di solito il doppio del suo bonus di competenza) per tenere conto della sua maggiore esperienza.",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Particular creatures are even resistant or immune to damage from nonmagical attacks (a magical attack is an attack delivered by a spell, a magic item, or another magical source). In addition, some creatures are immune to certain conditions.": "Alcune creature hanno vulnerabilità, resistenza o immunità a determinati tipi di danno. Particolari creature sono addirittura resistenti o immuni ai danni derivanti da attacchi non magici (un attacco magico è un attacco sferrato da un incantesimo, un oggetto magico o un'altra fonte magica). Inoltre, alcune creature sono immuni a determinate condizioni.",
	"The Senses entry notes a monster's passive Wisdom ({@skill Perception}) score, as well as any special senses the monster might have. Special senses are described below.": "La voce Sensi annota il punteggio passivo di Saggezza ({@skill Perception}) di un mostro, così come eventuali sensi speciali che il mostro potrebbe avere. I sensi speciali sono descritti di seguito.",
	"A monster with {@sense blindsight} can perceive its surroundings without relying on sight, within a specific radius. Creatures without eyes, such as grimlocks and gray oozes, typically have this special sense, as do creatures with echolocation or heightened senses, such as bats and true dragons.": "Un mostro con {@sense blindsight} può percepire l'ambiente circostante senza fare affidamento sulla vista, entro un raggio specifico. Le creature senza occhi, come i grimlock e le melme grigie, in genere hanno questo senso speciale, così come le creature dotate di ecolocalizzazione o sensi intensificati, come pipistrelli e veri draghi.",
	"If a monster is naturally blind, it has a parenthetical note to this effect, indicating that the radius of its {@sense blindsight} defines the maximum range of its perception.": "Se un mostro è cieco per natura, ha una nota tra parentesi a riguardo, che indica che il suo raggio {@sense blindsight} definisce il raggio massimo della sua percezione.",
	"A monster with {@sense darkvision} can see in the dark within a specific radius. The monster can see in dim light within the radius as if it were bright light, and in darkness as if it were dim light. The monster can't discern color in darkness, only shades of gray. Many creatures that live underground have this special sense.": "Un mostro con {@sense darkvision} può vedere al buio entro un raggio specifico. Il mostro può vedere in penombra all'interno del raggio come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Il mostro non riesce a distinguere i colori nell'oscurità, solo le sfumature di grigio. Molte creature che vivono sottoterra hanno questo senso speciale.",
	"A monster with {@sense tremorsense|MM} can detect and pinpoint the origin of vibrations within a specific radius, provided that the monster and the source of the vibrations are in contact with the same ground or substance. Tremorsense can't be used to detect flying or incorporeal creatures. Many burrowing creatures, such as ankhegs and umber hulks, have this special sense.": "Un mostro con {@sense tremorsense|MM} può rilevare e individuare l'origine delle vibrazioni entro un raggio specifico, a condizione che il mostro e la fonte delle vibrazioni siano in contatto con la stessa terra o sostanza. Percezione Tremorologica non può essere utilizzata per individuare creature volanti o incorporee. Molte creature scavatrici, come gli ankheg e gli umber hulk, hanno questo senso speciale.",
	"A monster with {@sense truesight} can, out to a specific range, see in normal and magical darkness, see {@condition invisible} creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceive the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the monster can see into the Ethereal Plane within the same range.": "Un mostro con {@sense truesight} può, entro un raggio specifico, vedere nell'oscurità normale e magica, vedere {@condition invisible} creature e oggetti, individuare automaticamente illusioni visive e superare tiri salvezza contro di essi e percepire la forma originale di un mutaforma o di una creatura trasformata dalla magia. Inoltre, il mostro può vedere nel Piano Etereo entro lo stesso raggio.",
	"The languages that a monster can speak are listed in alphabetical order. Sometimes a monster can understand a language but can't speak it, and this is noted in its entry. A \"—\" indicates that a creature neither speaks nor understands any language.": "Le lingue che un mostro può parlare sono elencate in ordine alfabetico. A volte un mostro può capire una lingua ma non parlarla, e questo è indicato nella sua voce. Un \"—\" indica che una creatura non parla né capisce alcun linguaggio.",
	"Telepathy is a magical ability that allows a monster to communicate mentally with another creature within a specified range. The contacted creature doesn't need to share a language with the monster to communicate in this way with it, but it must be able to understand at least one language. A creature without telepathy can receive and respond to telepathic messages but can't initiate or terminate a telepathic conversation.": "La telepatia è un'abilità magica che consente a un mostro di comunicare mentalmente con un'altra creatura entro un raggio specificato. Non è necessario che la creatura contattata condivida una lingua con il mostro per comunicare in questo modo con lui, ma deve essere in grado di comprendere almeno una lingua. Una creatura priva di telepatia può ricevere e rispondere a messaggi telepatici ma non può avviare o terminare una conversazione telepatica.",
	"A telepathic monster doesn't need to see a contacted creature and can end the telepathic contact at any time. The contact is broken as soon as the two creatures are no longer within range of each other or if the telepathic monster contacts a different creature within range. A telepathic monster can initiate or terminate a telepathic conversation without using an action, but while the monster is {@condition incapacitated}, it can't initiate telepathic contact, and any current contact is terminated.": "Un mostro telepatico non ha bisogno di vedere una creatura contattata e può interrompere il contatto telepatico in qualsiasi momento. Il contatto viene interrotto non appena le due creature non si trovano più nel raggio d'azione l'una dell'altra o se il mostro telepatico contatta un'altra creatura entro il raggio d'azione. Un mostro telepatico può avviare o terminare una conversazione telepatica senza usare un'azione, ma mentre il mostro è {@condition incapacitated} non può avviare un contatto telepatico e qualsiasi contatto attuale viene terminato.",
	"A creature within the area of an antimagic field or in any other location where magic doesn't function can't send or receive telepathic messages.": "Una creatura all'interno dell'area di un campo antimagia o in qualsiasi altro luogo in cui la magia non funziona non può inviare o ricevere messaggi telepatici.",
	"Assume that a creature is proficient with its armor, weapons, and tools. If you swap them out, you decide whether the creature is proficient with its new equipment.": "Supponiamo che una creatura sia competente nell'uso delle sue armature, armi e strumenti. Se li scambi, decidi se la creatura è competente con il suo nuovo equipaggiamento.",
	"For example, a hill giant typically wears hide armor and wields a greatclub. You could equip a hill giant with chain mail and a greataxe instead, and assume the giant is proficient with both, one or the other, or neither.": "Ad esempio, un gigante delle colline solitamente indossa un'armatura di pelle e brandisce una grande mazza. Potresti invece equipaggiare un gigante delle colline con una cotta di maglia e un'ascia grande e presumere che il gigante sia competente in entrambe, nell'una o nell'altra, o in nessuna delle due.",
	"See the {@i Player's Handbook} for rules on using armor or weapons without proficiency.": "Consulta il {@i Player's Handbook} per le regole sull'uso di armature o armi senza competenza.",
	"A monster's challenge rating tells you how great a threat the monster is. An appropriately equipped and well-rested party of four adventurers should be able to defeat a monster that has a challenge rating equal to its level without suffering any deaths. For example, a party of four 3rd-level characters should find a monster with a challenge rating of 3 to be a worthy challenge, but not a deadly one.": "Il grado di sfida di un mostro ti dice quanto è grande la minaccia del mostro. Un gruppo di quattro avventurieri adeguatamente equipaggiati e ben riposati dovrebbe essere in grado di sconfiggere un mostro che abbia un grado di sfida pari al suo livello senza subire alcuna morte. Ad esempio, un gruppo di quattro personaggi di 3° livello dovrebbe considerare un mostro con un grado di sfida pari a 3 come una sfida degna di nota, ma non mortale.",
	"Monsters that are significantly weaker than 1st-level characters have a challenge rating lower than 1.": "I mostri che sono significativamente più deboli dei personaggi di 1° livello hanno un grado di sfida inferiore a 1.",
	"Monsters with a challenge rating of 0 are insignificant except in large numbers; those with no effective attacks are worth no experience points, while those that have attacks are worth 10 XP each.": "I mostri con un grado di sfida pari a 0 sono insignificanti tranne che in gran numero; quelli senza attacchi efficaci non valgono punti esperienza, mentre quelli che hanno attacchi valgono 10 XP ciascuno.",
	"Some monsters present a greater challenge than even a typical 20th-level party can handle. These monsters have a challenge rating of 21 or higher and are specifically designed to test player skill.": "Alcuni mostri rappresentano una sfida più grande di quella che un tipico gruppo di 20° livello può gestire. Questi mostri hanno un grado di sfida pari o superiore a 21 e sono progettati specificamente per mettere alla prova l'abilità del giocatore.",
	"The number of experience points (XP) a monster is worth is based on its challenge rating. Typically, XP is awarded for defeating the monster, although the DM may also award XP for neutralizing the threat posed by the monster in some other manner.": "Il numero di punti esperienza (XP) che vale un mostro si basa sul suo grado di sfida. In genere, i XP vengono assegnati per aver sconfitto il mostro, sebbene il DM possa anche assegnare XP per neutralizzare la minaccia rappresentata dal mostro in qualche altro modo.",
	"Unless something tells you otherwise, a monster summoned by a spell or other magical ability is worth the XP noted in its stat block.": "A meno che qualcosa non ti dica diversamente, un mostro evocato da un incantesimo o da un'altra abilità magica vale i PE annotati nel suo blocco delle statistiche.",
	"The {@i Dungeon Master's Guide} explains how to create encounters using XP budgets, as well as how to adjust an encounter's difficulty.": "Il {@i Dungeon Master's Guide} spiega come creare incontri utilizzando i budget XP e come regolare la difficoltà di un incontro.",
	"Special traits (which appear after a monster's challenge rating but before any actions or reactions) are characteristics that are likely to be relevant in a combat encounter and that require some explanation.": "I tratti speciali (che compaiono dopo il grado di sfida di un mostro ma prima di qualsiasi azione o reazione) sono caratteristiche che probabilmente sono rilevanti in un incontro di combattimento e che richiedono qualche spiegazione.",
	"A monster with the innate ability to cast spells has the Innate Spellcasting special trait. Unless noted otherwise. an innate spell of 1st level or higher is always cast at its lowest possible level and can't be cast at a higher level. If a monster has a cantrip where its level matters and no level is given, use the monster's challenge rating.": "Un mostro con la capacità innata di lanciare incantesimi ha il tratto speciale Incantesimi Innati. Se non diversamente specificato. un incantesimo innato di 1° livello o superiore viene sempre lanciato al livello più basso possibile e non può essere lanciato a un livello più alto. Se un mostro ha un trucchetto in cui il suo livello conta e non viene fornito alcun livello, usa il grado di sfida del mostro.",
	"An innate spell can have special rules or restrictions. For example, a drow mage can innately cast the {@spell levitate} spell, but the spell has a \"self only\" restriction, which means that the spell affects only the drow mage.": "Un incantesimo innato può avere regole o restrizioni speciali. Ad esempio, un mago drow può lanciare in modo innato l'incantesimo {@spell levitate}, ma l'incantesimo ha una restrizione \"solo se stesso\", il che significa che l'incantesimo influenza solo il mago drow.",
	"A monster's innate spells can't be swapped out with other spells. If a monster's innate spells don't require attack rolls, no attack bonus is given for them.": "Gli incantesimi innati di un mostro non possono essere scambiati con altri incantesimi. Se gli incantesimi innati di un mostro non richiedono tiri per colpire, per essi non viene concesso alcun bonus di attacco.",
	"A monster with the Spellcasting special trait has a spellcaster level and spell slots, which it uses to cast its spells of 1st level and higher (as explained in the {@i Player's Handbook}). The spellcaster level is also used for any cantrips included in the feature.": "Un mostro con il tratto speciale Incantatore ha un livello da incantatore e slot incantesimo, che usa per lanciare i suoi incantesimi di 1° livello e superiore (come spiegato nel {@i Player's Handbook}). Il livello dell'incantatore viene utilizzato anche per tutti i trucchetti inclusi nella funzionalità.",
	"The monster has a list of spells known or prepared from a specific class. The list might also include spells from a feature in that class, such as the Divine Domain feature of the cleric or the Druid Circle feature of the druid. The monster is considered a member of that class when attuning to or using a magic item that requires membership in the class or access to its spell list.": "Il mostro ha un elenco di incantesimi conosciuti o preparati da una classe specifica. L'elenco potrebbe anche includere incantesimi provenienti da un privilegio di quella classe, come il privilegio Dominio Divino del chierico o il privilegio Circolo Druidico del druido. Il mostro è considerato un membro di quella classe quando si sintonizza o utilizza un oggetto magico che richiede l'appartenenza alla classe o l'accesso alla sua lista degli incantesimi.",
	"A monster can cast a spell from its list at a higher level if it has the spell slot to do so. For example, a drow mage with the 3rd level {@spell lightning bolt} spell can cast it as a 5th-level spell by using one of its 5th-level spell slots.": "Un mostro può lanciare un incantesimo dalla sua lista a un livello più alto se ha lo slot incantesimo per farlo. Ad esempio, un mago drow con l'incantesimo di 3° livello {@spell lightning bolt} può lanciarlo come incantesimo di 5° livello utilizzando uno dei suoi slot incantesimo di 5° livello.",
	"You can change the spells that a monster knows or has prepared, replacing any spell on its spell list with a spell of the same level and from the same class list. If you do so. you might cause the monster to be a greater or lesser threat than suggested by its challenge rating.": "Puoi cambiare gli incantesimi che un mostro conosce o ha preparato, sostituendo qualsiasi incantesimo sulla sua lista degli incantesimi con un incantesimo dello stesso livello e della stessa lista di classi. Se lo fai. potresti far sì che il mostro costituisca una minaccia maggiore o minore di quanto suggerito dal suo grado di sfida.",
	"A monster that casts spells using only the power of its mind has the psionics tag added to its Spellcasting or Innate Spellcasting special trait. This tag carries no special rules of its own, but other parts of the game might refer to it. A monster that has this tag typically doesn't require any components to cast its spells.": "Un mostro che lancia incantesimi utilizzando solo il potere della sua mente ha l'etichetta psionica aggiunta al suo tratto speciale Incantesimi o Incantesimi innati. Questo tag non ha regole speciali, ma altre parti del gioco potrebbero farvi riferimento. Un mostro che ha questo tag in genere non richiede alcun componente per lanciare i suoi incantesimi.",
	"When a monster takes its action, it can choose from the options in the Actions section of its stat block or use one of the actions available to all creatures, such as the {@action Dash} or {@action Hide} action, as described in the {@i Player's Handbook.}": "Quando un mostro esegue la sua azione, può scegliere tra le opzioni nella sezione Azioni del suo blocco statistiche o utilizzare una delle azioni disponibili per tutte le creature, come l'azione {@action Dash} o {@action Hide}, come descritto nella sezione {@i Player's Handbook.}",
	"The most common actions that a monster will take in combat are melee and ranged attacks. These can be spell attacks or weapon attacks, where the \"weapon\" might be a manufactured item or a natural weapon, such as a claw or tail spike. For more information on different kinds of attacks, see the {@i Player's Handbook.}": "Le azioni più comuni che un mostro intraprenderà in combattimento sono gli attacchi in mischia e a distanza. Questi possono essere attacchi con incantesimi o attacchi con armi, dove l'\"arma\" potrebbe essere un oggetto manufatto o un'arma naturale, come un artiglio o una punta di coda. Per ulteriori informazioni sui diversi tipi di attacchi, consultare la {@i Player's Handbook.}",
	"The target of a melee or ranged attack is usually either one creature or one target, the difference being that a \"target\" can be a creature or an object.": "Il bersaglio di un attacco in mischia o a distanza è solitamente una creatura o un bersaglio, con la differenza che un \"bersaglio\" può essere una creatura o un oggetto.",
	"Any damage dealt or other effects that occur as a result of an attack hitting a target are described after the \"Hit\" notation. You have the option of taking average damage or rolling the damage; for this reason, both the average damage and the die expression are presented.": "Qualsiasi danno inflitto o altri effetti che si verificano come risultato di un attacco che colpisce un bersaglio sono descritti dopo la notazione \"Colpo\". Hai la possibilità di subire un danno medio o di tirare il danno; per questo motivo vengono presentati sia il danno medio che l'espressione del dado.",
	"If an attack has an effect that occurs on a miss, that information is presented after the \"Miss:\" notation.": "Se un attacco ha un effetto che si verifica in caso di fallimento, tale informazione viene presentata dopo la notazione \"Miss:\".",
	"A creature that can make multiple attacks on its turn has the Multiattack ability. A creature can't use Multiattack when making an opportunity attack, which must be a single melee attack.": "Una creatura che può effettuare più attacchi nel suo turno ha l'abilità Multiattacco. Una creatura non può usare Multiattacco quando effettua un attacco di opportunità, che deve essere un singolo attacco in mischia.",
	"A monster carries enough ammunition to make its ranged attacks. You can assume that a monster has {@dice 2d4} pieces of ammunition for a thrown weapon attack, and {@dice 2d10} pieces of ammunition for a projectile weapon such as a bow or crossbow.": "Un mostro trasporta abbastanza munizioni per effettuare i suoi attacchi a distanza. Puoi supporre che un mostro abbia {@dice 2d4} munizioni per un attacco con arma da lancio e {@dice 2d10} munizioni per un'arma a proiettile come un arco o una balestra.",
	"If a monster can do something special with its reaction, that information is contained here. If a creature has no special reaction, this section is absent.": "Se un mostro può fare qualcosa di speciale con la sua reazione, quell'informazione è contenuta qui. Se una creatura non ha reazioni speciali, questa sezione è assente.",
	"Some special abilities have restrictions on the number of times they can be used.": "Alcune abilità speciali hanno restrizioni sul numero di volte in cui possono essere utilizzate.",
	"The notation \"X/Day\" means a special ability can be used X number of times and that a monster must finish a long rest to regain expended uses. For example, \"1/Day\" means a special ability can be used once and that the monster must finish a long rest to use it again.": "La notazione \"X/Giorno\" significa che un'abilità speciale può essere utilizzata un numero X di volte e che un mostro deve terminare un riposo lungo per recuperare gli usi spesi. Ad esempio, \"1/Giorno\" significa che un'abilità speciale può essere utilizzata una volta e che il mostro deve terminare un riposo lungo per poterla utilizzare nuovamente.",
	"The notation \"Recharge X-Y\" means a monster can use a special ability once and that the ability then has a random chance of recharging during each subsequent round of combat. At the start of each of the monster's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the monster regains the use of the special ability. The ability also recharges when the monster finishes a short or long rest. For example, \"Recharge 5-6\" means a monster can use the special ability once. Then, at the start of the monster's turn, it regains the use of that ability if it rolls a 5 or 6 on a {@dice d6}.": "L'annotazione \"Ricarica X-Y\" significa che un mostro può usare un'abilità speciale una volta e che l'abilità ha poi una possibilità casuale di ricaricarsi durante ogni round successivo di combattimento. All'inizio di ogni turno del mostro, tira un {@dice d6}. Se il risultato è uno dei numeri nell'annotazione di ricarica, il mostro riacquista l'uso dell'abilità speciale. L'abilità si ricarica anche quando il mostro termina un riposo breve o lungo. Ad esempio, \"Ricarica 5-6\" significa che un mostro può utilizzare l'abilità speciale una volta. Poi, all'inizio del turno del mostro, riacquista l'uso di quell'abilità se ottiene un 5 o un 6 su un {@dice d6}.",
	"This notation means that a monster can use a special ability once and then must finish a short or long rest to use it again.": "Questa notazione significa che un mostro può usare un'abilità speciale una volta e poi deve terminare un riposo breve o lungo per usarla di nuovo.",
	"Many monsters have special attacks that allow them to quickly grapple prey. When a monster hits with such an attack, it doesn't need to make an additional ability check to determine whether the grapple succeeds, unless the attack says otherwise.": "Molti mostri hanno attacchi speciali che permettono loro di afferrare rapidamente la preda. Quando un mostro colpisce con un attacco di questo tipo, non è necessario effettuare una prova di caratteristica aggiuntiva per determinare se la lotta ha successo, a meno che l'attacco non dica diversamente.",
	"A creature {@condition grappled} by the monster can use its action to try to escape. To do so, it must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against the escape DC in the monster's stat block. If no escape DC is given, assume the DC is 10 + the monster's Strength ({@skill Athletics}) modifier.": "Una creatura {@condition grappled} accanto al mostro può usare la sua azione per cercare di scappare. Per fare ciò, deve superare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contro la CD di fuga nel blocco delle statistiche del mostro. Se non viene fornita alcuna CD per la fuga, si assume che la CD sia 10 + il modificatore di Forza del mostro ({@skill Athletics}).",
	"A stat block rarely refers to equipment, other than armor or weapons used by a monster. A creature that customarily wears clothes, such as a humanoid, is assumed to be dressed appropriately.": "Un blocco delle statistiche raramente si riferisce all'equipaggiamento, diverso dall'armatura o dalle armi usate da un mostro. Si presume che una creatura che indossa abitualmente abiti, come un umanoide, sia vestita in modo appropriato.",
	"You can equip monsters with additional gear and trinkets however you like, using the equipment chapter of the {@i Player's Handbook} for inspiration, and you decide how much of a monster's equipment is recoverable after the creature is slain and whether any of that equipment is still usable. A battered suit of armor made for a monster is rarely usable by someone else, for instance.": "Puoi equipaggiare i mostri con equipaggiamento e ninnoli aggiuntivi come preferisci, ispirandoti al capitolo equipaggiamento di {@i Player's Handbook} e decidi tu quanto equipaggiamento di un mostro è recuperabile dopo che la creatura è stata uccisa e se parte di quell'equipaggiamento è ancora utilizzabile. Ad esempio, un'armatura malconcia realizzata per un mostro è raramente utilizzabile da qualcun altro.",
	"If a spellcasting monster needs material components to cast its spells, assume that it has the material components it needs to cast the spells in its stat block.": "Se un mostro incantatore ha bisogno di componenti materiali per lanciare i suoi incantesimi, supponi che abbia i componenti materiali di cui ha bisogno per lanciare gli incantesimi nel suo blocco delle statistiche.",
	"A legendary creature can do things that ordinary creatures can't. Legendary creatures can take special actions outside their turns, and a few can exert power over their environment, causing extraordinary magical effects to occur in their vicinity.": "Una creatura leggendaria può fare cose che le creature normali non possono fare. Le creature leggendarie possono compiere azioni speciali al di fuori dei loro turni e alcune possono esercitare un potere sull'ambiente circostante, provocando effetti magici straordinari nelle loro vicinanze.",
	"If a creature assumes the form of a legendary creature, such as through a spell, it doesn't gain that form's legendary actions, lair actions, or regional effects.": "Se una creatura assume la forma di una creatura leggendaria, ad esempio attraverso un incantesimo, non ottiene le azioni leggendarie, le azioni della tana o gli effetti regionali di quella forma.",
	"A legendary creature can take a certain number of special actions-called legendary actions-outside its turn. Only one legendary action option can be used at a time and only at the end of another creature's turn. A legendary creature regains spent legendary actions at the start of its turn. It can forgo using them, and it can't use them while {@condition incapacitated} or otherwise unable to take actions. If {@status surprised}, it can't use them until after its first turn in the combat.": "Una creatura leggendaria può effettuare un certo numero di azioni speciali, chiamate azioni leggendarie, al di fuori del suo turno. È possibile utilizzare solo un'opzione di azione leggendaria alla volta e solo alla fine del turno di un'altra creatura. Una creatura leggendaria recupera le azioni leggendarie spese all'inizio del suo turno. Può rinunciare a usarli e non può usarli mentre {@condition incapacitated} o altrimenti non è in grado di intraprendere azioni. Se {@status surprised}, non potrà usarli fino a dopo il suo primo turno di combattimento.",
	"A legendary creature might have a section describing its lair and the special effects it can create while there, either by act of will or simply by being present. Not all legendary creatures have lairs. This section only applies to legendary creatures that spend a great deal of time in their lairs and are most likely to be encountered there.": "Una creatura leggendaria potrebbe avere una sezione che descrive la sua tana e gli effetti speciali che può creare mentre è lì, sia per atto di volontà che semplicemente per la sua presenza. Non tutte le creature leggendarie hanno una tana. Questa sezione si applica solo alle creature leggendarie che trascorrono molto tempo nelle loro tane e che hanno maggiori probabilità di essere incontrate lì.",
	"If a legendary creature has lair actions, it can use them to harness the ambient magic in its lair. On initiative count 20 (losing all initiative ties), it can use one of its lair action options. It can't do so while {@condition incapacitated} or otherwise unable to take actions. If {@status surprised}, it can't use one until after its first turn in the combat.": "Se una creatura leggendaria possiede azioni nella tana, può usarle per sfruttare la magia ambientale nella sua tana. Con un conteggio di iniziativa pari a 20 (perdendo tutti i pareggi di iniziativa), può utilizzare una delle sue opzioni di azione nella tana. Non può farlo mentre {@condition incapacitated} o altrimenti non è in grado di intraprendere azioni. Se {@status surprised}, non può usarne uno fino a dopo il suo primo turno di combattimento.",
	"The mere presence of a legendary creature can have strange and wondrous effects on its environment, as noted in this section. Regional effects end abruptly or dissipate over time when the legendary creature dies.": "La semplice presenza di una creatura leggendaria può avere effetti strani e meravigliosi sul suo ambiente, come indicato in questa sezione. Gli effetti regionali terminano improvvisamente o si dissipano nel tempo quando la creatura leggendaria muore.",
	"Only a true dragon can transform into a shadow dragon, and only if it is born in the Shadowfell or remains there for several years. A dracolich can't be turned into a shadow dragon, since it loses its draconic nature when it becomes undead.": "Solo un vero drago può trasformarsi in un drago d'ombra, e solo se nasce nella Coltre Oscura o se rimane lì per diversi anni. Un dracolich non può essere trasformato in un drago d'ombra, poiché perde la sua natura draconica quando diventa non morto.",
	"When a dragon becomes a shadow dragon, it retains its statistics except as described below. The shadow dragon might retain or lose any or all of its lair actions or inherit new ones, as the DM sees fit.": "Quando un drago diventa un drago ombra, mantiene le sue statistiche ad eccezione di quanto descritto di seguito. Il drago d'ombra potrebbe mantenere o perdere alcune o tutte le sue azioni nella tana o ereditarne di nuove, come il DM ritiene opportuno.",
	"The dragon has resistance to necrotic damage.": "Il drago ha resistenza ai danni necrotici.",
	"The dragon's proficiency bonus is doubled for its Dexterity ({@skill Stealth}) checks.": "Il bonus di competenza del drago viene raddoppiato per le sue prove di Destrezza ({@skill Stealth}).",
	"While in dim light or darkness, the dragon has resistance to damage that isn't force, psychic, or radiant.": "Mentre si trova in penombra o nell'oscurità, il drago ha resistenza ai danni che non siano di forza, psichici o radiosi.",
	"While in dim light or darkness, the dragon can take the {@action Hide} action as a bonus action.": "Mentre si trova in penombra o al buio, il drago può eseguire l'azione {@action Hide} come azione bonus.",
	"While in sunlight, the dragon has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il drago ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"If the dragon deals acid, cold, fire, lightning, or poison damage with its bite, change that damage type to necrotic.": "Se il drago infligge danni da acido, freddo, fuoco, fulmine o veleno con il suo morso, cambia il tipo di danno in necrotico.",
	"Any damage-dealing breath weapon possessed by the dragon deals necrotic damage instead of its original damage type. A humanoid reduced to 0 hit points by this damage dies, and an undead shadow rises from its corpse and acts immediately after the dragon in the initiative count. The shadow is under the dragon's control.": "Qualsiasi arma a soffio in grado di infliggere danni posseduta dal drago infligge danni necrotici invece del tipo di danno originale. Un umanoide ridotto a 0 punti ferita da questo danno muore, e un'ombra non morta si solleva dal suo cadavere e agisce immediatamente dopo il drago nel conteggio dell'iniziativa. L'ombra è sotto il controllo del drago.",
	"A beast, humanoid, giant, or monstrosity can become a half-dragon. When a creature becomes a half-dragon, it retains all its statistics except as noted below.": "Una bestia, un umanoide, un gigante o una mostruosità possono diventare un mezzo drago. Quando una creatura diventa un mezzo drago, conserva tutte le sue statistiche eccetto quanto indicato di seguito.",
	"To avoid recalculating the creature's challenge rating, apply the template only to a creature that meets the optional prerequisite in the Breath Weapon table below. Otherwise, use the guidelines in the Dungeon Master's Guide to recalculate the rating after you apply the template.": "Per evitare di ricalcolare il grado di sfida della creatura, applica l'archetipo solo a una creatura che soddisfa il prerequisito opzionale nella tabella Arma a soffio di seguito. Altrimenti, usa le linee guida nella Guida del Dungeon Master per ricalcolare la valutazione dopo aver applicato il modello.",
	"The half-dragon gains {@sense blindsight} with a radius of 10 feet and {@sense darkvision} with a radius of 60 feet.": "Il mezzo drago guadagna {@sense blindsight} con un raggio di 10 piedi e {@sense darkvision} con un raggio di 60 piedi.",
	"The half-dragon gains resistance to a type of damage based on its color.": "Il mezzo drago ottiene resistenza a un tipo di danno in base al suo colore.",
	"Black or copper": "Nero o rame",
	"Blue or bronze": "Blu o bronzo",
	"Lightning": "Fulmine",
	"Brass, gold, or red": "Ottone, oro o rosso",
	"Green": "Verde",
	"Poison": "Veleno",
	"Silver or white": "Argento o bianco",
	"The half-dragon speaks Draconic in addition to any other languages it knows.": "Il mezzo drago parla il Draconico oltre a qualsiasi altro linguaggio che conosca.",
	"The half-dragon has the breath weapon of its dragon half. The half-dragon's size determines how this action functions.": "Il mezzo drago ha l'arma a soffio della sua metà drago. La taglia del mezzo drago determina il funzionamento di questa azione.",
	"Large or smaller": "Grande o più piccolo",
	"As a wyrmling": "Come un cucciolo",
	"Challenge 2 or higher": "Sfida 2 o superiore",
	"As a young dragon": "Come un giovane drago",
	"Challenge 7 or higher": "Sfida 7 o superiore",
	"As an adult dragon": "Come un drago adulto",
	"Challenge 8 or higher": "Sfida 8 o superiore",
	"A spore servant is any Large or smaller creature brought back to life by the animating spores of a myconid sovereign. A creature that was never flesh and blood to begin with (such as a construct, elemental, ooze, plant, or undead) can't be turned into a spore servant. The following characteristics change or are added to a creature that becomes a spore servant.": "Un servitore di spore è qualsiasi creatura di taglia Grande o inferiore riportata in vita dalle spore animate di un sovrano miconide. Una creatura che non è mai stata in carne e ossa fin dall'inizio (come un costrutto, un elementale, una melma, una pianta o un non morto) non può essere trasformata in un servitore di spore. Le seguenti caratteristiche cambiano o vengono aggiunte a una creatura che diventa un servitore di spore.",
	"The servant retains its Armor Class, hit points, Hit Dice, Strength, Dexterity, Constitution, vulnerabilities, resistances, and immunities.": "Il servitore mantiene la sua Classe Armatura, punti ferita, Dadi Vita, Forza, Destrezza, Costituzione, vulnerabilità, resistenze e immunità.",
	"The servant loses its original saving throw and skill bonuses, special senses, and special traits. It loses any action that isn't Multiattack or a melee weapon attack that deals bludgeoning, piercing, or slashing damage. If it has an action or a melee weapon attack that deals some other type of damage, it loses the ability to deal damage of that type, unless the damage comes from a piece of equipment, such as a magic item.": "Il servitore perde il suo tiro salvezza originale, i bonus di abilità, i sensi speciali e i tratti speciali. Perde qualsiasi azione che non sia Multiattacco o un attacco con arma da mischia che infligga danni contundenti, perforanti o taglienti. Se ha un'azione o un attacco con arma da mischia che infligge un altro tipo di danno, perde la capacità di infliggere danni di quel tipo, a meno che il danno non provenga da un pezzo di equipaggiamento, come un oggetto magico.",
	"The servant's type is plant, and it loses any tags.": "Il tipo del servitore è Pianta e perde qualsiasi tag.",
	"The servant is unaligned.": "Il servitore non è allineato.",
	"Reduce all the servant's speeds by 10 feet, to a minimum of 5 feet.": "Riduci tutte le velocità del servitore di 3 metri, fino a un minimo di 1,5 metri.",
	"The servant's ability scores change as follows: Int 2 (−4), Wis 6 (−2), Cha 1 (−5).": "I punteggi di caratteristica del servitore cambiano come segue: Int 2 (-4), Saggezza 6 (-2), Car 1 (-5).",
	"The servant has {@sense blindsight} with a radius of 30 feet, and it is blind beyond this radius.": "Il servitore ha {@sense blindsight} con un raggio di 9 metri ed è cieco oltre questo raggio.",
	"The servant can't be {@condition blinded}, {@condition charmed}, {@condition frightened}, or {@condition paralyzed}.": "Il servitore non può essere {@condition blinded}, {@condition charmed}, {@condition frightened} o {@condition paralyzed}.",
	"The servant loses all known languages, but it responds to orders given to it by myconids using rapport spores. The servant gives highest priority to orders received from the most powerful myconid.": "Il servitore perde tutti i linguaggi conosciuti, ma risponde agli ordini impartiti dai miconidi utilizzando le spore di rapporto. Il servitore dà la massima priorità agli ordini ricevuti dal miconide più potente.",
	"If the servant has no other means of dealing damage, it can use its fists or limbs to make unarmed strikes. On a hit, an unarmed strike deals bludgeoning damage equal to {@dice 1d4} + the servant's Strength modifier, or, if the servant is Large, {@dice 2d4} + its Strength modifier.": "Se il servitore non ha altri mezzi per infliggere danni, può usare i pugni o gli arti per sferrare colpi senz'armi. In caso di colpo, un colpo senz'armi infligge danni contundenti pari a {@dice 1d4} + il modificatore di Forza del servitore o, se il servitore è Grande, {@dice 2d4} + il suo modificatore di Forza.",
	"This appendix contains statistics for various animals, vermin, and other critters. The stat blocks are organized alphabetically by creature name.": "Questa appendice contiene statistiche su vari animali, parassiti e altre creature. I blocchi delle statistiche sono organizzati in ordine alfabetico in base al nome della creatura.",
	"A book of this size can't contain statistics for every animal inhabiting your D&D campaign world. However, you can use the stat block of one animal to represent another easily enough. For example, you can use the panther statistics to represent a jaguar, the giant goat statistics to represent a buffalo, and the hawk statistics to represent a falcon.": "Un libro di queste dimensioni non può contenere statistiche per ogni animale che abita il mondo della tua campagna di D&D. Tuttavia, puoi utilizzare il blocco delle statistiche di un animale per rappresentarne un altro abbastanza facilmente. Ad esempio, puoi utilizzare le statistiche della pantera per rappresentare un giaguaro, le statistiche della capra gigante per rappresentare un bufalo e le statistiche del falco per rappresentare un falco.",
	"This appendix contains statistics for various humanoid nonplayer characters (NPCs) that adventurers might encounter during a D&D campaign, including lowly commoners and mighty archmages. These stat blocks can be used to represent both human and nonhuman NPCs.": "Questa appendice contiene statistiche per vari personaggi umanoidi non giocanti (NPC) che gli avventurieri potrebbero incontrare durante una campagna di D&D, inclusi umili cittadini comuni e potenti arcimaghi. Questi blocchi di statistiche possono essere utilizzati per rappresentare NPC sia umani che non umani.",
	"There are many easy ways to customize the NPCs in this appendix for your home campaign.": "Esistono molti modi semplici per personalizzare gli NPC in questa appendice per la tua campagna nazionale.",
	"You can add racial traits to an NPC. For example, a halfling druid might have a speed of 25 feet and the Lucky trait. Adding racial traits to an NPC doesn't alter its challenge rating. For more on racial traits, see the Player's Handbook.": "Puoi aggiungere tratti razziali a un NPC. Ad esempio, un druido halfling potrebbe avere una velocità di 25 piedi e il tratto Fortunato. L'aggiunta di tratti razziali a un NPC non altera il suo grado di sfida. Per ulteriori informazioni sui tratti razziali, consulta il Manuale del Giocatore.",
	"One way to customize an NPC spellcaster is to replace one or more of its spells. You can substitute any spell on the NPC's spell list with a different spell of the same level from the same spell list. Swapping spells in this manner doesn't alter an NPC's challenge rating.": "Un modo per personalizzare un incantatore NPC è sostituire uno o più dei suoi incantesimi. Puoi sostituire qualsiasi incantesimo sulla lista degli incantesimi dell'NPC con un incantesimo diverso dello stesso livello dalla stessa lista degli incantesimi. Scambiare gli incantesimi in questo modo non altera il grado di sfida di un NPC.",
	"You can upgrade or downgrade an NPC's armor, or add or switch weapons. Adjustments to Armor Class and damage can change an NPC's challenge rating, as explained in the Dungeon Master's Guide.": "Puoi potenziare o declassare l'armatura di un NPC oppure aggiungere o cambiare arma. Le modifiche alla Classe Armatura e ai danni possono modificare il grado di sfida di un NPC, come spiegato nella Guida del Dungeon Master.",
	"The more powerful an NPC, the more likely it has one or more magic items in its possession. An archmage, for example, might have a magic staff or wand, as well as one or more potions and scrolls. Giving an NPC a potent damage-dealing magic item could alter its challenge rating. Magic items, as well as adjusting a creature's challenge rating, are described in the Dungeon Master's Guide.": "Più un NPC è potente, più è probabile che abbia uno o più oggetti magici in suo possesso. Un arcimago, ad esempio, potrebbe avere un bastone o una bacchetta magica, oltre a una o più pozioni e pergamene. Dare a un NPC un potente oggetto magico che infligge danni potrebbe alterare il suo grado di sfida. Gli oggetti magici, così come la modifica del grado di sfida di una creatura, sono descritti nella Guida del Dungeon Master.",
	"Christopher Perkins": "Cristoforo Perkins",
	"Jeremy Crawford": "Jeremy Crawford",
	"Chris Sims, Rodney Thompson, Peter Lee": "Chris Sims, Rodney Thompson, Peter Lee",
	"Mike Mearls, Robert J. Schwalb, Matt Sernett, Steve Townshend, James Wyatt": "Mike Mearls, Robert J. Schwalb, Matt Sernett, Steve Townshend, James Wyatt",
	"Scott Fitzgerald Gray": "Scott Fitzgerald Gray",
	"Greg Bilsland": "Greg Bilsland",
	"Kate Irwin": "Kate Irwin",
	"Dan Gelon, Jon Schindehette, Mari Kolkowsky, Melissa Rapier, Shauna Narciso": "Dan Gelon, Jon Schindehette, Mari Kolkowsky, Melissa Rapier, Shauna Narciso",
	"Bree Heiss, Emi Tanji, Barry Craig": "Bree Heiss, Emi Tanji, Barry Craig",
	"Raymond Swanland": "Raymond Swanland",
	"Tom Babbey, Daren Bader, John-Paul Balmet, Mark Behm, Eric Belisle, Michael Berube, Zoltan Boros, Christopher Bradley, Aleksi Briclot, Filip Burburan, Christopher Burdett, Sam Burley, Mike Burns, Wesley Burt, Milivoj ´Ceran, Jedd Chevrier, Conceptopolis, Adam Danger Cook, Julie Dillon, Dave Dorman, Jesper Ejsing, Emrah Elmasli, Wayne England, Mike Faille, Toma Feizo Gas, Emily Fiegenschuh, Tomas Giorello, E.M. Gist, Lars Grant-West, E.W. Hekaton, jD, Jon Hodgson, Ralph Horsley, Kurt Huggins and Zelda Devon, Lake Hurwitz, Tyler Jacobson, Vance Kovacs, Daniel Landerman, Lindsey Look, Daniel Ljunggren, Raphael Lübke, Titus Lunter, Slawomir Maniak, Andrew Mar, Brynn Metheney, Christopher Moeller, Mark Molnar, Marco Nelor, Jim Nelson, Mark A. Nelson, Hector Ortiz, Ryan Pancoast, Adam Paquette, Jim Pavelec, Kate Pfeilschiefter, Steve Prescott, Vincent Proce, Darrell Riche, Ned Rogers, Scott Roller, Jasper Sandner, Mike Sass, Marc Sasso, Ilya Shkipin, Carmen Sinek, Craig J Spearing, Annie Stegg, Zack Stella, Matt Stewart, Raymond Swanland, Justin Sweet, Anne Stokes, Matias Tapia, Cory Trego-Erdner, Autumn Rain Turkel, Cyril Van Der Haegen, David Vargo, Franz Vohwinkel, Richard Whitters, Sam Wood, Ben Wootten, Kieran Yanner, Min Yum, Mark Zug": "Tom Babbey, Daren Bader, John-Paul Balmet, Mark Behm, Eric Belisle, Michael Berube, Zoltan Boros, Christopher Bradley, Aleksi Briclot, Filip Burburan, Christopher Burdett, Sam Burley, Mike Burns, Wesley Burt, Milivoj 'Ceran, Jedd Chevrier, Conceptopolis, Adam Danger Cook, Julie Dillon, Dave Dorman, Jesper Ejsing, Emrah Elmasli, Wayne England, Mike Faille, Toma Feizo Gas, Emily Fiegenschuh, Tomas Giorello, E.M. Gist, Lars Grant-West, E.W. Hekaton, jD, Jon Hodgson, Ralph Horsley, Kurt Huggins e Zelda Devon, Lake Hurwitz, Tyler Jacobson, Vance Kovacs, Daniel Landerman, Lindsey Look, Daniel Ljunggren, Raphael Lübke, Titus Lunter, Slawomir Maniak, Andrew Mar, Brynn Metheney, Christopher Moeller, Mark Molnar, Marco Nelor, Jim Nelson, Mark A. Nelson, Hector Ortiz, Ryan Pancoast, Adam Paquette, Jim Pavelec, Kate Pfeilschiefter, Steve Prescott, Vincent Proce, Darrell Riche, Ned Rogers, Scott Roller, Jasper Sandner, Mike Sass, Marc Sasso, Ilya Shkipin, Carmen Sinek, Craig J Spearing, Annie Stegg, Zack Stella, Matt Stewart, Raymond Swanland, Justin Sweet, Anne Stokes, Matias Tapia, Cory Trego-Erdner, Autumn Rain Turkel, Cyril Van Der Haegen, David Vargo, Franz Vohwinkel, Richard Whitters, Sam Wood, Ben Wootten, Kieran Yanner, Min Yum, Mark Zug",
	"Neil Shinkle, Kim Graham, John Hay": "Neil Shinkle, Kim Graham, John Hay",
	"Cynda Callaway, Brian Dumas, Jefferson Dunlap, David Gershman, Matt Knannlein, Anita Williams": "Cynda Callaway, Brian Dumas, Jefferson Dunlap, David Gershman, Matt Knannlein, Anita Williams",
	"Nathan Stewart, Liz Schuh, Chris Lindsay, Shelly Mazzanoble, Hilary Ross, Laura Tommervik, Kim Lundstrom, Trevor Kidd": "Nathan Stewart, Liz Schuh, Chris Lindsay, Shelly Mazzanoble, Hilary Ross, Laura Tommervik, Kim Lundstrom, Trevor Kidd",
	"E. Gary Gygax and Dave Arneson, with Brian Blume, Rob Kuntz, James Ward, and Don Kaye": "E. Gary Gygax e Dave Arneson, con Brian Blume, Rob Kuntz, James Ward e Don Kaye",
	"J. Eric Holmes, Tom Moldvay, Frank Mentzer, Aaron Allston, Harold Johnson, David \"Zeb\" Cook, Ed Greenwood, Keith Baker, Tracy Hickman, Margaret Weis, Douglas Niles, Jeff Grubb, Jonathan Tweet, Monte Cook, Skip Williams, Richard Baker, Peter Adkison, Bill Slavicsek, Andy Collins, and Rob Heinsoo": "J. Eric Holmes, Tom Moldvay, Frank Mentzer, Aaron Allston, Harold Johnson, David \"Zeb\" Cook, Ed Greenwood, Keith Baker, Tracy Hickman, Margaret Weis, Douglas Niles, Jeff Grubb, Jonathan Tweet, Monte Cook, Skip Williams, Richard Baker, Peter Adkison, Bill Slavicsek, Andy Collins e Rob Heinsoo",
	"over 175,000 fans of D&D. Thank you!": "oltre 175.000 fan di D&D. Grazie!",
	"Robert Alaniz, Anthony Caroselli, Josh Dillard, Curt Duval, Sam E. Simpson Jr., Adam Hennebeck, Sterling Hershey, Paul Hughes, Doug Irwin, Ken J. Breese, Yan Lacharité, Tom Lommel, Jonathan Longstaff, Rory Madden, Matt Maranda, Paul Melamed, Mike Mihalas, David Milman, Daren Mitchell, Claudio Pozas, John Proudfoot, Karl Resch, M. Sean Molley, Sam Sherry, Pieter Sleijpen, David \"Oak\" Stark, Vincent Venturella, Fredrick Wheeler, Arthur Wright": "Robert Alaniz, Anthony Caroselli, Josh Dillard, Curt Duval, Sam E. Simpson Jr., Adam Hennebeck, Sterling Hershey, Paul Hughes, Doug Irwin, Ken J. Breese, Yan Lacharité, Tom Lommel, Jonathan Longstaff, Rory Madden, Matt Maranda, Paul Melamed, Mike Mihalas, David Milman, Daren Mitchell, Claudio Pozas, John Proudfoot, Karl Resch, M. Sean Molley, Sam Sherry, Pieter Sleijpen, David \"Oak\" Stark, Vincent Venturella, Fredrick Wheeler, Arthur Wright"
}