{
	"What is Dungeons & Dragons? For some, it's a dynamic narrative game with infinite possibilities; for others, an exciting tactical contest of strategy and wit. But for many, it is far more than a game; it's a way of life.": "Cos'è Dungeons & Dragons? Per alcuni è un gioco narrativo dinamico con infinite possibilità; per altri, un'entusiasmante gara tattica di strategia e arguzia. Ma per molti è molto più di un gioco; è uno stile di vita.",
	"If you're holding this book, then you probably love two things: D&D and sharing a great meal. And why shouldn't you? Few things go together so well: they're tabletop activities and highly social occasions, and both offer endless possibilities. But the similarities run far deeper. No matter where you are in the world, food is at the center of community and connection. For millions of fans, D&D plays very much the same role. You might say that D&D is the food of the imagination.": "Se hai in mano questo libro, probabilmente ami due cose: D&D e condividere un ottimo pasto. E perché non dovresti? Poche cose vanno così bene insieme: sono attività da tavolo e occasioni altamente sociali, ed entrambe offrono infinite possibilità. Ma le somiglianze sono molto più profonde. Non importa dove ti trovi nel mondo, il cibo è al centro della comunità e della connessione. Per milioni di fan, D&D gioca più o meno lo stesso ruolo. Potresti dire che D&D è il cibo dell'immaginazione.",
	"Dungeons & Dragons is no ordinary game, and this is no ordinary cookbook; it's a uniquely D&D cookbook. Inside, you'll find familiar recipes and dishes that were only available to your D&D player characters, until now—an adventure of food! We began this quest with a simple inquiry: how can food elevate and enhance the D&D experience? If the magic of D&D springs from its ability to activate the human imagination, then how can we recast that same enchantment over an inspiring set of recipes? In short, we want this book to be an essential part of your game nights. Why put out a bag of chips when you can prepare a batch of {@recipe Halfling Oatmeal Sweet Nibbles}? Or perhaps you're craving the same {@recipe Iron Rations} as your dungeon-delving character to sustain you through the game. Which protein will flavor your {@recipe Sword Coast Seafood Bouillabaisse}? Maybe you should roll for it. If you are new to the kitchen, try a lower-level recipe to start! Our goal is to stimulate the spirit of adventure at your gaming table and beyond by inviting you to enter a new culinary dimension.": "Dungeons & Dragons non è un gioco normale, e questo non è un libro di cucina normale; è un libro di cucina unico per D&D. All'interno troverai ricette e piatti familiari che fino ad ora erano disponibili solo per i tuoi personaggi giocanti di D&D: un'avventura a base di cibo! Abbiamo iniziato questa ricerca con una semplice domanda: come può il cibo elevare e migliorare l'esperienza di D&D? Se la magia di D&D scaturisce dalla sua capacità di attivare l'immaginazione umana, allora come possiamo rimodellare lo stesso incantesimo su una serie di ricette stimolanti? In breve, vogliamo che questo libro sia una parte essenziale delle tue serate di gioco. Perché mettere fuori un sacchetto di patatine quando puoi preparare un lotto di {@recipe Halfling Oatmeal Sweet Nibbles}? O forse desideri lo stesso {@recipe Iron Rations} del tuo personaggio esploratore di dungeon per sostenerti durante il gioco. Quale proteina darà sapore al tuo {@recipe Sword Coast Seafood Bouillabaisse}? Forse dovresti farlo. Se sei nuovo in cucina, prova una ricetta di livello inferiore per iniziare! Il nostro obiettivo è stimolare lo spirito di avventura al vostro tavolo da gioco e non solo, invitandovi ad entrare in una nuova dimensione culinaria.",
	"Here you will find a curated selection of D&D recipes spanning the vast multiverse. They are all delicious, easy to prepare, and composed of ingredients readily found in this realm. Even better, these recipes offer a unique opportunity to enhance the social experience that is D&D, whether it happens to be a game night or you just wish it were. Because D&D is bound only by the limits of the imagination, without an agreed-upon singular storyline or locale, we have organized this cookbook by one of the game's few ubiquitous devices: the multitude of playable fantasy groups featured in D&D's 5th edition. This structure invites D&D and fantasy lovers alike to eat like their favorite fictional cultures—from elves and dwarves to orcs and drow—while we shed fresh light on their stories via their unique cuisines and lifestyles.": "Qui troverai una selezione curata di ricette di D&D che abbracciano il vasto multiverso. Sono tutti deliziosi, facili da preparare e composti da ingredienti facilmente reperibili in questo regno. Ancora meglio, queste ricette offrono un'opportunità unica per migliorare l'esperienza sociale che è D&D, sia che si tratti di una serata di gioco o che semplicemente desideri che lo sia. Poiché D&D è vincolato solo dai limiti dell'immaginazione, senza una trama o un luogo unico concordato, abbiamo organizzato questo libro di cucina secondo uno dei pochi espedienti onnipresenti del gioco: la moltitudine di gruppi fantasy giocabili presenti nella quinta edizione di D&D. Questa struttura invita gli amanti di D&D e del fantasy a mangiare come nelle loro culture immaginarie preferite - da elfi e nani a orchi e drow - mentre noi gettiamo nuova luce sulle loro storie attraverso le loro cucine e stili di vita unici.",
	"Dungeons & Dragons is about far more than monsters or treasure; it's built on the foundation of community, friendship, and imagination. This culinary compendium will inspire and encourage those same principles through the art and craft of cooking, while adding an exciting and visceral new layer to your game nights: sights, smells, touch, and, of course, {@i tastes}.": "Dungeons & Dragons è molto più che semplici mostri o tesori; è costruito sulle fondamenta della comunità, dell'amicizia e dell'immaginazione. Questo compendio culinario ispirerà e incoraggerà quegli stessi principi attraverso l'arte e l'artigianato della cucina, aggiungendo un nuovo livello emozionante e viscerale alle tue serate di gioco: viste, odori, tatto e, ovviamente, {@i tastes}.",
	"So, what is Dungeons & Dragons? Join us as we find our answer through the dishes and cuisine that make this multiverse so delicious.": "Allora, cos'è Dungeons & Dragons? Unisciti a noi mentre troviamo la nostra risposta attraverso i piatti e la cucina che rendono questo multiverso così delizioso.",
	"The culinary canvas of the D&D multiverse is no different than the game itself: it's bound only by the imagination. However, Dungeons & Dragons is also rich with real-world influences, drawing heavily from our own past as well as fictional realms created by some of the world's greatest dreamers. Roast meats, hearty grains, cooked vegetables, and other familiar staples dominate the in-world menus from the castles of Krynn to the taverns of the Forgotten Realms of Toril. And while the worlds of D&D have many similarities to our own, unless you have a kitchen full of magical items, knowledge of powerful spells, and access to an array of mystical ingredients, you won't be able to prepare many of its recipes in their original forms. And let's be honest, many foods referenced in D&D materials are not quite right for the modern Earth palate (crisped worm skewers, anyone?).": "Il quadro culinario del multiverso di D&D non è diverso dal gioco stesso: è vincolato solo dall'immaginazione. Tuttavia, Dungeons & Dragons è anche ricco di influenze del mondo reale, che attingono fortemente dal nostro passato e dai regni immaginari creati da alcuni dei più grandi sognatori del mondo. Carne arrosto, cereali abbondanti, verdure cotte e altri alimenti familiari dominano i menu del mondo, dai castelli di Krynn alle taverne dei Regni Dimenticati di Toril. E anche se i mondi di D&D hanno molte somiglianze con il nostro, a meno che tu non abbia una cucina piena di oggetti magici, la conoscenza di potenti incantesimi e l'accesso a una serie di ingredienti mistici, non sarai in grado di preparare molte delle sue ricette nella loro forma originale. E siamo onesti, molti cibi a cui si fa riferimento nei materiali di D&D non sono del tutto adatti al palato moderno della Terra (spiedini di vermi croccanti, qualcuno?).",
	"Fear not, brave adventurer! We've put together dishes that are not only true to their various worlds, but also tasty and possible to prepare here in ours. Can't find rothé meat at the local butcher? Don't worry—grass-fed beef or buffalo will do. Trying to find a substitute for cockatrice? Well, it's said that everything tastes like cockatrice, so chicken should suffice. Our methodology in creating this recipe collection was simple: find every notable dish, ingredient, and recipe in the D&D multiverse; curate and modify it for feasibility, appropriateness, and, most important, flavor; and present it here in a way that even a 1st level chef might be able to make it for game night. Accordingly, our master chef has not only provided easy-to-follow recipes but also some helpful \"Cook's Notes\" that will guide you through every aspect of the journey. \"So enjoy, and may the dice be good to you!\"": "Non temere, coraggioso avventuriero! Abbiamo messo insieme piatti che non solo sono fedeli ai loro diversi mondi, ma anche gustosi e possibili da preparare qui nel nostro. Non riesci a trovare la carne rothé presso il macellaio locale? Non preoccuparti: andranno bene il manzo nutrito con erba o il bufalo. Stai cercando un sostituto per la cockatrice? Beh, si dice che tutto sappia di cockatrice, quindi dovrebbe bastare il pollo. La nostra metodologia nel creare questa raccolta di ricette è stata semplice: trovare ogni piatto, ingrediente e ricetta degna di nota nel multiverso di D&D; curarlo e modificarlo per fattibilità, adeguatezza e, cosa più importante, sapore; e presentalo qui in modo che anche uno chef di 1° livello possa essere in grado di farlo per la serata di gioco. Di conseguenza, il nostro maestro chef non solo ha fornito ricette facili da seguire, ma anche alcune utili \"Note del cuoco\" che ti guideranno attraverso ogni aspetto del viaggio. \"Quindi divertiti, e che i dadi ti siano utili!\"",
	"Like a red dragon's lair, the road of culinary adventure is fraught with both peril and reward. Only with a fair amount of attention to detail, ingenuity, and luck do you have a chance of survival. But you'll also need the right equipment. Whether it be the sword for the fighter or the spellbook for the magic-user, all adventurers need the proper tools of the trade to ensure their success. Here are some implements that will help you complete this adventure and hopefully gain some experience along the way:": "Come la tana di un drago rosso, la strada dell'avventura culinaria è irta di pericoli e ricompense. Solo con una buona dose di attenzione ai dettagli, ingegno e fortuna hai una possibilità di sopravvivenza. Ma ti servirà anche l'attrezzatura giusta. Che si tratti della spada per il combattente o del libro degli incantesimi per il mago, tutti gli avventurieri hanno bisogno degli strumenti adeguati del mestiere per garantire il loro successo. Ecco alcuni strumenti che ti aiuteranno a completare questa avventura e, si spera, ad acquisire esperienza lungo il percorso:",
	"Cheese grater": "Grattugia per formaggio",
	"Cocktail shaker and muddler": "Shaker e pestello per cocktail",
	"Dutch oven or heavy-bottomed pan": "Forno olandese o padella dal fondo spesso",
	"Food processor": "Robot da cucina",
	"Measuring cups and spoons": "Misurini e cucchiai",
	"Pastry brush": "Pennello da pasticceria",
	"Pie plate": "Piatto da torta",
	"Strainer": "Filtro",
	"Stand mixer or electric hand-mixer": "Robot da cucina o sbattitore elettrico",
	"Tongs": "Pinze",
	"Wire rack": "Griglia",
	"Distilling forty-five years of D&D culinary traditions, dishes, ingredients, and flavors is a formidable task and one that requires an appropriately comprehensive approach. To this end, we have endeavored to provide as many angles and perspectives as possible to guide you through this delicious journey. Here are a few thematic devices we used to unlock this multiverse of flavor:": "Distillare quarantacinque anni di tradizioni culinarie, piatti, ingredienti e sapori di D&D è un compito formidabile e richiede un approccio adeguatamente completo. A tal fine, abbiamo cercato di fornire quanti più angoli e prospettive possibili per guidarti attraverso questo delizioso viaggio. Ecco alcuni dispositivi tematici che abbiamo utilizzato per sbloccare questo multiverso di sapori:",
	"Bad news. You've been teleported into Acererak's Chamber of Hopelessness. A magical inscription on the wall reads: \"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.\" Good news! You're locked in with an 11th level druid who can cast Heroes' Feast once per day, ensuring you certainly won't starve to death as the inscription had predicted. But...bad news again: your druid is particularly fond of liver and anchovies, and you can be sure the rest of your days will be spent eating nothing but gamy and briny morsels. The south door is looking better and better, or maybe you'll just starve to death after all.": "Cattive notizie. Sei stato teletrasportato nella Camera della Disperazione di Acererak. Un'iscrizione magica sul muro recita: \"Tu che hai osato violare la mia tomba ora ne paghi il prezzo. Rimani qui e muori lentamente di fame, oppure apri ed entra nella porta a sud, dove attende una morte certa ma rapida\". Buone notizie! Sei bloccato con un druido di 11° livello che può lanciare Heroes' Feast una volta al giorno, assicurandoti di non morire di fame come aveva previsto l'iscrizione. Ma... ancora una brutta notizia: il tuo druido è particolarmente ghiotto di fegato e acciughe, e puoi star certo che trascorrerai il resto dei tuoi giorni mangiando solo bocconcini di selvaggina e salati. La porta sud ha un aspetto sempre migliore, o forse morirai di fame, dopotutto.",
	"All Heroes' Feasts are not the same. They are often left open to the tastes, preferences, and skills of the casters themselves, all of which can lead to significant variation. This is further compounded by the eclectic eating preferences of each fantasy culture. Would an elven cleric make the same Heroes' Feast as a half-orc druid? Not likely. While we can't account for all possible variations of this spell, we do know that it is a multicourse meal of \"magnificent food and drink,\" which has significant restorative properties. To this end, we have defined what the Heroes' Feast might look like across the different fantasy folk, and when you see the below icons, it means that the recipe should be included in a proper Heroes' Feast for that culture.": "I banchetti degli eroi non sono tutti uguali. Spesso vengono lasciati aperti ai gusti, alle preferenze e alle abilità degli stessi lanciatori, il che può portare a variazioni significative. Ciò è ulteriormente aggravato dalle eclettiche preferenze alimentari di ciascuna cultura fantasy. Un chierico elfo organizzerebbe lo stesso Banchetto degli Eroi di un druido mezzorco? Non è probabile. Anche se non possiamo spiegare tutte le possibili variazioni di questo incantesimo, sappiamo che si tratta di un pasto a più portate composto da \"cibi e bevande magnifici\", che ha significative proprietà ricostituenti. A tal fine, abbiamo definito come potrebbe apparire il Banchetto degli Eroi nei diversi personaggi fantasy e quando vedi le icone sottostanti, significa che la ricetta dovrebbe essere inclusa in un Banchetto degli Eroi adeguato per quella cultura.",
	"All establishments in the D&D multiverse, whether humble roadside taverns or lofty banquet halls, have a time, place, and purpose, but some have undeniably stood out above the rest. In this recurring feature, we want to provide an in-world glance at the fare of some of the most renowned establishments located throughout some of D&D's most storied locales. Look for the asterisks on each menu denoting which recipes are included in the book.": "Tutti i locali nel multiverso di D&D, siano essi umili taverne lungo la strada o alte sale per banchetti, hanno un tempo, un luogo e uno scopo, ma alcuni si sono innegabilmente distinti dagli altri. In questo articolo ricorrente, vogliamo fornire uno sguardo dal mondo intero sui prezzi di alcuni dei locali più rinomati situati in alcuni dei luoghi più leggendari di D&D. Cerca gli asterischi su ciascun menu che indicano quali ricette sono incluse nel libro.",
	"While Dungeons & Dragons doesn't have a single, agreed-upon world or storyline, from a culinary standpoint there are a few locales that have stood out above the rest. The core campaign worlds that inspired the recipes from this book include:": "Sebbene Dungeons & Dragons non abbia un unico mondo o una trama concordata, da un punto di vista culinario ci sono alcuni locali che si sono distinti rispetto agli altri. I mondi principali della campagna che hanno ispirato le ricette di questo libro includono:",
	"Created by Ed Greenwood, the {@i Forgotten Realms} is a rich, high-fantasy setting full of colorful characters and diverse locales. Rooted on an Earth-like planet called Abeir-Toril ({@i Toril} for short), this sprawling campaign world hosts a wide variety of features, from dense medieval-style metropolises and ports, impenetrable castles and fortresses, and one-horse hamlets to thick forests, rolling meadows, craggy mountains, and vast deserts, all spread across several key continents, including Kara-Tur, Zakhara, Maztica, and, most famously, Faerûn (and the Underdark that exists below its surface). Faerûn boasts some of the game's most storied locations, including the areas and regions of the Sword Coast, the Savage Frontier, the Dalelands, Calimshan, Chult, Cormyr, Thay, Amn, and Icewind Dale, as well as the legendary cities of Neverwinter, Waterdeep, Baldur's Gate, Calimport, and the notorious Underdark city of Menzoberranzan. The cuisine of Toril is as varied as the settings themselves, from dishes inspired by traditional medieval Europe to tastes derived from the Middle East, Asia, as well as the Americas.": "Creato da Ed Greenwood, {@i Forgotten Realms} è un'ambientazione ricca e altamente fantasy piena di personaggi pittoreschi e luoghi diversi. Radicato su un pianeta simile alla Terra chiamato Abeir-Toril ({@i Toril} in breve), questo vasto mondo di campagna ospita un'ampia varietà di caratteristiche, da dense metropoli e porti in stile medievale, castelli e fortezze impenetrabili e villaggi con un solo cavallo a fitte foreste, prati ondulati, montagne scoscese e vasti deserti, tutti sparsi in diversi continenti chiave, tra cui Kara-Tur, Zakhara, Maztica e, più famoso, Faerûn (e il Sottosuolo che esiste sotto la sua superficie). Faerûn vanta alcuni dei luoghi più leggendari del gioco, comprese le aree e le regioni della Costa della Spada, della Frontiera Selvaggia, delle Valli, Calimshan, Chult, Cormyr, Thay, Amn e Icewind Dale, nonché le leggendarie città di Neverwinter, Waterdeep, Baldur's Gate, Calimport e la famigerata città del Sottosuolo di Menzoberranzan. La cucina di Toril è varia quanto gli ambienti stessi, dai piatti ispirati alla tradizionale Europa medievale ai gusti derivati ​​dal Medio Oriente, dall'Asia e dalle Americhe.",
	"The brainchild of D&D co-creator Gary Gygax, {@i Greyhawk} is a gritty, sword-and-sorcery-style world full of deadly dungeons and forbidden, arcane magic. This campaign is set on another Earth-like planet with medieval sensibilities—a geocentric globe called Oerth. Similar to Earth, Oerth has several continents, including Hepmonaland, Hyperboria, and, most notably, Oerik, which hosts an area on its eastern part commonly referred to as the Flanaess. The Flanaess is home to Greyhawk's most famous regions and kingdoms, including Perrenland, the Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi, and Furyondy. Fabled cities and dungeons dot these areas from the Free City of Greyhawk, the Village of Hommlet, and White Plume Mountain to Saltmarsh, Blackmoor, and beyond. Greyhawk's cuisine is primarily inspired by dishes from feudal Europe, especially the tavern fare and game of medieval Britain and other areas throughout mainland Europe, sometimes with a fantastical, or even otherworldly twist.": "Nato da un'idea del co-creatore di D&D Gary Gygax, {@i Greyhawk} è un mondo crudo, in stile spada e stregoneria, pieno di dungeon mortali e magia arcana e proibita. Questa campagna è ambientata su un altro pianeta simile alla Terra con sensibilità medievali: un globo geocentrico chiamato Oerth. Similmente alla Terra, Oerth ha diversi continenti, tra cui Hepmonaland, Hyperboria e, in particolare, Oerik, che ospita un'area nella sua parte orientale comunemente chiamata Flanaess. Le Flanaess ospitano le regioni e i regni più famosi di Greyhawk, tra cui Perrenland, le Terre dello Scudo, Urnst, Luz, Veluna, Keoland, Sunndi e Furyondy. Città e dungeon leggendari punteggiano queste aree, dalla Città Libera di Greyhawk, al Villaggio di Hommlet e alla White Plume Mountain fino a Saltmarsh, Blackmoor e oltre. La cucina di Greyhawk si ispira principalmente ai piatti dell'Europa feudale, in particolare ai piatti delle taverne e alla selvaggina della Gran Bretagna medievale e di altre aree dell'Europa continentale, a volte con un tocco fantastico o addirittura ultraterreno.",
	"A creation of Keith Baker, {@i Eberron} is a world of swashbuckling, pulpy adventure where elaborate mechanisms and powerful magic exist side by side. The planet Eberron comprises several continents, the most famous of which is Khorvaire. There, the eclectic five nations of Aundair, Breland, the Mournland (Cyre), Karrnath, and Thrane yearn for supremacy over the ruined Kingdom of Galifar. From the towers and sky ships of Sharn to the ruin-filled port city of Stormreach, this whimsical, post-war campaign has something for everyone, including its cuisine, which boasts extraordinary variety across the five nations. The flavors of Eberron range from simple medieval-style fare to highly refined and complex gastronomic concoctions made with Victorian sensibilities using a combination of magic and machines.": "Una creazione di Keith Baker, {@i Eberron} è un mondo di avventure spavalde e polpose in cui meccanismi elaborati e magia potente coesistono fianco a fianco. Il pianeta Eberron comprende diversi continenti, il più famoso dei quali è il Khorvaire. Lì, le cinque eclettiche nazioni di Aundair, Breland, Mournland (Cyre), Karrnath e Thrane bramano la supremazia sul Regno in rovina di Galifar. Dalle torri e le navi celesti di Sharn alla città portuale piena di rovine di Stormreach, questa stravagante campagna del dopoguerra ha qualcosa per tutti, inclusa la sua cucina, che vanta una straordinaria varietà nelle cinque nazioni. I sapori di Eberron spaziano da piatti semplici in stile medievale a intrugli gastronomici altamente raffinati e complessi realizzati con sensibilità vittoriana utilizzando una combinazione di magia e macchine.",
	"Developed by Tracy Hickman and Margaret Weis, {@i Dragonlance} is a dreamy, high-fantasy world of purple mountains, evergreen trails, crystal lakes, and dragons of every color. Dragonlance's campaign world of Krynn is one of opposing polarities where magic is rare and natural-born enemies are tasked with working together to maintain cosmic balance and avoid total destruction. Ansalon is the most well-known of the planet's five continents, and it includes many of the famous locations from the campaign's bestselling novels, including Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia, and beyond. The fare of this lush world ranges from traditional medieval tavern and peasant food to distinctive flavors from the Middle East and Asia.": "Sviluppato da Tracy Hickman e Margaret Weis, {@i Dragonlance} è un mondo da sogno e altamente fantasy con montagne viola, sentieri sempreverdi, laghi cristallini e draghi di ogni colore. Il mondo di Krynn della campagna di Dragonlance è una delle polarità opposte in cui la magia è rara e i nemici nati in natura hanno il compito di lavorare insieme per mantenere l'equilibrio cosmico ed evitare la distruzione totale. Ansalon è il più noto dei cinque continenti del pianeta e comprende molte delle famose località dei romanzi più venduti della campagna, tra cui Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia e oltre. La cucina di questo mondo lussureggiante spazia dalla tradizionale taverna medievale e dalla cucina contadina ai sapori distintivi del Medio Oriente e dell'Asia.",
	"In addition to the previously mentioned realms, there are myriad other worlds in the Dungeons & Dragons pantheon, which are nearly as numerous as the players themselves. From the scorched plains of Athas in Dark Sun to the cruel mists of Barovia in gothic Ravenloft, all are united by the mystical gateways of Planescape. There truly is no limit to D&D or the worlds in which it lives.": "Oltre ai regni menzionati in precedenza, ci sono una miriade di altri mondi nel pantheon di Dungeons & Dragons, numerosi quasi quanto i giocatori stessi. Dalle pianure bruciate di Athas in Dark Sun alle crudeli nebbie di Barovia nel gotico Ravenloft, tutti sono uniti dai mistici portali di Planescape. Non c'è davvero alcun limite a D&D o ai mondi in cui vive.",
	"You can't go far in any D&D campaign without spending some time at a tavern, bar, inn, or eatery. These dicey locales are frequently where critical information is gathered and often where the adventure begins (or ends if you wind up getting into a deadly scuffle). Some establishments have seen more than their fair share of adventure, and the following are among D&D's most iconic.": "Non puoi andare lontano in nessuna campagna di D&D senza passare un po' di tempo in una taverna, in un bar, in una locanda o in un ristorante. Questi luoghi rischiosi sono spesso il luogo in cui vengono raccolte informazioni critiche e spesso il luogo in cui inizia l'avventura (o finisce se finisci per ritrovarti in una rissa mortale). Alcuni stabilimenti hanno visto più della loro giusta dose di avventure, e i seguenti sono tra i più iconici di D&D.",
	"This iconic tavern and eatery located in the City of Waterdeep is among the most famous in the Forgotten Realms. Owned and operated by a gruff former adventurer called Durnan the Wanderer, this multilevel establishment tenders not only fine food and drink, but potential fame and fortune as well. Built atop one of D&D's largest and most notorious dungeons, the fabled Undermountain, this tavern offers paying customers entrance to the sprawling lair via a well that leads into its depths. Unfortunately, most patrons never return. For the menu, see {@book this page|HF|1|The Yawning Portal Menu}.": "Questa iconica taverna e ristorante situata nella città di Waterdeep è tra le più famose dei Forgotten Realms. Di proprietà e gestito da un burbero ex avventuriero chiamato Durnan the Wanderer, questo stabilimento multilivello offre non solo buon cibo e bevande, ma anche potenziale fama e fortuna. Costruita in cima a uno dei dungeon più grandi e famosi di D&D, il leggendario Undermountain, questa taverna offre ai clienti paganti l'ingresso al vasto covo attraverso un pozzo che conduce nelle sue profondità. Sfortunatamente, la maggior parte dei clienti non torna mai più. Per il menu, vedere {@book this page|HF|1|The Yawning Portal Menu}.",
	"Seated in the branches of a massive vallenwood tree, this rustic, country tavern located in the town of Solace is without a doubt the most famous establishment in the Dragonlance world. It is here where the Heroes of the Lance assemble and begin their unexpected journey among the wafting smells of {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes}—a specialty of the proprietor, Otik Sandath, and often prepared by its lovely barmaid, Tika Waylan, who becomes one of the unlikely adventurers herself. Known for its strong ales, tasty food, and cozy atmosphere, the Inn of the Last Home is a can't-miss stop for those who traverse the world of Krynn. For the menu, see {@book this page|HF|2|The Inn of the Last Home Menu}.": "Situata tra i rami di un massiccio albero di vallenwood, questa rustica taverna di campagna situata nella città di Solace è senza dubbio il locale più famoso del mondo di Dragonlance. È qui che gli Eroi della Lancia si riuniscono e iniziano il loro viaggio inaspettato tra gli odori diffusi di {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - una specialità del proprietario, Otik Sandath, e spesso preparata dalla sua adorabile barista, Tika Waylan, che diventa lei stessa una degli improbabili avventurieri. Conosciuta per le sue birre forti, il cibo gustoso e l'atmosfera accogliente, la Locanda dell'Ultima Casa è una tappa imperdibile per coloro che attraversano il mondo di Krynn. Per il menu, vedere {@book this page|HF|2|The Inn of the Last Home Menu}.",
	"Floating high above Eberron's City of Sharn in the Azure District of Skyway is the city's renowned Celestial Vista Restaurant. Here, well-to-do tourists and locals alike flock for the view and the cosmopolitan cuisine—where gastronomic innovation meets the traditional dishes of the five nations. Owned by powerful city council member Evix ir'Marasha, the atmosphere is elegant, the food is purified (by House Ghallanda), and the prices are as high as the eatery itself. For the menu, see {@book this page|HF|3|Celestial Vista Restaurant Menu}.": "In alto, sopra la città di Sharn a Eberron, nel distretto azzurro di Skyway, si trova il rinomato ristorante Celestial Vista della città. Qui, turisti benestanti e gente del posto si accalcano per la vista e la cucina cosmopolita, dove l'innovazione gastronomica incontra i piatti tradizionali delle cinque nazioni. Di proprietà del potente membro del consiglio comunale Evix ir'Marasha, l'atmosfera è elegante, il cibo è purificato (dalla Casata Ghallanda) e i prezzi sono alti quanto il ristorante stesso. Per il menu, vedere {@book this page|HF|3|Celestial Vista Restaurant Menu}.",
	"Situated in the River Quarter of the Free City of Greyhawk, this iconic pub is everything you'd expect of a D&D tavern: dark, cozy, and dangerous. Hushed conversations linger over map-covered tables, while the smell of roasted game wafts heavily above the underlying stench of stale ale. Whether you're looking for tasty regional cuisine of the Flanaess or trouble, you'll find it at the Green Dragon. For the menu, see {@book this page|HF|4|Green Dragon Inn Menu}.": "Situato nel quartiere fluviale della Città Libera di Greyhawk, questo pub iconico è tutto ciò che ti aspetteresti da una taverna di D&D: buio, accogliente e pericoloso. Conversazioni sommesse indugiano sui tavoli ricoperti di mappe, mentre l'odore della selvaggina arrostita si diffonde pesantemente sopra il fetore di fondo della birra stantia. Che siate alla ricerca della gustosa cucina regionale delle Flanaess o dei guai, al Green Dragon troverete tutto. Per il menu, vedere {@book this page|HF|4|Green Dragon Inn Menu}.",
	"Excerpt from the {@i Codex of Eldritch Cuisine}": "Estratto dal {@i Codex of Eldritch Cuisine}",
	"The Great Library of Candlekeep, built upon the rocky cliffs of the Sword Coast, is home to the most famous and comprehensive collection of arcane texts in all of Toril. But few know that cloistered behind the library's fortressed walls resides the greatest repository of culinary knowledge as well. The exhaustive archive boasts thousands of gastronomic tomes from the greater multiverse, many scribed ages ago by long-forgotten chefs whose creations await rediscovery. The following tips were discovered in the {@i Codex of Eldritch Cuisine}.": "La Grande Biblioteca di Candlekeep, costruita sulle scogliere rocciose della Costa della Spada, ospita la più famosa e completa collezione di testi arcani di tutta Toril. Ma pochi sanno che dietro le mura fortificate della biblioteca si trova anche il più grande deposito di conoscenze culinarie. L'archivio esaustivo vanta migliaia di tomi gastronomici provenienti dal multiverso più grande, molti dei quali scritti secoli fa da chef dimenticati da tempo, le cui creazioni attendono di essere riscoperte. I seguenti suggerimenti sono stati scoperti nel {@i Codex of Eldritch Cuisine}.",
	"For denizens of the multiverse, it is preferable (and much safer) to cast {@spell mage hand}, and have your spectral appendage cut the vegetables for you. Of course, if you have a druid or cleric in your midst, they can simply cast {@spell heroes' feast} and skip all of the fuss! If you are not so arcanely inclined, please take your time. Speed won't win you any awards in the kitchen, and severed digits will rarely improve upon any of the recipes. However, the lizardfolk recipe for {@recipe Fried Fingers} is an exception to this rule.": "Per gli abitanti del multiverso, è preferibile (e molto più sicuro) lanciare {@spell mage hand} e chiedere alla propria appendice spettrale di tagliare le verdure per sé. Naturalmente, se tra voi c'è un druido o un chierico, potranno semplicemente lanciare {@spell heroes' feast} e saltare tutta la confusione! Se non sei così incline agli arcani, per favore prenditi il ​​tuo tempo. La velocità non ti farà vincere alcun premio in cucina e le cifre recise raramente miglioreranno in nessuna delle ricette. Tuttavia, la ricetta dei lucertoloidi per {@recipe Fried Fingers} è un'eccezione a questa regola.",
	"Chopping carrots is just like severing heads, and a dull blade simply won't get the job done. Ask any respectable half-orc chef and they will impress upon you to take the same care with a fine butcher knife as you do with a great axe.": "Tagliare le carote è come tagliare le teste e una lama smussata semplicemente non porterà a termine il lavoro. Chiedi a qualsiasi rispettabile chef mezzorco e ti convinceranno a prestare la stessa cura con un bel coltello da macellaio come fai con una grande ascia.",
	"Staring down a sink full of sullied pots, pans, and dishes can be just as daunting as squaring off against an ancient black dragon. It's advisable to handle the cleaning duties during your downtime so that you can enjoy the meal carefree when it's ready. Unless, of course, you can cast {@spell prestidigitation} to clean those dishes, then do whatever in the nine hells you please.": "Fissare un lavandino pieno di pentole, padelle e piatti sporchi può essere scoraggiante quanto affrontare un antico drago nero. È consigliabile gestire le pulizie durante i tempi di inattività in modo da poter gustare il pasto spensierato quando è pronto. A meno che, ovviamente, tu non possa lanciare {@spell prestidigitation} per pulire quei piatti, quindi fare qualunque cosa nei nove inferni che preferisci.",
	"Manage your time and your menu to ensure the meal is ready when desired. It's advisable to read through whichever recipe before you set out to make it, to avoid surprises or missing ingredients.": "Gestisci il tuo tempo e il tuo menu per assicurarti che il pasto sia pronto quando lo desideri. Si consiglia di leggere attentamente la ricetta prima di prepararla, per evitare sorprese o ingredienti mancanti.",
	"If you are unable to conjure your {@spell unseen servant} for sous-chef duties, then form an adventuring party for your culinary conquests. It's fun to cook with a friend or two, and okay to taste as you go.": "Se non riesci a evocare il tuo {@spell unseen servant} per i compiti di sous-chef, forma un gruppo di avventurieri per le tue conquiste culinarie. È divertente cucinare con un amico o due e va bene assaggiarlo mentre procedi.",
	"The tools of the trade must be respected. You will save much time, effort, and aggravation if you can find any of these hanging around your kitchen:": "Gli strumenti del mestiere vanno rispettati. Risparmierai molto tempo, fatica e fatica se riesci a trovare qualcuno di questi in giro per la tua cucina:",
	"Pan of Cooking; Pan of Spicing; Spoon of Eating; Spoon of Mixing; Spoon of Sugar; Tablecloth of Feasting; Chalice of Liquid Food; Book of Dinner; Apron of Comfort; Planar Fork; Fork of Travel; Mug of Warming; Mystical Brown Coating Box; Platter of Purity; the Eternal Salt Shaker; Utensil of the Cultured Palate; Utensil of Etiquette.": "Pentola di Cottura; Pan di spezie; Cucchiaio del Mangiare; Cucchiaio di Miscelazione; cucchiaio di zucchero; Tovaglia della Festa; Calice di cibo liquido; Libro della Cena; Grembiule di Conforto; Forcella planare; Forcella del viaggio; Tazza di riscaldamento; Scatola con rivestimento marrone mistico; Piatto della Purezza; l'eterna saliera; Utensile del palato colto; Utensile del galateo.",
	"It's just as well Caramon's not here. Can you imagine the bellyaching we'd hear about missing a couple of meals?": "È un bene che Caramon non sia qui. Riesci a immaginare il mal di pancia che sentiremmo per aver saltato un paio di pasti?",
	"No people within the multiverse are as determined and adaptable as the human race. Their thirst for knowledge, their penchant for adventure, and their indomitable spirit have rendered them a force to be reckoned with. Along with this assertive culture comes a hunger for adventure, technological advancement, and creative experimentation. It is often said that humanity is a melting pot of ideas, and the same is certainly true of its gastronomy. With such diverse people, it is difficult to define the similarities across each culture, except for perhaps this: the only constant is change; the only characteristic is variety.": "Nessun popolo nel multiverso è determinato e adattabile come la razza umana. La loro sete di conoscenza, la loro propensione all'avventura e il loro spirito indomabile li hanno resi una forza da non sottovalutare. Insieme a questa cultura assertiva arriva la fame di avventura, progresso tecnologico e sperimentazione creativa. Si dice spesso che l’umanità sia un crogiolo di idee, e lo stesso vale sicuramente per la sua gastronomia. Con persone così diverse, è difficile definire le somiglianze tra ciascuna cultura, tranne forse questo: l'unica costante è il cambiamento; l'unica caratteristica è la varietà.",
	"Humans of the planet Toril alone boast nine major ethnic groups, with basic physical attributes such as height and skin tone varying greatly by region. In short, there is no typical human. Seemingly undaunted by climate and topography, human civilizations have thrived in all manner of environments, and with this diversity comes an eclectic array of culinary foodways. As by far the most common people throughout the multiverse, humans and their preferences tend to set the standard at taverns and other public eating establishments when it comes to portion size, flavor, and even the very design of the tables, seating, and flatware—most of which are made to accommodate human size, human hands, and human sensibilities (sorry, halflings!). While dining etiquette, presentation, and ingredients used can vary wildly across the mélange of human cultures, one general constant seems to be the speed at which humans eat: fast. Among the most short-lived within the multiverse, humans generally seem to be in a rush while dining, no doubt eager to get back to ambitious plans of adventuring, or cultivation. This haste carries over to all aspects of their food preparation as well. Elves and dwarves, with their longer lifespans, might marinate their foods for weeks and braise their meats for days, but \"slow-cooking\" for humans means just a few hours, with most preparations completed in under an hour. However, this hurried nature does have its advantages; most culinary innovations, whether of physical or magical means, occur under the direction of a human, often in search of new efficiencies in preparation, or new dishes to concoct from whatever local ingredients are available.": "Gli esseri umani del solo pianeta Toril vantano nove principali gruppi etnici, con attributi fisici di base come l'altezza e il tono della pelle che variano notevolmente da regione a regione. In breve, non esiste un essere umano tipico. Apparentemente imperterrite dal clima e dalla topografia, le civiltà umane hanno prosperato in tutti i tipi di ambienti, e con questa diversità arriva una gamma eclettica di cibi culinari. Essendo di gran lunga le persone più comuni in tutto il multiverso, gli umani e le loro preferenze tendono a stabilire lo standard nelle taverne e in altri locali di ristorazione pubblici per quanto riguarda le dimensioni delle porzioni, il sapore e persino il design stesso dei tavoli, delle sedie e delle posate, la maggior parte dei quali sono realizzati per adattarsi alle dimensioni umane, alle mani umane e alla sensibilità umana (scusate, halfling!). Mentre l’etichetta a tavola, la presentazione e gli ingredienti utilizzati possono variare notevolmente nel mélange delle culture umane, una costante generale sembra essere la velocità con cui gli esseri umani mangiano: veloce. Tra le persone dalla vita più breve all'interno del multiverso, gli umani generalmente sembrano avere fretta mentre cenano, senza dubbio ansiosi di tornare ad ambiziosi piani di avventura o di coltivazione. Questa fretta si ripercuote anche su tutti gli aspetti della preparazione del cibo. Elfi e nani, con la loro vita più lunga, potrebbero marinare i loro cibi per settimane e brasare le loro carni per giorni, ma la \"cottura lenta\" per gli umani significa solo poche ore, con la maggior parte delle preparazioni completate in meno di un'ora. Tuttavia, questa natura frettolosa ha i suoi vantaggi; la maggior parte delle innovazioni culinarie, sia fisiche che magiche, avvengono sotto la direzione di un essere umano, spesso alla ricerca di nuove efficienze nella preparazione o di nuovi piatti da inventare con qualunque ingrediente locale disponibile.",
	"Among the youngest of cultures in the multiverse, humans in general are far less principled or traditional about their meals. Thus, their menus abound with variety in ingredients, preparation, and presentation. For example, humans of the coasts readily dine on trout, shrimp, squid, scallops, and mussels in a medley of soups, stews, and pastas, but it's not uncommon to also find the exact same ocean-sourced proteins grilled, beer-battered, baked, spit-roasted, pan-seared, smoked, sautéed, flambéed, or even served raw. Similarly, these meals can just as easily show up on the finest porcelain and silver platters of castles and palaces as they do on the tin and wooden dishware of taverns located throughout the various worlds.": "Tra le culture più giovani del multiverso, gli esseri umani in generale hanno molti meno principi o tradizioni riguardo ai pasti. Pertanto, i loro menu abbondano di varietà di ingredienti, preparazione e presentazione. Ad esempio, gli esseri umani delle coste pranzano facilmente con trote, gamberetti, calamari, capesante e cozze in un miscuglio di zuppe, stufati e pasta, ma non è raro trovare anche le stesse identiche proteine ​​dell'oceano grigliate, pastellate alla birra, al forno, allo spiedo, scottate in padella, affumicate, saltate, flambé o addirittura servite crude. Allo stesso modo, questi pasti possono facilmente apparire sui migliori piatti di porcellana e argento di castelli e palazzi così come sulle stoviglie di latta e di legno delle taverne sparse nei vari mondi.",
	"Most current human civilizations evolved out of ancestral nomadic cultures, and even today, humans are among the most well-traveled, capable of finding purchase in all types of environments. Accordingly, humans are just as likely to be hunters or adventurers as they would be farmers or foragers, and they do not tend to be fickle eaters. Animal-based protein is traditionally the desired focus of main courses, with beef, pork, lamb, fish, or chicken comprising the list of staples. However, meat is costly to procure or raise, so grains, vegetables, and fruits make up the bulk of most human meals. Human palates are far more a function of local availability than of any innate predisposition toward tastes. Humans bring their bravado to food, with adventure frequently taking precedent over tradition and function. In metropolises such as Waterdeep or Greyhawk, affluent urban dwellers might even sample monster meats such as baked stirges, roast manticore, or wyvern steaks purely for boasting rights. All flavors find their favor when the human palate is concerned. So, do humans prefer spicy or sweet; sour or salty; bitter or briny? The answer: Yes.": "La maggior parte delle civiltà umane attuali si è evoluta da culture nomadi ancestrali e, anche oggi, gli esseri umani sono tra i più viaggiatori, capaci di trovare rifugio in tutti i tipi di ambienti. Di conseguenza, gli esseri umani hanno la stessa probabilità di essere cacciatori o avventurieri così come sarebbero agricoltori o raccoglitori, e non tendono ad essere mangiatori volubili. Le proteine ​​di origine animale sono tradizionalmente il focus desiderato delle portate principali, con manzo, maiale, agnello, pesce o pollo che costituiscono l'elenco degli alimenti base. Tuttavia, procurarsi o allevare la carne è costoso, quindi cereali, verdure e frutta costituiscono la maggior parte dei pasti umani. I palati umani sono molto più una funzione della disponibilità locale che di qualsiasi predisposizione innata verso i gusti. Gli esseri umani portano la loro spavalderia nel cibo, e l'avventura spesso ha la precedenza sulla tradizione e sulla funzione. Nelle metropoli come Waterdeep o Greyhawk, i ricchi abitanti delle città potrebbero persino assaggiare carni mostruose come stirges al forno, manticora arrosto o bistecche di viverna solo per vantarsi. Tutti i sapori trovano il loro favore quando si tratta del palato umano. Quindi, gli umani preferiscono il piccante o il dolce; acido o salato; amaro o salato? La risposta: sì.",
	"Barring magical means, food preservation is rudimentary and a common challenge for most of these transient people. Members of the higher classes have better means to keep ingredients fresh and thus more varied options for food preparation. Salted and dried meats, soups, stews, broths, and rations are stalwarts for the majority of human society. Most meals revolve around a protein, complemented with a starch of some sort, the usual being bread (wheat or rye) or rice, which is then paired with a local vegetable. Commoners will usually imbibe a form of beer, ale, or port, while the gentry generally favor whiskey or wine. Clean water is often a luxury, so alcohol serves as a safer beverage that also travels well.": "Escludendo i mezzi magici, la conservazione del cibo è rudimentale e una sfida comune per la maggior parte di queste persone di passaggio. I membri delle classi superiori hanno mezzi migliori per mantenere gli ingredienti freschi e quindi opzioni più varie per la preparazione del cibo. Carni salate ed essiccate, zuppe, stufati, brodi e razioni sono elementi fondamentali per la maggior parte della società umana. La maggior parte dei pasti ruota attorno a una proteina, integrata con un amido di qualche tipo, solitamente pane (grano o segale) o riso, che viene poi abbinato a una verdura locale. La gente comune di solito beve una forma di birra, birra chiara o porto, mentre la nobiltà generalmente preferisce il whisky o il vino. L’acqua pulita è spesso un lusso, quindi l’alcol è una bevanda più sicura che viaggia bene.",
	"Larger human-constructed cities are typically melting pots of cultures. Fragrant spices and far-off ingredients commonly populate bustling marketplaces, commanding premium prices. As a result, the human cupboard becomes that of the multiverse itself. With its strong agrarian roots, harvest is widely celebrated among human communities, with seasonal components providing a welcome source of change for these omnivores. Consequently, holidays such as Trolltide or Liars' Night on the famed Sword Coast or Yule Welcoming on Krynn are less religious in nature, serving to anchor the changing seasons and inform their respective menus.": "Le città più grandi costruite dall’uomo sono tipicamente crogioli di culture. Spezie profumate e ingredienti lontani popolano comunemente mercati affollati, imponendo prezzi premium. Di conseguenza, l’armadio umano diventa quello del multiverso stesso. Con le sue forti radici agrarie, il raccolto è ampiamente celebrato tra le comunità umane, con componenti stagionali che forniscono una gradita fonte di cambiamento per questi onnivori. Di conseguenza, festività come Trolltide o Liars' Night sulla famosa Costa della Spada o Yule Welcoming su Krynn sono di natura meno religiosa, servendo a ancorare il cambiamento delle stagioni e informare i rispettivi menu.",
	"Whether coastal or inland, on the trail or in the tavern, the recipes that follow are but a small sample of the diverse dishes, ingredients, and flavors that commonly show up on the human table.": "Sia sulla costa che nell'entroterra, in viaggio o in taverna, le ricette che seguono non sono che un piccolo esempio dei diversi piatti, ingredienti e sapori che comunemente compaiono sulla tavola umana.",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or {@creature rothé|VGM}), carrots, potatoes, and onions in a dark beer-infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "Niente è più accogliente per l'avventuriero malconcio e stanco del sentiero dell'inconfondibile profumo di manzo e birra che si diffonde da un calderone ribollente e lambito dalle fiamme. Trova un posto vicino al focolare annerito della locanda e rilassati: il calore e la sicurezza sono finalmente a portata di mano. Questa miscela terrosa a cottura lenta composta da manzo (o {@creature rothé|VGM}), carote, patate e cipolle in un brodo infuso di birra scura viene servita nei ristoranti di tutto il mondo, dal Green Dragon Inn e il Yawning Portal a Ellfate's Eatery e la Inn of the Last Home. Attenzione viaggiatore, non avrà il sapore giusto senza una ciotola e un cucchiaio di legno.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "Non durerai a lungo in qualsiasi parte del multiverso senza alcune cose basilari: una spada fidata, una borraccia piena e alcune razioni di ferro. A volte definito \"cibo da viaggio\", questo alimento base fornisce nutrimento essenziale per avventurieri di ogni tipo, dai viaggiatori esperti di Ansalon agli esploratori di dungeon delle Flanaess. Sebbene gli ingredienti varino spesso a seconda della regione, queste razioni tendono ad essere leggere, ricche di proteine ​​e conservate per durare giorni o addirittura settimane in viaggio, con ingredienti come salumi, frutta secca, noci e formaggi con biscotti, cracker o gallette. Godspeed e buon cibo, avventuriero giusto.",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A {@i rouille}—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "Non è necessario frequentare i porti faerûniani come Neverwinter, Waterdeep o Baldur's Gate per gustare questo miscuglio di carne oceanica in umido. Servito nelle taverne, nelle fattorie e sulle navi marittime di innumerevoli regni, questo piatto nautico eternamente popolare è composto da merluzzo, o eglefino, vongole e cozze bollite in un brodo leggero di pesce e pomodoro con un aperitivo aromatizzato alla liquirizia e un pizzico di finocchio. Alcune taverne riescono addirittura a farlo con un'impressionante porzione di aldani, sempre che riescano a sconfiggerne uno! A {@i rouille} - una vivace miscela di peperoncino, aglio e olio d'oliva - aiuta a completare il piatto aromatico servito tutto l'anno. Il brodo saporito è perfetto anche per ammollare i pani tostati alle erbe. Gli spadaccini e i furfanti del mare non rifiutano mai un mestolo.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "Non c'è molto da vedere e ancor meno da mangiare nella tundra ghiacciata di Icewind Dale... a meno che tu non sappia dove guardare. A nord del Dorso del Mondo e nascosti nell'ombra spazzata dal vento del Tumulo di Kelvin, si trovano tre laghi d'acqua dolce che sostengono i dieci villaggi che ne punteggiano le coste: una regione giustamente conosciuta come Dieci Città. I laghi di Ten Towns sono insignificanti, tranne che per una caratteristica: sono l'unico luogo conosciuto della leggendaria trota knucklehead. Chiamati così per i loro grossi teschi a forma di nocche, questi pesci sono diventati l'esportazione più redditizia della regione, non per il loro valore culinario ma piuttosto per lo scrimshaw finemente lavorato che gli artigiani locali realizzano con le ossa della testa simili all'avorio. I commercianti di Luskan e oltre pagano cifre esorbitanti per queste curiosità, che sono diventate di gran moda in tutte le città di Faerûn. Di conseguenza, i laghi di Ten Towns spesso diventano rossi a causa del sangue dei pescatori locali che competono per il pescato del giorno. Ciò che però è meno noto al di fuori della regione è che questi pesci rari sono tanto deliziosi quanto pregiati, soprattutto se saltati in padella con scalogno, limone, sale, pepe e paprika. Se non riesci a procurarti trote fresche dai laghi di Ten Towns, non scoraggiarti. Come sostituti saranno sufficienti le trote di Nyr Dyv vicino alla città di Greyhawk o del lago Crystalmir vicino a Solace.",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "La regione della Valle Dessarin nel Faerûn offre molto più che terre fertili e tramonti maestosi (e mostri erranti). È anche sede di alcuni dei migliori allevamenti di bestiame di tutta Toril. Questo succulento arrosto di manzo a cottura lenta, ispirato a una popolare ricetta regionale originaria della famiglia Oglyntyr nel villaggio di Amphail, è preparato con sidro, pera e zenzero, che aiutano ad attivare il pieno sapore della carne. Lo zenzero offre al piatto un piacevole calore e una sfumatura inaspettata, più che un palese sapore di zenzero, mentre il sidro di pera duro fermentato fornisce un tocco di dolcezza residua, sebbene secca e terrosa. Non preoccuparti, se non riesci a rintracciare il sidro di pere duro (a volte chiamato \"perry\"), allora la mela andrà benissimo! Le patate dolci arrostite o la zucca invernale costituiscono un accompagnamento saporito e hanno un sapore meraviglioso con un mestolo o due di dolce au jus.",
	"What else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "Cos'altro fa venire l'acquolina in bocca se non un paffuto uccello che arrostisce allo spiedo sopra un focolare aperto? Uno stile particolare di questo piatto è stato reso famoso nel villaggio di Hommlet, sul lato opposto di Nyr Dyv dalla città di Greyhawk, dove le oche sono abbondanti nei mesi più caldi e i tacchini abbondanti in inverno. Questo tacchino viene servito con un grosso sugo preparato con i succhi dell'uccello e ricco di pancetta. Il ripieno di salsiccia comprende carne di maiale macinata piccante saltata in padella, crostini di pane bianco condito, cipolle tritate finemente e pezzetti di sedano, il tutto piegato in brodo caldo. A Hommlet si può avere un uccello intero per una moneta d'oro, ma troppo tacchino può colpirti come un incantesimo di sonno tempestivo, quindi è meglio attaccarsi alle zampe.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Se amate i funghi ed il formaggio, allora questo è il piatto che fa per voi! I gurdat sono un contorno economico e abbondante presente nei menu di molte taverne della Costa della Spada. Alcuni dei migliori esempi di questo antipasto \"allo stato brado\" si trovano da A Pair of Black Antlers a Elturel, che non si tira indietro davanti al formaggio, o da The Seven-Stringed Harp a Secomber, dove lo chef esagera con il pepe e le spezie senza sopraffare i sapori terrosi e fungini. La versione presentata di seguito è un'interpretazione classica di questo punto fermo del viaggiatore.",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Questi pasticcini grandi quanto un palmo di mano sono quanto di più vicino possibile a un piatto da taverna. Di città in città, puoi trovarli farciti con una sorprendente varietà di ingredienti, che vanno dalla carne di cervo o pollo tritato al manzo, all'agnello coniato o al pavone (anche se di solito solo con gli avanzi del pasto precedente). Le torte fatte in casa assumono molte forme e sapori e viaggiano particolarmente bene, rendendole un piatto adatto agli avventurieri. La varietà presentata di seguito, resa famosa dai Cuttle's Meat Pies situati nel Trades Ward di Waterdeep, è aromatizzata con pancetta e porri ed è estremamente popolare nelle Heartlands, nelle Valli e persino nella Costa Selvaggia a nord di Faerûn, dove gli avventurieri affamati semplicemente non ne hanno mai abbastanza.",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "Da Silverymoon a Sharn, le variazioni su questa classica pagnotta (a volte chiamata Amn Blackbread) sono abbondanti, ma la maggior parte concorda sul fatto che questo dolcetto al forno dà il meglio di sé quando è realizzato con la melassa più dolce e forte dell'Amn. Tradizionalmente servito a fette, è spalmato di burro montato e salato, su entrambi i lati per i più coraggiosi! Questo pane denso e delizioso, che accompagna molte portate principali nelle locande di tutto il paese, spesso sazia abbastanza da costituire un pasto da solo.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "Troll o scherzetto! La festività Trolltide, che si tiene il primo giorno di ogni Kythorn, commemora la vittoria della città di Waterdeep durante la Seconda Guerra dei Troll. Travestiti da fastidiosi invasori troll, i bambini corrono di porta in porta chiedendo gustosi tributi, come caramelle, frutta e bastoncini di carne salata. I negozi e le case che restano in difficoltà dovranno sicuramente affrontare le conseguenze al tramonto: scherzi dispettosi che vanno dai troll che graffiano la porta a tarda notte agli attacchi missilistici molto più insidiosi che coinvolgono uova crude su ingressi, finestre e segnali non protetti. Queste deliziose mele candite, spesso scolpite con facce di troll sciocche o inquietanti, servono come riscatto perfetto per allontanare i troll irascibili, garantendo tranquille serate Trolltide ai Waterdhavian ben preparati.",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Divenuto popolare nella gelida nazione nord-orientale di Karrnath, nel Khorvaire, questo gustoso pane da cena ha scongiurato numerose carestie e talvolta è servito come razione tutto in uno per i soldati vivi del paese (non chiedere cosa mangiano i soldati non vivi). Tradizionalmente preparati con formaggio piccante \"ved\" e presentati con burro di cipolla, questi panini croccanti vanno serviti caldi, ma a volte possono durare per giorni sullo scaffale senza l'uso di mezzi magici o conservanti. Non sorprende che questo gustoso alimento base sia migrato in molti mondi diversi, ognuno aggiungendo il proprio gusto locale e abbracciandolo come proprio. Questa particolare ricetta proviene dalla panetteria di Lorren nel Villaggio del Larice Rosso di Faerûn e presenta funghi e formaggio provenienti da fattorie locali periferiche. Abbinalo ad alcuni succhi e capponi allo spiedo o {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} dal Fine Poultry di Drouth nelle vicinanze, e il tuo pasto sarà pronto.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "Questo famoso contorno, composto da patate tritate, servite speziate e fritte, deriva dalla ricetta personale di Otik Sandath, proprietario e chef della Locanda dell'Ultima Casa, situata in una remota città di Krynn chiamata Solace nell'Ansalon. La miscela personale di Otik di aglio, paprika, pepe, pepe di Caienna e una generosa dose di burro salato locale è spesso emulata ma difficile da battere; tuttavia, la ricetta presentata di seguito è ampiamente considerata la più vicina alla sensazione di sedersi in cima alla famosa taverna dell'albero di Vallenwood con una delle sue birre scure fatte in casa in mano. Queste patate si abbinano bene con tutti i brasati del menu o con le uova come antipasto.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Questi biscotti al latticello senza pretese si scioglieranno in bocca. Si dice che la stimata Lady Alustriel Silverhand abbia fornito al famoso ex avventuriero diventato proprietario del Portale Spalancato, Durnan, la sua personale ricetta per queste torte salate e friabili, ora servite nel cestino \"24 ore su 24\". Anche se l'indiscussa attrazione principale della locanda è il portale cavernoso che scende direttamente nelle letali segrete di Sottomonte, questi famosi biscotti sono al secondo posto. Che sia spalmato con burro ammorbidito alla mela rosa o abbellito con confettura di sambuco o marmellata di more, non puoi sbagliare con questo irresistibile alimento umano facile e veloce. E ora puoi realizzarli nei caldi confini della tua umile dimora con questa ambita ricetta. I viaggiatori stanchi (e i bevitori eccessivi) prendono nota: si sostiene che nulla aiuti a scrollarsi di dosso la stanchezza o i postumi di una sbornia indotti dalla birra come uno dei panini con biscotti mattutini preparati su ordinazione da Durnan, composti da semplici uova in camicia o strapazzate e, a vostra scelta, da prosciutto tagliato spesso o involtino di maiale appena fritto.",
	"When they ate breakfast, though, Regis hoped that more information would be forthcoming, for the biscuits that this traveler had given to Drizzt were truly delicious and incredibly refreshing. After only a few bites, the halfling felt as if he had spent a week at rest.": "Quando fecero colazione, però, Regis sperò che arrivassero ulteriori informazioni, poiché i biscotti che il viaggiatore aveva dato a Drizzt erano davvero deliziosi e incredibilmente rinfrescanti. Dopo solo pochi morsi, l'halfling si sentì come se avesse trascorso una settimana a riposare.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Poche nazioni sul pianeta Toril sono potenti o influenti quanto l'impero umano di Shou Lung, che si trova nella vasta regione di Kara-Tur. Sebbene questa regione vanti religioni distinte e una cultura orgogliosa, possiede anche una tradizione culinaria altrettanto forte. Sebbene ci siano scarse interazioni o conflitti tra le città-stato della Costa della Spada e Kara-Tur, molte delle sue foglie di tè, come Pale Jade, Fim Fim, Dragon's Eye e Long Jing, vengono importate in quantità significative dai commercianti faerûniani, e anche alcuni piatti, tra cui vari noodles, hanno compiuto la lunga migrazione verso ovest. Anche se non troverai questo piatto saltato in padella in qualsiasi menu di taverna, ha trovato la sua strada nei ristoranti più moderni di epicentri culturali come Waterdeep. Una ciotola colma di noodles cotti in una padella profonda e unta d'olio insieme a pezzi di pollo, verdure e salsa di soia salata o garum (una salsa a base di pesce) è diventata un popolare cambio di ritmo rispetto ai tradizionali arrosti e zuppe della Costa della Spada.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Che tu scelga le costolette di manzo, maiale o rothé, non puoi sbagliare con questa deliziosa ricetta. Strati multipli di una glassa sciropposa a base di miele (la varietà di miele preferita è quella dello stato-nazione faeruniano di Sembia) vengono copiosamente spalmati su grandi filetti di costolette, prima di essere delicatamente arrostite su una fiamma libera per un'accurata carbonizzazione. Se preparata correttamente, questa carne dolce cotta lentamente si stacca dall'osso più facilmente della testa di un coboldo disarmato!",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "La tundra ghiacciata e spietata del Nord di Faerûn viene messa alla prova da pochi coraggiosi e domata quasi da nessuno. Tuttavia, i barbari Reghed, un insieme di tribù nomadi resistenti e superstiziose basate sui totem, vagano per le terre con paragonabile facilità, sfruttando il suo scarso potenziale a beneficio dei loro clan relativamente piccoli. Per sopportare il freddo intenso di Icewind Dale, i Reghed e altri gruppi simili, come gli Uthgardt del Faerûn settentrionale, devono massimizzare il tempo e l'energia per prosperare. I pasti comuni nei campi invernali (costruiti stagionalmente per sopravvivere all'inverno eccezionalmente lungo) sono fondamentali per la loro dignitosa cultura guerriera quanto le loro profonde tradizioni religiose. La carne di cervo (la carne di antilope, cervo o alce) è la più facilmente disponibile e quindi ambita, trovando vari usi per questi intraprendenti nomadi, ma il manzo o il rothé sono completamente accettabili in altri regni. Un piatto cerimoniale (di cui rivendica con orgoglio il palo di Reghed) che segna l'inizio del lungo inverno è l'arrosto. Un tenero fianco di animale, pezzi di albicocche secche, patate dorate tagliate a metà e rametti di erbe di stagione si mescolano ai succhi naturali della carne selvatica per rendere questo piatto unico particolarmente aromatico e pratico.",
	"The reindeer had begun their autumn migration southwest to the sea, yet no human track followed the herd...In normal barbarian life, the survival of the tribes depended on their following the reindeer herd...": "Le renne avevano iniziato la loro migrazione autunnale verso sud-ovest verso il mare, ma nessuna traccia umana seguiva la mandria... Nella normale vita barbarica, la sopravvivenza delle tribù dipendeva dal seguire la mandria di renne...",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Una zuppa ricca e sostanziosa può essere preparata seguendo l'antica ricetta della misteriosa famiglia d'Amberville, stregoni disonesti e viaggiatori interdimensionali famosi per i loro elaborati banchetti. Per tradizione, il primo piatto sarebbe questa zuppa di cipolle servita con crostini di pane pepati e formaggio groviera fuso, solitamente abbinata a un morbido vino ambrato. Sebbene molti credano che la stirpe dei d'Amberville sia estinta, si dice che in certe notti i loro spiriti ritornino nella loro dimora ancestrale, dove festeggeranno gli avventurieri abbastanza coraggiosi da cenare con i morti. Si dice che coloro che mangiano il piatto originale, rafforzato dalla magia del suo creatore, emergano con una maggiore resilienza!",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Veloci da preparare e molto saporiti, questi succulenti tortini sono fatti con carni macinate miste (sia maiale che manzo o manzo e agnello sono combinazioni popolari) impastate insieme e sono piene zeppe di ricchi condimenti. Le \"bistecche\" della taverna, come le chiamano molti, vengono grigliate su una fiamma libera per contribuire a sigillare i sapori saporiti. Spesso servite senza panino con una varietà di creme spalmabili delicate, tra cui salsa fresca di panna e yogurt all'aneto, pomodori tritati o salsa di olive nere e fichi, le bistecche da taverna sono un'opzione veloce per la cena per i clienti frettolosi della taverna.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Una delizia tradizionale servita nella luce calante del mese di Sunsebb a Greyhawk, questo stile di omino di pan di zenzero ricorda una leggenda sulle antiche rovine del castello di Greyhawk. Lì, si dice, ogni sorta di dolcetto potesse prendere vita e tormentare gli avventurieri, compreso un temibile biscotto la cui descrizione ha ispirato questa ricetta. Le braccia e le gambe dell'omino di pan di zenzero sono circondate da glassa, ma il corpo è ricoperto da un'armatura protettiva di noci tritate e uvetta. Infilzare l'uvetta più carnosa potrebbe uccidere il demone all'istante, quindi un'uvetta grassa viene solitamente riservata alla bocca del biscotto. È consuetudine che i bambini lo spengano e lo mangino prima, per assicurarsi che il biscotto non prenda vita!",
	"Well met and welcome, traveler, to the Yawning Portal of Waterdeep! They call me {@creature Durnan|WDH} and I'm proprietor of this fine establishment. If you're here for the food and drink, help yourself to a menu. If you need a room, you'll find 'em upstairs. And if you're here to explore the Undermountain, well, traveler, I wish you luck—I was once an adventurer meself, y'know. Entrance and exit through the well will cost you a gold dragon, and payment is always required in advance.": "Bentrovato e benvenuto, viaggiatore, al Portale Spalancato di Waterdeep! Mi chiamano {@creature Durnan|WDH} e sono il titolare di questo bel locale. Se sei qui per mangiare e bere, serviti da un menu. Se ti serve una stanza, le troverai di sopra. E se sei qui per esplorare Sottomonte, beh, viaggiatore, ti auguro buona fortuna: una volta anch'io ero un avventuriero, lo sai. L'ingresso e l'uscita attraverso il pozzo ti costeranno un drago d'oro e il pagamento è sempre richiesto in anticipo.",
	"The elven feast was held in the courtyard just south of the great golden tower. There were no walls about the platform of crystal and marble which sat atop the highest hill in Qualinost, offering an unobstructed view of the glittering city below, the dark forest beyond, and even the deep purple edge of the Tharkadan Mountains far to the south....Caramon decided he knew why elves were so slender: the food consisted of fruits and vegetables, cooked in delicate sauces, served with bread and cheeses and a very light, spicy wine.": "Il banchetto elfico si teneva nel cortile appena a sud della grande torre dorata. Non c'erano muri attorno alla piattaforma di cristallo e marmo che si trovava in cima alla collina più alta di Qualinost, offrendo una vista senza ostacoli della scintillante città sottostante, della foresta oscura al di là, e persino del bordo viola intenso dei Monti Tharkadan lontano a sud... Caramon decise di sapere perché gli elfi erano così magri: il cibo consisteva in frutta e verdura, cucinate in salse delicate, servite con pane e formaggi e un vino molto leggero e speziato.",
	"Elves have a complicated relationship with their food. As timeless, magical, and ethereal beings who can live for more than 700 years, elves view food as one of the few elements that connects them to mortality. Yet, they love and are ineffably drawn to all good things of the world: nature, magic, art, music, and, of course, food. But not all nourishment is created equal, and elves are especially particular when it comes to what they will put in their bodies. Often seen by outsiders as \"picky eaters,\" their beliefs and life philosophy affect their eating habits every bit as much, if not more so, than their cravings and taste buds.": "Gli elfi hanno un rapporto complicato con il loro cibo. Essendo esseri senza tempo, magici ed eterei che possono vivere per più di 700 anni, gli elfi vedono il cibo come uno dei pochi elementi che li collega alla mortalità. Eppure amano e sono ineffabilmente attratti da tutte le cose buone del mondo: natura, magia, arte, musica e, ovviamente, cibo. Ma non tutto il nutrimento è uguale e gli elfi sono particolarmente esigenti quando si tratta di ciò che introducono nei loro corpi. Spesso visti dagli estranei come \"mangiatori schizzinosi\", le loro convinzioni e la filosofia di vita influenzano le loro abitudini alimentari altrettanto, se non di più, delle loro voglie e delle loro papille gustative.",
	"You've probably never seen an elf eat and you probably never will. To be sure, elves will join or even host a supper and the meal in front of them will find a way to disappear over time, but it is rare to ever see an elf actually put a tasty morsel in their mouth. Elves are an intensely private people, and this carries over to every part of their dining. With elves, presentation and etiquette are paramount, and their food is every bit as elegant and graceful as its preparers and consumers. Hand-carved tables adorned with bowls made of marble, gold, and silver set the stage for a visual (and literal) feast of fruits, vegetables, breads, cheeses, and occasional meats—a dream-like display where every imaginable color is represented. Elves pay close attention to what they consume and will not mute the taste with idle banter at the table, apart from giving thanks to their host and the living things that made the meal possible.": "Probabilmente non hai mai visto un elfo mangiare e probabilmente non lo vedrai mai. A dire il vero, gli elfi si uniranno o addirittura ospiteranno una cena e il pasto davanti a loro troverà il modo di scomparire nel tempo, ma è raro vedere un elfo mettergli effettivamente in bocca un boccone gustoso. Gli elfi sono un popolo estremamente riservato e questo si ripercuote su ogni parte della loro cena. Con gli elfi, la presentazione e l'etichetta sono fondamentali, e il loro cibo è altrettanto elegante e grazioso quanto i suoi preparatori e consumatori. Tavoli intagliati a mano e decorati con ciotole di marmo, oro e argento preparano il terreno per un banchetto visivo (e letterale) di frutta, verdura, pane, formaggi e carni occasionali: uno spettacolo da sogno in cui è rappresentato ogni colore immaginabile. Gli elfi prestano molta attenzione a ciò che consumano e non smorzano il gusto con inutili battute a tavola, a parte ringraziare il loro ospite e gli esseri viventi che hanno reso possibile il pasto.",
	"Perhaps more than any other culture, the tastes, preferences, and palate of the elves are aligned with their lifestyle and firmly rooted in their beliefs. They are a lithe people and the foods they favor are fittingly light, fresh, and wholesome. They generally avoid preservatives and prefer fiber to fat; citrus to salt; and sweet to spicy. Even their iron rations, known as {@recipe quith-pa}, are made up entirely of dried fruits. Because they place such a strong value on life, a high percentage of elves stringently exercise food restrictions, and a great many would fall into the category of vegetarian, vegan, or pescatarian—little that bleeds end up on elven plates. Even with these frequent restrictions, elven culinary mastery is renowned, and many humans who aspire to be gourmet chefs seek apprenticeship among elves.": "Forse più di ogni altra cultura, i gusti, le preferenze e il palato degli elfi sono in linea con il loro stile di vita e fermamente radicati nelle loro convinzioni. Sono persone agili e gli alimenti che preferiscono sono giustamente leggeri, freschi e sani. In genere evitano i conservanti e preferiscono le fibre ai grassi; agrumi al sale; e da dolce a piccante. Anche la loro razione di ferro, detta {@recipe quith-pa}, è composta interamente da frutta secca. Dato che attribuiscono un valore così forte alla vita, un'alta percentuale di elfi applica rigorosamente restrizioni alimentari, e un gran numero di essi ricade nella categoria dei vegetariani, vegani o pescatariani: poco ciò che sanguina finisce nei piatti degli elfi. Nonostante queste frequenti restrizioni, la maestria culinaria degli elfi è rinomata e molti umani che aspirano a diventare chef gourmet cercano l'apprendistato tra gli elfi.",
	"It is said that all elven subcultures are offshoots of the nomadic high elves who searched the worlds far and wide, choosing to settle in the lands that struck their fancy. Yet, elves are among the most diverse within the multiverse, with cultural variations playing a huge part of that diversity. High elves, such as Eladrin, Qualinesti, and Silvanesti, are the most refined, and insist on the finest-quality ingredients and visual perfection in their feasts. Because these communities are typically insulated and prosperous, they can afford to be choosier in their diets, even introducing complex yet wholesome sauces and garnishes to their dishes. High elves tend to align their diets most closely to their values, and prefer fruits, vegetables, and grains to meat and poultry. By contrast, wood elves are often wanderers and adventurers and, consequently, more disposed to hunting and foraging. These elves necessarily exhibit more flexibility in their diets, ranging from nuts and berries to wild game such as venison, turkey, and rabbit, and fish including salmon and trout. Wood elves also favor consuming whole foods, and relish individual ingredients from the land rather than blending different flavors.": "Si dice che tutte le sottoculture elfiche siano propaggini degli elfi alti nomadi che esplorarono i mondi in lungo e in largo, scegliendo di stabilirsi nelle terre che colpivano la loro fantasia. Tuttavia, gli elfi sono tra gli esseri più diversificati all’interno del multiverso, e le variazioni culturali giocano un ruolo importante in quella diversità. Gli Elfi Alti, come Eladrin, Qualinesti e Silvanesti, sono i più raffinati e insistono sugli ingredienti della migliore qualità e sulla perfezione visiva nelle loro feste. Poiché queste comunità sono tipicamente isolate e prospere, possono permettersi di essere più esigenti nella loro dieta, introducendo anche salse e guarnizioni complesse ma salutari nei loro piatti. Gli Elfi Alti tendono ad allineare la loro dieta più strettamente ai loro valori e preferiscono frutta, verdura e cereali alla carne e al pollame. Al contrario, gli elfi dei boschi sono spesso vagabondi e avventurieri e, di conseguenza, più disposti alla caccia e al foraggiamento. Questi elfi mostrano necessariamente una maggiore flessibilità nella loro dieta, che spazia da noci e bacche alla selvaggina come carne di cervo, tacchino e coniglio, e pesce tra cui salmone e trota. Gli elfi dei boschi preferiscono anche consumare cibi integrali e apprezzano i singoli ingredienti della terra piuttosto che mescolare sapori diversi.",
	"While most differences between elves are somewhat superficial, relegated to simple variations in dress, dwellings, culture, or beliefs, there are two notable exceptions that could almost be categorized as separate groups entirely: half-elves and drow.": "Sebbene la maggior parte delle differenze tra gli elfi siano in qualche modo superficiali, relegate a semplici variazioni nell'abbigliamento, nell'abitazione, nella cultura o nelle credenze, ci sono due eccezioni degne di nota che potrebbero quasi essere classificate come gruppi completamente separati: mezzelfi e drow.",
	"While half-elves are technically uncommon, their palate is effectively a blend of elven and human sensibilities. The environment in which half-elves are raised and reside ultimately determines where they fall on the culinary scale, but they typically build their diets with an elven base and venture into human accents and preparation techniques.": "Sebbene i mezzelfi siano tecnicamente rari, il loro palato è effettivamente una miscela di sensibilità elfica e umana. L'ambiente in cui i mezzelfi vengono allevati e risiedono determina in ultima analisi la loro posizione nella scala culinaria, ma in genere basano la loro dieta su basi elfiche e si avventurano in accenti umani e tecniche di preparazione.",
	"Surface-dwelling elves and drow of the Underdark are as different as day and night, especially when it comes to their palates. However, one thing they share in common is a penchant for locally sourced, fresh (sometimes alive, in the case of the drow) ingredients. But unlike the forests of their cousins, the drow's Underdark is a veritable cornucopia of briny, sour, earthy, bitter, and tangy ingredients, from roots and worms to lurkers and fungi. Due to a low supply of salt in the Underdark, vinegars and acids flavor many dishes of the drow, who have as much affinity for meat and fish as they do produce, which for them consists mostly of fungi and tubers.": "Gli elfi che vivono in superficie e i drow del Sottosuolo sono diversi come il giorno e la notte, soprattutto per quanto riguarda il loro palato. Tuttavia, una cosa che li accomuna è la passione per gli ingredienti freschi (a volte vivi, nel caso dei drow) di provenienza locale. Ma a differenza delle foreste dei loro cugini, il Sottosuolo dei drow è una vera e propria cornucopia di ingredienti salati, aspri, terrosi, amari e piccanti, dalle radici e dai vermi ai predatori e ai funghi. A causa della scarsa disponibilità di sale nel Buio Profondo, aceti e acidi aromatizzano molti piatti dei drow, che hanno tanta affinità con carne e pesce quanto ne producono, che per loro consiste principalmente di funghi e tuberi.",
	"Like most cultures of the multiverse, elves prefer to use ingredients sourced from their immediate environment. Elves are primarily gatherers and farmers; although, thanks to their ready access to magic, they cultivate food for subsistence without having to clear or plow lands. Some secret ingredients used in the highest elven cuisine are themselves transmuted through sorcery from mundane plant products and spices such as paprika. The elves that hunt do so thoughtfully, careful not to disrupt the delicate balance of nature.": "Come la maggior parte delle culture del multiverso, gli elfi preferiscono utilizzare ingredienti provenienti dal loro ambiente più immediato. Gli elfi sono principalmente raccoglitori e agricoltori; anche se, grazie al loro facile accesso alla magia, coltivano cibo per la sussistenza senza dover disboscare o arare la terra. Alcuni ingredienti segreti utilizzati nella più alta cucina elfica vengono essi stessi trasmutati attraverso la stregoneria da prodotti vegetali e spezie banali come la paprika. Gli elfi che cacciano lo fanno con attenzione, attenti a non sconvolgere il delicato equilibrio della natura.",
	"With regards to beverages, elves largely subsist on sparkling waters from mountain springs, but are known to enjoy spirits and wines, preferring feywine to all other concoctions. This ancient nectar—crafted from flower juice and honey, and imbued with a secret ingredient (one that remains a mystery to humans, dwarves, and even most elves)—is the drink of choice at the majority of elven festivals, providing euphoric effects that can last for days or even weeks. Adventurers be warned—the effects of this drink are powerful and disorienting, often causing members of other groups who imbibe to lose all sense of self for months, which is why elves rarely, if ever, part with it.": "Per quanto riguarda le bevande, gli elfi si nutrono in gran parte di acque frizzanti provenienti dalle sorgenti di montagna, ma sono noti per apprezzare liquori e vini, preferendo il vino fatato a tutte le altre miscele. Questo antico nettare, ottenuto da succo di fiori e miele e impregnato di un ingrediente segreto (che rimane un mistero per gli umani, i nani e persino la maggior parte degli elfi), è la bevanda preferita nella maggior parte delle feste elfiche, fornendo effetti euforici che possono durare giorni o addirittura settimane. Attenzione agli avventurieri: gli effetti di questa bevanda sono potenti e disorientanti, e spesso fanno sì che i membri di altri gruppi che la bevono perdano il senso di sé per mesi, motivo per cui gli elfi raramente, se non mai, se ne separano.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Anche se potrebbe non saziare l'appetito di un halfling, il quith-pa ha sostenuto i corpi degli avventurieri elfi per generazioni. La varietà più comune di razioni di ferro elfiche, questo cibo vegetariano è composto principalmente da frutta secca, ma le variazioni regionali possono includere semi, noci, legumi e altro ancora. Progettato per essere leggero nello zaino così come lo è nel corpo, questo nutrimento di base garantisce che i viaggiatori non soffrano di fatica post-pasto lungo il percorso. Nel frattempo, i suoi ingredienti genuini e i sapori semplici e puliti sono perfetti anche per il palato degli elfi più esigenti.",
	"'What's this junk?' he asked.": "\"Cos'è questa spazzatura?\" chiese.",
	"'Quith-pa,' said Gilthanas. 'Iron rations,' in your language. It will last us for many weeks, if need be.'": "«Quith-pa», disse Gilthanas. \"Razioni di ferro\", nella vostra lingua. Durerà per molte settimane, se necessario.'",
	"'It looks like dried fruit!' Caramon said in disgust.": "\"Sembra frutta secca!\" disse Caramon disgustato.",
	"'That's what it is,' Tanis replied, grinning.": "«Ecco di cosa si tratta», rispose Tanis, sorridendo.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Esiste un piano parallelo al \"Prime\" (quello che contiene tutti i mondi conosciuti del multiverso) noto come Feywild, o Piano delle Fate, da cui hanno avuto origine creature silvane come folletti, satiri, unicorni, driadi e simili. Fu in questo regno dello specchio, immerso nell'eterno crepuscolo e nella luminescenza eterea, che tutta la razza elfica nacque dalla magia vorticosa e illimitata, inclusi gli eladrin, elfi con un insondabile profondo legame con le stagioni. Questi elfi, che chiamano ancora casa la dimensione fatata, vantano un legame altamente intuitivo con la natura e sono in grado di preparare pasti incredibili con combinazioni di ingredienti quasi perfette. Un piatto, noto come uova di Feywild, è una deliziosa presentazione di uova cremose, alle erbe e soffici, completate a fuoco uniforme per una finitura dorata e croccante. Alcuni sostengono che questa semplice ricetta discenda dai leShay, una razza immortale di \"elfi\" fatati con incredibili poteri divini. Per fortuna, non è necessario visitare la Selva dei Folletti per provare queste uova. Un elfo di buona reputazione ha garantito che questa miscela è abbastanza autentica da mangiare eladrin.",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "Highharvestide è una celebrazione regionale del raccolto e dell'abbondanza che si svolge ogni anno vicino all'equinozio d'autunno in alcune regioni di Toril. Nei tempi passati, la tradizione imponeva che gli elfi consumassero esclusivamente la rugiada della natura in onore di ringraziamento; tuttavia, negli ultimi anni, la festività si è evoluta in un banchetto a più portate, ancorato a una cornucopia di piatti a tema autunnale, tra cui una miscela calda e confortante di piante coltivate. Questa purea nutriente, una delle preferite dagli elfi dei boschi e dagli eladrin, è un mix di zucca, aglio e timo che viene cotto a fuoco lento per un sapore dolce e terroso e guarnito con un tocco di olio d'oliva.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "I fornai elfi custodiscono da millenni il segreto di questo pane. Sia nutriente che delizioso, un singolo morso di questa misteriosa pagnotta arrotolata può sostenere un avventuriero per un giorno o più di viaggio. Dolce e robusto nel sapore e fatto di cereali fini e ricco burro, si dice che il pane degli elfi vanti il ​​doppio del valore nutrizionale delle razioni di ferro con solo la metà del peso, rendendolo un cibo essenziale per le avventure degli elfi in movimento. Anche gli Elfi Alti più esigenti non possono resistere a questo salutare dolcetto a base di cannella e talvolta cardamomo.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Questo colorato medley di foglie selvatiche infuso di fiori con vibranti accenti di agrumi è un'insalata per eccellenza degli elfi Kagonesti di Krynn. Questi antichi elfi nutrono un profondo rispetto per la natura e una lingua raffinata, quasi istintiva, quando si tratta di combinazioni culinarie. A volte chiamato \"chopforest\" tra gli elfi dei boschi di Toril e Oerth, questo mix generoso e verdeggiante è ricco di accenti taglienti e consistenze croccanti che condividono quasi magicamente il palato con i sapori più sottili del foraggio in gioco. È un viaggio tanto visivo attraverso i boschi occidentali di Ansalon, dal suolo della foresta fino ai rami più alti, quanto commestibile.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of {@recipe Elverquisst|HFFotM} to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Questi pasticcini in due pezzi, in stile turnover, ripieni di una varietà di verdure regionali tritate, sono perfetti per uno spuntino lungo il percorso o al tavolo del banchetto. A volte definiti in modo riduttivo \"torte di radici\" dai nani e dagli umani, i marruth sono tartine incredibilmente sostanziose a faccia chiusa riempite con purè di verdure speziate ed erbe (cavoli, patate e carote) e poi leggermente cotte in una crosta friabile e burrosa. Sono tradizionalmente serviti caldi, occasionalmente come pasto a sé stante, con un flûte ghiacciato di {@recipe Elverquisst|HFFotM} per accompagnarli. Una volta raffreddati, questi pasticcini possono essere arrotolati in foglie ralle (foglie spesse e oleose impermeabili) per conservarle per i viaggi.",
	"A delicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island {@creature rothé|VGM} make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of {@creature Xanathar|WDH} of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Una prelibatezza della grande Città dei Ragni del Sottosuolo, Menzoberranzan, queste bistecche di funghi ondulati stagionati vengono raccolte fresche dai campi di funghi vicino al Lago Donigarten. Sebbene la loro esatta agronomia sia un segreto drow gelosamente custodito, molti ipotizzano che il fertilizzante dell'isola di Donigarten {@creature rothé|VGM} faccia crescere questi funghi insolitamente grandi, carnosi e ricchi di sostanze nutritive. Sono così gustosi e gommosi che penserai di mangiare un unicorno! Questo piatto è diventato così popolare che è migrato in superficie, e si dice addirittura che sia uno dei preferiti di {@creature Xanathar|WDH} di Waterdeep, un noto osservatore che lo preferisce ai funghi cresciuti in superficie e alla carne cruda. Ma assicurati di leggere attentamente l'etichetta su quella bottiglia di aceto balsamico: i drow sono famosi tanto per i loro veleni quanto per le loro salse.",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "In alcuni mondi del multiverso, questo denso pane dolce è anche chiamato \"torta di frutta\". Indipendentemente dal titolo o dall'origine, il pane alle ciliegie vanta vari pezzi tagliati a dadini tra cui frutta secca (ciliegie, datteri, cedro, ribes, uvetta e talvolta altro) marinati in alcolici e frutta secca (noci e nocciole), il tutto tenuto insieme da una pastella alla vaniglia appena sufficiente (con una spruzzata di melassa) per fare il lavoro. Viene venduto nei negozi di pasticceria dei Regni come piccole tortine o come fette avvolte in foglie adatte per i viaggi. Anche se questo dolcetto diventa sempre più popolare durante le vacanze, il pane alle ciliegie è un'aggiunta meravigliosa all'ora del tè, dentro e fuori dal sentiero, durante tutto l'anno.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "La lancia verde, chiamata anche asparago o \"erba dei passeri\" dagli umani, è una pianta da fiore perenne che è ascesa allo status di base in molte diete elfiche. Mentre gli elfi consumano la lancia verde cruda, condita, arrostita o cotta al vapore con erbe, i loro fratelli mezzelfi, liberati da certi tabù culinari, hanno sviluppato un'ulteriore tecnica di preparazione. Con un tocco irriverente, ma che completa con gusto la lancia verde, i mezzelfi aggiungono carne di maiale salata e stagionata al mix, in rispetto delle loro papille gustative metà umane. Per quanto riguarda la pancetta, il taglio più spesso è sempre meglio!",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Originario della mitica isola elfica di Evermeet ma reso popolare da avventurosi espatriati lungo la Costa della Spada e il suo arcipelago sparso, questo piatto di riso cremoso a base di pesce richiede uno chef paziente... ma vale la pena aspettare! Il riso a grani corti (che produce una consistenza più appiccicosa e compatta), insieme a un miscuglio di \"frutti\" dell'oceano, tra cui gamberi e capesante, viene cotto lentamente in un ricco brodo di frutti di mare fino a raggiungere una consistenza liscia e vellutata. Burro, cipolla, zafferano, vino bianco secco degli elfi e olio d'oliva si mescolano e fanno la loro parte nell'attivare i sapori marittimi da sogno. Alcuni chef elfici dell'antichità finivano il piatto con un giro di mascarpone.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair è il granaio del Khorvaire di Eberron, e il fiume Aundair è famoso per i frutti di mare che i pescatori mezzelfi riportano ai mercati di Fairhaven. La loro preparazione tradizionale dell'enorme salmone che depone le uova in quel fiume, come molto altro nell'Aundair, fa molto affidamento sulle salse: in questo caso una riduzione di burro e vino scuro. L'aristocrazia assaggiava solo un minuscolo filetto prima di passare alle portate successive, ma nelle famiglie più semplici un singolo salmone drago poteva sfamare una famiglia. Dopo il pesce, la gente del posto si dedicava al cremfel, una frittella sottile farcita con ricca crema e fette di frutta fresca.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "Nel mondo di Krynn, poco dopo le antiche Guerre dei Kinslayer, il principe Kith-Kanan fece appello a suo fratello, il re Sithas, per ottenere la sovranità occidentale. Suo fratello concesse pacificamente agli elfi occidentali l'indipendenza dalla nazione di Silvanesti. Tuttavia, Kith-Kanan, il nuovo re degli elfi occidentali, dovette affrontare decenni di difficoltà derivanti dalla diaspora. Fino alla fondazione della loro capitale Qualinost, il suo popolo elfico ha lottato per trovare nuovi modi di vivere sfruttando la terra. Diversi pasti semplici e umili entrarono nel repertorio della dieta elfica, tra cui il \"Premio del Raccolto\", una casseruola di verdure al forno preparata ad arte. Prodotti rinnovabili come melanzane, zucchine, zucca gialla e pomodoro venivano tagliati a fette sottili e poi impilati in strati a ventaglio su basilico fresco e pomodoro (schiacciati in una salsa), quindi conditi con oli freschi e profumati prima della tostatura. Questo piatto umile ma abbondante potrebbe sfamare un intero villaggio elfico a basso costo. Sebbene gli elfi di Krynn ora preparino variazioni di questo piatto tutto l'anno con sostituzioni ispirate per sfruttare le stagioni, la combinazione seguente è la più classica e consigliata.",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "Panna pesante, frutta raccolta e una meringa scura tritata compongono una deliziosa combinazione di sapori che offre un dolce elfico post-pasto leggero e colorato. Gli elfi non sono decadenti e di conseguenza non sono conosciuti per la loro abilità culinaria con i dessert, ma questo piatto rinfrescante è veloce da preparare e facile da servire in una ciotola, senza richiedere cottura. Sebbene esistano sottili variazioni di \"fine pasto\" in base alla regione e alla cultura, la versione con cachi o prugne tritati al posto dei frutti di bosco è piuttosto sensazionale e quindi consigliata.",
	"Founded by Krale the Strong, this inn seated atop one of Solace's great vallenwood trees has been serving the finest foods in Ansalon for generations. I, proprietor Otik Sandath, proudly continue this tradition and welcome you, stranger. Have a seat by the fire and try one of our smooth ales or our spicy, fried potatoes, made right here on the premises. And if you need anything at all, Tika here can help.": "Fondata da Krale il Forte, questa locanda situata in cima a uno dei grandi alberi vallen di Solace serve i cibi più raffinati di Ansalon da generazioni. Io, il proprietario Otik Sandath, continuo con orgoglio questa tradizione e ti do il benvenuto, straniero. Accomodatevi accanto al fuoco e provate una delle nostre birre lisce o le nostre patate fritte piccanti, preparate proprio qui in loco. E se hai bisogno di qualcosa, Tika qui può aiutarti.",
	"'Yer pardon, fair lady,' the dwarf croaked, his voice cracking on every syllable. The woman twirled and looked at him curiously.": "«Vi chiedo scusa, bella signora», gracchiò il nano, con la voce incrinata su ogni sillaba. La donna si voltò e lo guardò incuriosita.",
	"'Might I be getting a bit o' food?' asked Bruenor, never one to mix up his priorities.": "\"Potrei prendere un po' di cibo?\" chiese Bruenor, che non era mai uno che confondeva le sue priorità.",
	"Dwarves boast a surprisingly eclectic and adaptable palate for a traditionally subterranean folk, but there is one dietary constant regardless of location or culture: meat. Grains and vegetables complement hearty and practical family-style meals, usually featuring core proteins ranging from sheep and beef to pork and pheasant, with the occasional reptile, fungus, or oversize insect finding their way into the main courses of deeper-dwelling dwarves.": "I nani vantano un palato sorprendentemente eclettico e adattabile per un popolo tradizionalmente sotterraneo, ma c'è una costante dietetica indipendentemente dal luogo o dalla cultura: la carne. Cereali e verdure completano pasti sostanziosi e pratici in stile familiare, di solito contenenti proteine ​​fondamentali che vanno dalla pecora e manzo al maiale e fagiano, con occasionali rettili, funghi o insetti di grandi dimensioni che trovano la loro strada nelle portate principali dei nani che vivono nelle profondità.",
	"Standing roughly four feet tall with another foot of pride on top, dwarves were once primarily subterranean but have now increasingly populated surface coasts and plains, making cultural inroads into the villages and even cities of human-dominated worlds. An intensely private culture, these stout humanoids are hardworking and dedicated craftsmen—be it in mining, blacksmithing, weaponsmithing, stonework, or combat—and their prowess in the culinary arts is no exception. Dwarves are a stubborn, yet begrudgingly pliant breed, which has allowed their unique rituals, customs, and cuisine to endure regardless of the environment.": "Alti circa un metro e mezzo e con un altro metro di orgoglio in cima, i nani un tempo vivevano principalmente nel sottosuolo, ma ora hanno popolato sempre più le coste e le pianure superficiali, facendo brecce culturali nei villaggi e persino nelle città dei mondi dominati dagli umani. Essendo una cultura fortemente privata, questi robusti umanoidi sono artigiani laboriosi e devoti, che si tratti di estrazione mineraria, fabbro, forgiatura di armi, lavorazione della pietra o combattimento, e la loro abilità nelle arti culinarie non fa eccezione. I nani sono una razza testarda, ma a malincuore flessibile, che ha permesso ai loro rituali, costumi e cucina unici di sopravvivere indipendentemente dall'ambiente.",
	"While dwarven dishes can sometimes taste one-note and homogenous to the uninitiated, their meals are surprisingly subtle to dwarven taste buds and can be a thoroughly well-rounded source of sustenance for various humanoids. However, few non-dwarves have ever tasted \"true\" dwarven cuisine, since most dwarven clans closely guard their secrets of the forge and the kitchen alike. Meanwhile, surface-dwelling dwarves are often savvy and resourceful, opting to incorporate locally sourced components—be it indigenous grains or the most readily available root vegetables—into their dishes in lieu of traditional ingredients. Nevertheless, their style of food remains constant, with savory and salty stews, marinated carved beasts, earthy root vegetables, and sauce-laden starches, all served in robust portions, dominating dwarven dinner tables alongside thick loaves of warm, dark bread for dipping and noshing. As for ales and mead, it's simply not a dwarven meal without them.": "Anche se i piatti nanici a volte possono avere un sapore monotono e omogeneo per i non iniziati, i loro pasti sono sorprendentemente delicati per le papille gustative dei nani e possono essere una fonte di sostentamento a tutto tondo per vari umanoidi. Tuttavia, pochi non-nani hanno mai assaggiato la \"vera\" cucina nanica, dal momento che la maggior parte dei clan nanici custodisce attentamente i propri segreti sia della fucina che della cucina. Nel frattempo, i nani che vivono in superficie sono spesso esperti e pieni di risorse, e scelgono di incorporare componenti di provenienza locale – che si tratti di cereali indigeni o di ortaggi a radice più facilmente disponibili – nei loro piatti al posto degli ingredienti tradizionali. Tuttavia, il loro stile di cibo rimane costante, con stufati gustosi e salati, bestie scolpite marinate, ortaggi a radice terrosa e amidi carichi di salsa, il tutto servito in porzioni robuste, che dominano le tavole dei nani insieme a spesse pagnotte di pane caldo e scuro da intingere e masticare. Per quanto riguarda birra e idromele, semplicemente non sarebbe un pasto nanico senza di essi.",
	"Dwarves are a stubborn lot...and so are their palates. Nevertheless, they begrudgingly see the sense in accommodating a range of tastes, especially when traveling away from their mountain homes in the company of a multicultural band of adventurers. But in their native environments, dwarves of the mountains, and especially the hills (occasionally referred to as shield and gold dwarves, respectively), live in self-sustaining, clan-based societies that harvest and store great quantities of grain and dry-aged meats, planning carefully for the unforeseen. There is little room for waste or the superfluous in their culture or appetite. Regardless of what world they occupy, be it Krynn, Toril, Oerth, Eberron, or elsewhere, dwarves of the multiverse tend to exemplify constant attributes and even more steadfast tastes.": "I nani sono un gruppo testardo... e lo sono anche i loro palati. Tuttavia, a malincuore, vedono il senso di soddisfare una vasta gamma di gusti, soprattutto quando viaggiano lontano dalle loro case di montagna in compagnia di un gruppo multiculturale di avventurieri. Ma nei loro ambienti nativi, i nani delle montagne, e in particolare delle colline (a volte indicati rispettivamente come nani degli scudi e nani dorati), vivono in società autosufficienti basate su clan che raccolgono e immagazzinano grandi quantità di grano e carni stagionate, pianificando attentamente gli imprevisti. C’è poco spazio per gli sprechi e il superfluo nella loro cultura e nei loro appetiti. Indipendentemente dal mondo che occupano, che sia Krynn, Toril, Oerth, Eberron o altrove, i nani del multiverso tendono a esemplificare attributi costanti e gusti ancora più risoluti.",
	"To that end, dwarven menus have evolved very little over the past millennia. Despite their well-documented obsession with all that shines, heritage is the one thing a dwarf values above any sum of mithral or precious gems and they do so with an almost hubristic commitment. Holidays and traditions such as Midwinter and Feast of the Moon remain dear to modern dwarves, and with them the requisite ceremonial dishes. Traveling dwarves are open to other types of food, (and they will never say no to a homemade meal), but they will proudly let you know how a dwarven touch, inevitably a savory one, might have improved it. More often than not, this just means taking a recipe and doubling the meat.": "A tal fine, i menu dei nani si sono evoluti molto poco negli ultimi millenni. Nonostante la loro ben documentata ossessione per tutto ciò che brilla, l'eredità è l'unica cosa che un nano apprezza al di sopra di qualsiasi somma di mithral o gemme preziose, e lo fa con un impegno quasi arrogante. Feste e tradizioni come il Mezz'Inverno e la Festa della Luna rimangono care ai nani moderni, e con loro i necessari piatti cerimoniali. I nani viaggiatori sono aperti ad altri tipi di cibo (e non diranno mai di no a un pasto fatto in casa), ma ti faranno sapere con orgoglio come un tocco nanico, inevitabilmente saporito, avrebbe potuto migliorarlo. Il più delle volte, questo significa semplicemente prendere una ricetta e raddoppiare la carne.",
	"Pragmatic to the core, dwarves enjoy food and appreciate the ritual of a shared meal, but they do not belabor over its importance or the small talk that goes with it, preferring to eat and get on with it. They love to feast, but reserve communal dining for celebrations; the everyday meal of a dwarf is consumed hastily while on the job. Wholesome, often one-course meals provide essential nourishment and brief repose for these unflinchingly hardworking beings, and such meals are packed and eaten with little ceremony. When dwarves do eat together, storytelling and seemingly never-ending songs often intersect with mealtime, providing a vital chance for elders to dispense lessons and learnings when a clan is gathered beside a great hearth at the same table. It is on such occasions that the fruits of dwarven mining and craftsmanship are on display in their elaborate engraved flatware made from the most precious metals, and the enormous clanking steins bristling with gems.": "Pragmatici fino al midollo, i nani apprezzano il cibo e apprezzano il rituale di un pasto condiviso, ma non si soffermano sulla sua importanza o sulle chiacchiere che lo accompagnano, preferendo mangiare e andare avanti con esso. Amano festeggiare, ma riservano cene in comune per le celebrazioni; il pasto quotidiano di un nano viene consumato frettolosamente durante il lavoro. Pasti salutari, spesso di una portata, forniscono nutrimento essenziale e un breve riposo a questi esseri instancabilmente laboriosi, e tali pasti vengono confezionati e consumati con poche cerimonie. Quando i nani mangiano insieme, racconti e canzoni apparentemente infinite spesso si intersecano con il momento dei pasti, fornendo agli anziani un'opportunità vitale di dispensare lezioni e apprendimenti quando un clan è riunito accanto a un grande focolare allo stesso tavolo. È in tali occasioni che i frutti dell'attività mineraria e dell'artigianato nanico vengono messi in mostra nelle loro elaborate posate incise realizzate con i metalli più preziosi e negli enormi boccali tintinnanti irti di gemme.",
	"Dwarves of the Underdark, commonly known as gray dwarves or duergar, have developed a fungi-based diet, since livestock and most vegetables are scantly available, let alone sustainable, below the surface. Duergar forage accordingly and have developed a nuanced tongue for fungal variances, and cleverly season the \"meat\" to stimulate, rather than modify, its natural flavors, favoring acidic, spicy, and briny flavors to salty or savory, based on the local availability of ingredients. They have a penchant for nurturing great fields of diverse mycological vegetation, complemented with tubers or roots.": "I Nani del Sottosuolo, comunemente noti come nani grigi o duergar, hanno sviluppato una dieta a base di funghi, poiché il bestiame e la maggior parte delle verdure sono scarsamente disponibili, per non parlare di sostenibili, sotto la superficie. I duergar si nutrono di conseguenza e hanno sviluppato una lingua ricca di sfumature per le variazioni fungine e condiscono abilmente la \"carne\" per stimolare, anziché modificare, i suoi sapori naturali, favorendo sapori acidi, speziati e salati a salati o saporiti, in base alla disponibilità locale degli ingredienti. Hanno una propensione a coltivare grandi campi di diversa vegetazione micologica, integrata con tuberi o radici.",
	"The other primary difference between surface-dwelling dwarves and duergar is the level of alcohol consumption. Hill and mountain dwarves have a legendary appetite for beer and ale, one so profound that it might be said that the food that accompanies them is an afterthought. Duergar appreciate the occasional drink but are not a celebratory lot. They imbibe in solemnity and considerable moderation. While duergar maintain their cousins' utilitarian ideals of harvesting and stockpiling basic available edibles, their distant kin, gully dwarves, have taken orthodox dwarven pragmatism to the next extreme, foregoing harvesting all together and scavenging without qualm.": "L'altra differenza principale tra i nani che vivono in superficie e i duergar è il livello di consumo di alcol. I nani delle colline e delle montagne hanno un appetito leggendario per la birra e la birra, così profondo che si potrebbe dire che il cibo che li accompagna sia un ripensamento. I Duergar apprezzano il drink occasionale ma non sono tipi da festa. Assorbono solennità e notevole moderazione. Mentre i duergar mantengono gli ideali utilitaristici dei loro cugini di raccogliere e immagazzinare gli alimenti di base disponibili, i loro lontani parenti, i nani di fosso, hanno portato il pragmatismo nanico ortodosso all'estremo successivo, rinunciando a raccogliere tutti insieme e a frugare senza scrupoli.",
	"A dwarven cupboard is often simple, well-organized, and deeply stocked. It's uncommon to see rare spices in the kitchen, with flavor additives erring on the tried and true. A common misconception about dwarves is that they lack adventurous culinary spirit or imagination, but in fact they have highly sensitive taste buds, often overwhelmed by bright, piquant, or saccharine flavors. They prefer their soups dense, their sauces thick, their meats long-aged or marinated over days, their vegetables roasted or sautéed (rarely raw), with salads and pescatarian options uncommon (save for duergar), though dried fruits and salted legumes might find their way into trail mix or iron rations. Although dwarves crave and utilize an immensely broad base of staples, key culinary decisions are often made by first choosing a stout and then selecting a main course to pair with it. And the dwarves' knack for a good liquor-meat pairing is usually on point, with their choice of drink serving to activate new flavors in the dish or, at minimum, enhance the inherent.": "Un armadio nanico è spesso semplice, ben organizzato e ben fornito. È raro vedere spezie rare in cucina, con additivi aromatici che sbagliano sul provato e vero. Un malinteso comune sui nani è che manchino di spirito culinario avventuroso o di immaginazione, ma in realtà hanno papille gustative altamente sensibili, spesso sopraffatte da sapori vivaci, piccanti o sdolcinati. Preferiscono le zuppe dense, le salse dense, le carni stagionate a lungo o marinate per giorni, le verdure arrostite o saltate (raramente crude), con insalate e opzioni pescatarie non comuni (ad eccezione del duergar), anche se frutta secca e legumi salati potrebbero trovare posto nelle miscele di frutta o nelle razioni di ferro. Sebbene i nani desiderino e utilizzino una base immensamente ampia di alimenti base, le decisioni culinarie chiave vengono spesso prese scegliendo prima una birra scura e poi selezionando una portata principale da abbinare ad essa. E l'abilità dei nani per un buon abbinamento liquore-carne è solitamente perfetta, con la loro scelta di bevande che servono per attivare nuovi sapori nel piatto o, come minimo, esaltarne gli aspetti intrinseci.",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan-baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Niente fa stare in piedi un nano così in alto al mattino come un piatto della colazione fumante con salsicce e patate novelle schiacciate. Queste salsicce tradizionali sono cotte in padella con succulenti pomodori che assorbono i succhi e praticamente si trasformano in carne. I fabbri nani sono noti per tenere i propri pezzi forti e sfondarli caldi tutta la mattina in una padella di ferro posta sopra la fornace, in modo che possano immergervi una forchetta e soddisfare i loro appetiti senza allontanarsi troppo dai loro compiti.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Manzo, maiale, cipolle e un'infarinatura di condimento nanico vengono tutti arrotolati in deliziose palline ideali per uno spuntino o come portata principale per un banchetto. Queste \"polpette\", come sono conosciute da molti nel multiverso, a volte vengono servite con un contorno di bacche aspre appena tritate per i nani in movimento, ma sono migliori se inzuppate in una salsa nanica dolce e scura fatta con brodo di pollo e ravvivata con zucchero di canna, limone e salsa di soia. Anche se questi sono materiali di consumo abituali all'Hornmoot, il tradizionale festival commerciale tra umani e nani che segna l'alba della primavera, non c'è festività nel ricco calendario nanico che non includa queste deliziose carni nel menu.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "A volte chiamato \"fungo in due modi\", questo piccante duergar essenziale susciterà sicuramente le papille gustative anche del tiefling più pazzo di spezie. Realizzati con le radici bianco brillante del loto del Sottosuolo o del fungo bluecap, questi tuberi vengono cotti al vapore e poi tagliati sottili in fette rotonde e croccanti, perfette per l'immersione. Tuttavia, se non riesci a procurarti autentici prodotti del Sottosuolo, i ravanelli affettati hanno una consistenza e un sapore simili, e anche jicama, cetrioli o lattuga romana possono funzionare in un pizzico. La star dello spettacolo, tuttavia, è la crema spalmabile, composta dal fungo lichene di fuoco di colore arancione chiaro che viene macinato in una deliziosa pasta piccante. Ma assicurati di tenere una sfera d'acqua a portata di mano: questa roba è calda!",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "La Torta del Minatore, a volte chiamata \"torta del pastore\" da umani e halfling, è un pasto davvero sostanzioso per l'instancabile nano che è in ognuno di noi. Carne macinata (o agnello o cervo), mais dolce, piselli, cipolle e porri vengono ricoperti da una purea di patate condita con formaggio. Questo è uno dei pochi piatti nanici prontamente serviti nelle locande di Faerûn, in particolare quelle del Nord e delle Terre Centrali, probabilmente perché la variante umana prende molto in prestito da questo classico nanico.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "Un piatto forte di Mithral Hall di Faerûn, la zuppa nanica di patate e porri è un antipasto irrinunciabile che viene preparato con una densità tale che i mortali possono sopportarla. Servita tutto l'anno, questa miscela vegetale densa e nutriente è perfetta per riscaldare le membra e le anime dei nani sottoposti al freddo implacabile dell'umida vita sotterranea. Versato in modo sciatto in stampini di grandi dimensioni e preparato voluminosamente in piena attesa di secondi (e terzi), è fatto per saziare la fame senza fondo di guerrieri stanchi o minatori instancabili. Non puoi sbagliare con condimenti come scalogno tritato, erba cipollina e pancetta!",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Alla fine di una lunga giornata di lavoro in fucine infuocate e miniere piene di lava, la maggior parte dei nani ha un desiderio insaziabile di cibi salati e aspri, sempre abbinati a una birra forte. Non c'è niente di meglio di un piatto colmo di salsicce affumicate naniche con montagne di crauti salati: una ricetta, secondo la leggenda, forgiata e tramandata dal dio padre dei nani Moradin in persona! Quando possibile, servi queste salsicce carnose con senape nanica, un condimento dolce, leggermente speziato e macinato a pietra. In alcune regioni del Cormyr, questa senape è ampiamente considerata una panacea.",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Dalle miniere dei Monti Radice di Ferro alle sale delle Colline di Ferro, questo gustoso pasto invernale è uno dei preferiti dei nani di tutto il mondo. I minatori affamati arrossiranno più del manzo stesso quando i loro nasi percepiranno il profumo distinto di coriandolo, pimento, pepe in grani, alloro, timo e scaglie di peperoncino che si diffonde da un calderone pieno fino all'orlo. Servito in un brodo leggero e piccante con generose porzioni di cavolo bollito e imbevuto di aceto, questo piatto soddisferà sicuramente la voglia di sale anche dei nani più salati (purché non dimentichi la birra).",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Se hai mai partecipato a un pasto dei nani di fosso, probabilmente l'hai fatto solo una volta. Essendo spazzini che vivono nelle parti più profonde, oscure e sporche degli spazi sotterranei, le loro abitudini culinarie non sono esattamente raffinate. Ma un totale rifiuto della loro cucina significherebbe buttare via il bambino con l'acqua sporca (che i nani di fosso bevono a volte). Il tradizionale porridge dei nani di burrone richiede uno stufato granuloso pieno zeppo di... che non vuoi sapere. Tuttavia, i loro cugini nani più civilizzati hanno sviluppato il proprio piatto per il banchetto mattutino, che prende abilmente in giro l'originale immangiabile. La loro versione, chiamata anche \"porridge sporco\", comprende una base cremosa in stile farina d'avena piena zeppa di datteri, noci tritate, zuccheri scuri e una dose di panna. È noto che i nani preparano un gustoso \"porridge di nani di fosso\" contenente pezzetti di salsiccia avanzata, strisce di grasso di pancetta e scalogno tritato finemente in un \"brodo\" in stile grana. Indipendentemente dalla versione che mangi, questo porridge del mondo di Krynn sarà un vero incontro casuale per le tue papille gustative.",
	"Six gully dwarves trailed after them, carrying heavy pots of what smelled like oatmeal": "Sei nani di fosso li seguivano, portando pesanti vasi pieni di qualcosa che odorava di farina d'avena",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread}, or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Generazioni di fabbri nani hanno fatto affidamento su questo delizioso pane snack per superare le lunghe e faticose giornate lavorative e per raggiungere il pasto successivo. Secondo la tradizione, queste gustose focacce non venivano create in cucina, ma piuttosto nella fucina, dove gli artigiani nani, sempre industriosi e affamati, utilizzavano gli unici materiali che avevano a disposizione: farina, olio, acqua, sale, un focolare e un martello. Il risultato? Pane piatto. A volte servito alla piastra, altre volte fritto, questo pane può essere consumato al naturale, condito con formaggio o {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread} o usato per assorbire tutti quei succhi e salse saporiti provenienti da ciò per cui i commensali nani si sono presentati in primo luogo: la carne!",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "I nani sono ampiamente rinomati per la loro \"voglia amara\", ma ciò non nega loro il buon gusto, come evidenziato dall'affinità dei nani dorati del Faerûniano meridionale per l'anatra di montagna arancione e cachi. La salsa piccante e aspra ravviva la succulenta carne di selvaggina e produce una divina delizia a base di pelle d'anatra. Forse anni trascorsi vicino agli umani li hanno logorati o ampliato il loro palato, ma si dice che i nani moderni siano effettivamente venuti alle mani solo per l'ambita pelle croccante! Anche se questo piatto potrebbe non abbellire le sale dei banchetti sotterranee dei tempi passati, è sicuramente presente nei menu dei nani di oggi.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "I Nani non sono famosi per mangiare le loro verdure, ma quando le verdure vengono inzuppate in una pastella salata e dorata e fritte nell'olio fino a renderle croccanti, non ne hanno mai abbastanza! Non dimenticare di completare queste delizie fritte con una spruzzata di \"salsa dorata\", una confezione dolce e sciropposa arricchita con un accento di agrumi. Questo piatto è particolarmente popolare tra i nani di superficie che hanno maggiore accesso a prodotti freschi e ortaggi a radice.",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "No, non quel sanguinaccio! Mangiare veri mostri è un gioco precario. Certo, alcuni sono considerati prelibatezze e ospitano sapori squisiti di inimmaginabile complessità, ma la maggior parte sono pieni di tossine e veleni che semplicemente non valgono il rischio, per non parlare di ciò che serve per catturare e uccidere effettivamente la tua cena. Ispirata a una di quelle brutte bestie che vivono nei sotterranei e basata su un piatto dei goblin chiamato \"budino degli elfi\" (non vuoi saperlo), questa tradizionale mousse al caffè e cioccolato soddisferà sicuramente anche il palato nanico più esigente. Questo dessert denso di caffeina è noto per far sì che i nani continuino a lavorare nelle loro fucine fino alle prime ore del mattino. Mangialo prima che ti mangi!",
	"Greetings and salutations, guest. Welcome to the Celestial Vista Restaurant, offering the finest cuisine in Sharn and throughout the Five Nations. I am your host, Evix ir'Marasha, and today you are my guest. I'm often asked what I'd recommend at the Celestial Vista. All the food here is superb and guaranteed pure by House Ghallanda. The only thing I ever suggest is to not look down—Enjoy your meal!": "Saluti e saluti, ospite. Benvenuti al ristorante Celestial Vista, che offre la migliore cucina di Sharn e di tutte le Cinque Nazioni. Sono il tuo ospite, Evix ir'Marasha, e oggi tu sei mio ospite. Spesso mi viene chiesto cosa consiglierei al Celestial Vista. Tutto il cibo qui è superbo e garantito puro dalla Casa Ghallanda. L'unica cosa che suggerisco è di non abbassare lo sguardo: buon appetito!",
	"It's hard to beat a meal in a halfling home, as long as you don't crack your head on the ceiling—good food and good stories in front of a nice, warm fire. If halflings had a shred of ambition, they might really amount to something.": "È difficile battere un pasto in una casa halfling, a patto di non sbattere la testa contro il soffitto: buon cibo e belle storie davanti a un bel fuoco caldo. Se gli halfling avessero un briciolo di ambizione, potrebbero davvero valere qualcosa.",
	"Halflings are creatures of comfort, with an intense love of peace, quiet, hearth, home, and, most of all, food. In stark contrast to humans, these simple pleasures are the sole ambition of this uniquely unambitious bunch. Whether living in the luxury of their halfling holes set in lush, pastoral landscapes or on the rocky road of adventure, halflings constantly alternate between two sentiments toward food: savoring and longing. When they are not doing one, they are undoubtedly doing the other. Unsurprisingly, food and drink are at the center of any halfling community, often providing the forum for their other favorite pastimes: fine conversation and storytelling. Add a pipe, some tea, and a comfortable chair, and a halfling has everything needed for lifelong fulfillment.": "Gli halfling sono creature confortevoli, con un intenso amore per la pace, la tranquillità, il focolare, la casa e, soprattutto, il cibo. In netto contrasto con gli umani, questi piaceri semplici sono l’unica ambizione di questo gruppo unico e privo di ambizioni. Sia che vivano nel lusso delle loro tane halfling immerse in lussureggianti paesaggi pastorali o sulla strada rocciosa dell'avventura, gli halfling alternano costantemente due sentimenti verso il cibo: il gusto e il desiderio. Quando non ne fanno uno, senza dubbio stanno facendo l’altro. Non sorprende che cibo e bevande siano al centro di ogni comunità halfling, spesso fornendo il forum per i loro altri passatempi preferiti: belle conversazioni e narrazioni. Aggiungi una pipa, un po' di tè e una sedia comoda, e un halfling avrà tutto il necessario per realizzarsi per tutta la vita.",
	"Standing roughly three feet tall, halflings are small and down-to-Oerth creatures, and so is their food—consisting of modest portions of delicious, unpretentious fare. But don't be fooled by the small plates, for halflings make up for it in quantity and variety of dishes. It is common for an ordinary halfling meal to consist of several courses, while a lavish feast may contain dozens of plates of fresh, simple foods bursting with earthy garden colors. However, halflings always favor taste and practicality over pomp and presentation.": "Alti circa un metro, gli halfling sono creature piccole e con i piedi per terra, così come il loro cibo, che consiste in porzioni modeste di piatti deliziosi e senza pretese. Ma non fatevi ingannare dai piatti piccoli, perché gli halfling compensano con quantità e varietà di piatti. È comune che un normale pasto halfling consista di diverse portate, mentre un sontuoso banchetto può contenere dozzine di piatti di cibi freschi e semplici pieni dei colori terrosi del giardino. Tuttavia, gli halfling preferiscono sempre il gusto e la praticità alla pompa e alla presentazione.",
	"When their lives are not in danger, halflings do nothing quickly—nothing except eat that is. While their meals can stretch for hours, often with one meal running right into another, their rate of consumption is something to behold, often outpacing their usually larger non-halfling companions more than two to one. Remarkably, they are not messy eaters, rather they use their extraordinary agility to eat stealthily, quickly, and cleanly, for they hate to see a crumb of anything go to waste. Need that lock picked now? Tell your halfling companions that a buffet waits immediately beyond and you'll marvel at the speed and precision at which they can work.": "Quando le loro vite non sono in pericolo, gli halfling non fanno nulla in fretta, nulla tranne mangiare, ovviamente. Anche se i loro pasti possono durare ore, spesso con un pasto che si sussegue all'altro, il loro tasso di consumo è qualcosa da vedere, spesso superando i loro compagni non halfling, solitamente più grandi, di più di due a uno. Sorprendentemente, non sono mangiatori disordinati, piuttosto usano la loro straordinaria agilità per mangiare di nascosto, velocemente e in modo pulito, perché odiano vedere una briciola di qualcosa andare sprecata. Hai bisogno di scassinare la serratura adesso? Dì ai tuoi compagni halfling che un buffet ti aspetta subito dopo e rimarrai stupito dalla velocità e dalla precisione con cui riescono a lavorare.",
	"The concept of sharing is deeply rooted in halfling culture, whether it be imparting (sometimes hard-to-believe) stories of adventure or doling out that pot of stew they put on the stove. While they are largely unconcerned with formality and dining etiquette, they do strictly adhere to certain unwritten rules of hosting. The most notable of these is that, in a halfling dwelling, guests come first. This means the first serving of cheese, the first cut of meat, and seemingly unlimited portions of coffee, tea, biscuits, cake, and jams are made available to their guests, on demand. Unfortunately, this strong sense of hospitality sometimes goes unappreciated and unrewarded when boorish guests come by and deplete the larders of an overly polite halfling before the host can even sit or sample the meal for themselves.": "Il concetto di condivisione è profondamente radicato nella cultura halfling, sia che si tratti di raccontare storie di avventure (a volte difficili da credere) o di distribuire quella pentola di stufato che mettono sul fornello. Sebbene siano in gran parte indifferenti alla formalità e all'etichetta a tavola, aderiscono rigorosamente ad alcune regole non scritte di accoglienza. Il più notevole di questi è che, in una dimora halfling, gli ospiti vengono prima di tutto. Ciò significa che, su richiesta, vengono messi a disposizione degli ospiti la prima porzione di formaggio, il primo taglio di carne e porzioni apparentemente illimitate di caffè, tè, biscotti, torte e marmellate. Sfortunatamente, questo forte senso di ospitalità a volte non viene apprezzato e non viene ricompensato quando arrivano ospiti maleducati e svuotano le dispense di un halfling eccessivamente educato prima ancora che l'ospite possa sedersi o assaggiare il pasto da solo.",
	"Adventuring is not the true calling of most halflings—the typical variety usually referred to as \"stouts\" or \"stronghearts\"—but when it comes to food, they are as brave and adventurous as they come. Halflings will try virtually anything, from the new and experimental to the downright risky. They are not picky eaters, and their kind disposition shapes a nonjudgmental and forgiving, although not entirely undiscerning, palate. Can they find room for improvement? Sure, but is it really worth a trip all the way to the kitchen for the salt? They crave warm, rich flavors, both savory and sweet, such as cheddar, salted pork, vanilla, maple, walnuts, smoked almonds, butterscotch, and the like, usually served with a smooth, malty beverage. In a halfling household, just about anything can be enhanced by adding butter, eggs, and salt. It might be remarked that the diet of the average halfling will not result in an adventurer's waistline.": "L'avventura non è la vera vocazione della maggior parte degli halfling - la tipica varietà solitamente chiamata \"robusto\" o \"cuore forte\" - ma quando si tratta di cibo, sono coraggiosi e avventurosi come sempre. Gli halfling proveranno praticamente qualsiasi cosa, da quella nuova e sperimentale a quella decisamente rischiosa. Non sono mangiatori schizzinosi e la loro disposizione gentile modella un palato non giudicante e indulgente, sebbene non del tutto privo di discernimento. Possono trovare margini di miglioramento? Certo, ma vale davvero la pena fare un viaggio fino in cucina per prendere il sale? Desiderano sapori caldi e ricchi, sia salati che dolci, come il formaggio cheddar, il maiale salato, la vaniglia, l'acero, le noci, le mandorle affumicate, il butterscotch e simili, solitamente serviti con una bevanda liscia e maltata. In una famiglia halfling, qualsiasi cosa può essere migliorata aggiungendo burro, uova e sale. Si potrebbe osservare che la dieta dell'halfling medio non si tradurrà in un girovita da avventuriero.",
	"Most halflings, sometimes referred to as \"hin,\" live in peaceful agrarian communities, which focus largely on farming, grove maintenance, and tending to private gardens—the pride and joy of any halfling home. A halfling garden is indeed something to behold as every square inch is optimized to produce a tasty herb, vegetable, or fruit that will enhance their next meal—farming and eating, longing and savoring. Halflings also raise livestock to assist with labor, transportation, and, of course, food. Pigs, chickens, cows, goats, and sheep are among the animals that often show up on the halfling table, but often in small quantities and with a high monetary, and sometimes emotional, price. With a few notable exceptions, such as the nomadic, dinosaur-riding Talenta Plains halflings of Khorvaire and the cannibalistic jungle variety of Athas, halflings tend to be a particularly cheerful and compassionate lot and hate to see any creature suffer. As such, it is not uncommon for a halfling farmer to befriend his livestock and end up buying his meat from one of his less merciful neighbors.": "La maggior parte degli halfling, a volte chiamati \"hin\", vivono in pacifiche comunità agricole, che si concentrano principalmente sull'agricoltura, sulla manutenzione dei boschi e sulla cura dei giardini privati: l'orgoglio e la gioia di ogni casa halfling. Un giardino halfling è davvero qualcosa da ammirare poiché ogni centimetro quadrato è ottimizzato per produrre un'erba, una verdura o un frutto gustoso che migliorerà il loro prossimo pasto: coltivare e mangiare, desiderare e assaporare. Gli halfling allevano anche bestiame per aiutarli con il lavoro, i trasporti e, ovviamente, il cibo. Maiali, polli, mucche, capre e pecore sono tra gli animali che spesso compaiono sulla tavola degli halfling, ma spesso in piccole quantità e con un prezzo monetario e talvolta emotivo elevato. Con poche eccezioni degne di nota, come gli halfling nomadi delle Pianure di Talenta del Khorvaire che cavalcano i dinosauri e la varietà cannibale della giungla di Athas, gli halfling tendono ad essere un gruppo particolarmente allegro e compassionevole e odiano vedere soffrire qualsiasi creatura. Pertanto, non è raro che un contadino halfling faccia amicizia con il suo bestiame e finisca per comprare la sua carne da uno dei suoi vicini meno misericordiosi.",
	"Halflings are also famed for their proficiency at cheesemaking. Be it hard, soft, sharp, or mild, halflings excel at the fine art of artisanal dairy preservation...and consumption. Any respectable halfling gathering is sure to boast an assortment of uniquely crafted cheeses. Moreover, halflings are proud bakers—skilled in all types of dough-making, ranging from fluffy morning buns to hearty loaves to delicately scrumptious desserts—who bake in quantities with their community in mind. For these small folk, desserts are a way of life.": "Gli halfling sono famosi anche per la loro abilità nella produzione del formaggio. Che siano duri, morbidi, affilati o delicati, gli halfling eccellono nell'arte della conservazione artigianale dei latticini... e del consumo. Qualsiasi raduno di halfling rispettabile vanta sicuramente un assortimento di formaggi unici. Inoltre, gli halfling sono orgogliosi fornai, abili in tutti i tipi di impasti, dai soffici panini mattutini ai sostanziosi pani fino ai dessert delicatamente deliziosi, che cuociono in quantità pensando alla loro comunità. Per queste piccole persone i dolci sono uno stile di vita.",
	"Some particularly motivated or curious halflings do manage to leave the municipal boundaries of their villages and even hit the road of adventure. These wandering halflings, sometimes called \"lightfoots\" or \"tallfellows,\" tend to do so in groups, journeying from hamlets to Hommlet by wagon or boat, usually in search of various curiosities, unfamiliar foods being first among them. It is said, \"You can pull the halfling out of their shires, but you can't pull the shires out of the halfling.\" Such is the case with the adventuring types, carrying a strong sense of home with them wherever they go. And if you check their packs, you're bound to find more than a few effects of sentiment along with a disproportionate amount of food and ingredients from their hometowns.": "Alcuni halfling particolarmente motivati ​​o curiosi riescono a lasciare i confini comunali dei loro villaggi e a intraprendere perfino la strada dell'avventura. Questi halfling erranti, a volte chiamati \"piedileggeri\" o \"compagni alti\", tendono a farlo in gruppi, viaggiando dai villaggi a Hommlet in carro o in barca, di solito alla ricerca di varie curiosità, tra cui primi fra tutti i cibi sconosciuti. Si dice: \"Puoi tirare fuori gli halfling dalle loro contee, ma non puoi tirare fuori le contee dagli halfling\". Questo è il caso dei tipi avventurieri, che portano con sé un forte senso di casa ovunque vadano. E se controlli i loro zaini, troverai sicuramente più di qualche effetto sentimentale insieme a una quantità sproporzionata di cibo e ingredienti provenienti dalle loro città natali.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "Non sarebbe un raduno halfling senza un calderone di formaggi comunitari sul tavolo per il divertimento di tutti! Questa miscela multi-formaggio è composta da due tipi, sciolti lentamente con uno spruzzo di vino in una pentola per fonduta a fuoco basso e uniforme. La chiave è non cuocere troppo né lasciare che i sapori unici del formaggio si omogeneizzino, il che garantisce che ogni boccone sia venato da una nuova sorprendente combinazione di gusto. Di solito presentata con frutta, pezzi di carne o pane a cubetti, questa fonduta è perfetta per intingere il pugnale. Assicurati solo di pulire prima il sangue!",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "Non c'è niente di più confortante per un halfling ossessionato dal comfort dei caldi profumi mescolati di vaniglia, acero e noci che riempiono la loro casa. Fette spesse di pane appena tagliato e soffice vengono farcite con crema di formaggio o mascarpone prima di essere pastellate all'uovo e fritte in padella. Il tocco finale è un filo di marmellata fatta in casa o di sciroppo di albicocca. Questo popolare secondo dolcetto mattutino viene solitamente servito dopo il tè e sazia le voglie di un halfling fino al primo pasto di mezzogiorno.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "Non ti piacerebbe conoscere l'ingrediente segreto degli halfling che fa sciogliere in bocca queste palline di pasta magicamente deliziose? Bene, ora lo farai! Dal famoso Halfling Affamato del Corm Orp di Faerûn a quasi tutti i tavoli per la cena degli halfling in tutto il paese, questo intruglio sostanzioso e vellutato carico di ravioli fatti in casa è il più accogliente dei cibi di conforto. Esistono innumerevoli varianti di questo piatto, e ogni famiglia halfling pretende di servire il meglio, ma niente batte il classico denso e stufato: una robusta base di brodo di pollame, arricchita dal gusto di verdure appena raccolte, prezzemolo e aglio, il tutto mescolato con un impasto cremoso.",
	"The food served there is as good and hearty as popular lore credits halflings for. (The chicken dumplings are superb.)": "Il cibo servito lì è buono e sostanzioso come la tradizione popolare attribuisce agli halfling. (Gli gnocchi di pollo sono superbi.)",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Poche cose danno energia al passo di un halfling come il profumo di salsiccia burrosa dei maiali appena sfornati nei sacchi a pelo che si diffondono per il villaggio. Tanto curiosi quanto pieni di risorse, gli halfling hanno un talento nel creare nuove combinazioni culinarie di cose che amano mangiare: in questo caso, salsicce saporite e pasticcini friabili. Minuscoli pezzi di maiale e manzo affumicati vengono comodamente arrotolati in \"saccogli\" di pasta salata finché non spuntano solo le loro \"teste\". La manovra esperta è quella di spennellare questi piccoli snack con un sottile strato di uovo prima di metterli nel forno, garantendo una lucentezza brillante e una sferzata di colore. E spalmarli di burro una volta cotti è un tocco davvero gustoso. I maiali nelle coperte potrebbero essere il finger food perfetto per un raduno di halfling di qualsiasi dimensione.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Gli halfling non solo conoscono il loro formaggio, ma vantano anche innumerevoli modi per prepararlo. Il pane, imburrato all'esterno, viene ricoperto di strisce di formaggio, cosparso di condimento e fritto in padella, prima di essere tagliato a strisce, o \"mestoli\", per inzuppare la zuppa. La ricetta in sé è abbastanza semplice (e in realtà è solo una scusa per mangiare più formaggio)! A volte serviti piccanti, questi panini sono spesso conditi con aneto, noce moscata, basilico o simili, a seconda dell'umore dello chef. Lo stesso vale per la zuppa di accompagnamento, solitamente un grosso pomodoro ma occasionalmente una morbida purea di peperoni rossi. Viene servito sempre caldo, più come una sorta di salsa da ingurgitare una volta scomparsi i formaggi. Una delle ricette di mezzogiorno più semplici del repertorio halfling, i formaggi fusi sono stati ampiamente adottati anche dagli umani in tutto il paese, con il piatto che adorna innumerevoli menu delle taverne.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Ricchi di avena, gocce di cioccolato e caramello al burro, questi minuscoli biscotti sono perfetti per le mani degli halfling... e per lo stomaco di tutti. Il segreto è togliere ogni infornata dal forno un minuto prima della fine della cottura e lasciarli finire sulla teglia per garantire una superficie dorata e un nucleo extra-appiccicoso. In effetti, questi stuzzichini sono tutto ciò che un halfling cerca a tavola: sapori ricchi e deliziosi e preparazione rapida (giusto in tempo per il tè!).",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Lungo il confine settentrionale dell'antica nazione halfling del Luiren si trovava il Bosco di Lluir, nel Faerûn sudorientale. A volte chiamato \"la Foresta Lunga\", a causa della sua lunga distesa, questo fitto bosco era la patria natale di tre gruppi di halfling che un tempo frugavano il fitto fogliame in cerca di deliziose prelibatezze della foresta. Dopo le Guerre Fantasma Hin, il Bosco di Lluir fu in gran parte abbandonato dagli halfling e successivamente abitato da mostri irascibili che vagavano dai Monti Toadsquat a nord. Ma anche dopo generazioni, gli hin affamati delle città costiere di Luiren desideravano ancora quei gustosi sapori della foresta e pagavano profumatamente gli avventurieri per estrarne gli ingredienti. Prima della Spellplague, che sommerse tutto il Luiren, questa insalata dolce e salata, composta da spinaci a foglia intera, mirtilli rossi essiccati, noci pecan candite e formaggio primaverile, condita con una salsa piccante di vinaigrette, avrebbe ancorato i menu delle taverne da Beluir a Shoun: un antipasto perfetto per il primo o il secondo banchetto serale.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Questa sostanziosa zuppa prende il nome dalla tradizione halfling di razziare freneticamente le loro dispense e i loro giardini nella nervosa attesa di accogliere gli ospiti. A volte indicato come \"zuppa di benvenuto\", questo stufato è un pasto in sé, ricco di un colorato miscuglio di verdure (inclusi fino a quattro diversi colori di carote!), fagiolini, piselli, mais dolce, peperoni rossi e pollame tirato in un brodo saporito. Va notato che alcuni halfling avventurosi mescolano audacemente brodo di pollo e tacchino per una marcia in più. Questa sostanziosa zuppa ti scalderà fino al midollo. E cura le maledizioni, o almeno così si dice.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Quando è il momento di un banchetto festivo, il prosciutto al miele è il primo piatto nel forno di un halfling. Un grande prosciutto viene spennellato con strati su strati di miele locale, zucchero di canna e glassa di succo d'ananas per la massima dolcezza prima di essere messo in forno. E mentre il profumo bollente del maiale a cottura lenta riempie la fattoria, un halfling si mette al lavoro sulla salsa di ananas che l'accompagna, una salsa densa e piccante in cui affogare la tua bestia e gli amidi. Va notato che questa ricetta si sposa altrettanto bene con il cinghiale, se hai voglia di catturarne uno.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "Secondo la storia, un halfling affamato tornò dalla sua passeggiata in collina con un pesante cesto di mele rosa croccanti e more carnose. Nel tipico stile indeciso degli halfling, non riusciva a decidere con cosa riempire la sua torta... così scelse entrambi, e così nacque questa leggendaria torta da dessert halfling. Una spessa crosta fatta a mano e una superficie friabile e burrosa ricoprono una crostata e gustosa mela rosa (quasi qualsiasi mela è sufficiente, in attesa della stagione, ovviamente) e un ripieno di more con accenti macinati speziati. Alcuni halfling spolverano addirittura la loro crosta con un formaggio cheddar bianco che si scioglie per un sapore unico, ma tutti concordano sul fatto che sarebbe un peccato servirlo senza una pallina di panna dolce appena montata.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Ripieni di crema pasticcera alla vaniglia, questi deliziosi dolcetti abbelliscono meritatamente ogni dolce halfling diffuso da Amn fino a Neverwinter e oltre. I bignè croccanti, che possono essere preparati con giorni di anticipo, sono già una delizia, ma non si può dire abbastanza del ripieno di crema pasticcera: una miscela densa e vellutata di panna, vaniglia e miele. Anche se questa crema pasticcera è un meraviglioso ripieno o guarnizione per qualsiasi dessert, meglio applicarla con una sac à poche a punta dritta, è perfettamente normale mangiarla anche a cucchiaiate (o almeno così è stato riportato). Se non irrorate questi bignè con un pregiato miele locale, sbagliate.",
	"Hail adventurer! This here is the Green Dragon Inn, and, if y'know what's good for ya, you'll keep yer eyes open, yer head down, and yer mouth shut. The drink 'ere is strong and the food's...edible. We're havin' a special on seafood tonight—if you see food y'like, you can have it if you can pay for it.": "Salve avventuriero! Questo qui è il Green Dragon Inn e, se sai cosa ti fa bene, terrai gli occhi aperti, la testa bassa e la bocca chiusa. La bevanda qui è forte e il cibo è... commestibile. Stasera avremo uno speciale sui frutti di mare: se vedi del cibo che ti piace, puoi mangiarlo pagandolo.",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even the uncanny Sigil, the City of Doors—overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets....Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves on its own accord.": "Una visita a una delle grandi città dei mondi di Dungeons & Dragons – Waterdeep, la Città Libera di Greyhawk, o anche l’inquietante Sigil, la Città delle Porte – travolge i sensi. Le voci chiacchierano in innumerevoli lingue diverse. Gli odori della cucina di dozzine di cucine diverse si mescolano con gli odori delle strade affollate... Sparsi tra i membri di queste razze più comuni ci sono i veri esotici: un massiccio dragonide qui, che si fa strada tra la folla, e un astuto tiefling lì, in agguato nell'ombra con lo sguardo malizioso. Un gruppo di gnomi ride mentre uno di loro attiva un intelligente giocattolo di legno che si muove da solo.",
	"The vast worlds of the multiverse are brimming with humanoid life of all shapes, sizes, and creeds. Yet despite the bountiful biological diversity of the planes, some groups are simply more common than others: namely humans, elves, dwarves, and halflings. Their sheer numbers set the culinary standard of the realms; but off the beaten path, a panoply of less prevalent cultures cut their own paths through the world of food. From the proud dragonborn and the outcast tiefling to the steadfast warforged and the angelic aasimar, these rare folk represent vibrant and powerful cultures that make their mark in the worlds where they may be found.": "I vasti mondi del multiverso sono pieni di vita umanoide di ogni forma, dimensione e credo. Tuttavia, nonostante l'abbondante diversità biologica dei piani, alcuni gruppi sono semplicemente più comuni di altri: vale a dire umani, elfi, nani e halfling. Il loro numero fissa lo standard culinario dei regni; ma fuori dai sentieri battuti, una panoplia di culture meno diffuse si ritaglia il proprio percorso nel mondo del cibo. Dall'orgoglioso dragonide e dai reietti tiefling ai risoluti forgiati e agli angelici aasimar, questi rari popoli rappresentano culture vibranti e potenti che lasciano il segno nei mondi in cui possono essere trovati.",
	"Frequently referred to as \"uncommon,\" these humanoids can blend into the multicultural cosmopolitan cities of the planets they populate. However, they are often confronted by harmful social stigmas in the outlying hamlets of some of the more xenophobic communities, which even go so far as to deem them \"monsters.\" In such archaic places, even groups as ubiquitous as dwarves and halflings can be met with nervous xenophobia. While the great urban centers of the multiverse worlds, such as Waterdeep, Sharn, or Greyhawk, readily welcome residents from far-off lands, their metropolitan cultures are simply too entrenched to accept much outside influence. Without a proper community in place, often all that exists of these uncommon cultures is what each solitary individual brings with them. And while human cultures receive many outside newcomers, it is rare to see a human adventurous enough to live among these more remote civilizations.": "Spesso definiti \"non comuni\", questi umanoidi possono fondersi con le città cosmopolite multiculturali dei pianeti che popolano. Tuttavia, nei villaggi periferici di alcune delle comunità più xenofobe, spesso si confrontano con dannosi stigmi sociali, che arrivano addirittura a considerarli “mostri”. In luoghi così arcaici, anche gruppi onnipresenti come i nani e gli halfling possono essere accolti con nervosa xenofobia. Mentre i grandi centri urbani dei mondi del multiverso, come Waterdeep, Sharn o Greyhawk, accolgono prontamente residenti provenienti da terre lontane, le loro culture metropolitane sono semplicemente troppo radicate per accettare molta influenza esterna. Senza una comunità adeguata, spesso tutto ciò che esiste di queste culture insolite è ciò che ogni individuo solitario porta con sé. E mentre le culture umane accolgono molti nuovi arrivati ​​dall’esterno, è raro vedere un essere umano abbastanza avventuroso da vivere tra queste civiltà più remote.",
	"Cultural dissimilarities create unjust disadvantages, and to make things worse, basic physical differences, such as the size and shape of abodes, furniture, and domestic items, are common significant challenges facing those that wade into human-centric civilization. The broad-winged aarakocra, accustomed to a large nest, might struggle for a good night's sleep on an inn's down-bedded mattress, while reclusive giant-kin such as firbolgs or goliaths, may find it near impossible to comfortably dine at a human-made table.": "Le dissomiglianze culturali creano svantaggi ingiusti e, a peggiorare le cose, le differenze fisiche fondamentali, come le dimensioni e la forma delle abitazioni, dei mobili e degli oggetti domestici, sono sfide significative e comuni che devono affrontare coloro che si avventurano nella civiltà incentrata sull’uomo. Gli aarakocra dalle ali larghe, abituati a un nido grande, potrebbero avere difficoltà a dormire bene la notte sul materasso di una locanda, mentre i parenti giganti solitari come i firbolg o i goliath, potrebbero trovare quasi impossibile cenare comodamente a un tavolo creato dall'uomo.",
	"From rustic campfires to the courts of kings, these very same differences apply to all matters of the kitchen; be it cooking utensils, cookware, raw ingredients, and even portions. For less common groups, finding familiar cuisine on a pub menu is incredibly rare if not impossible. Only the most cultured and enlightened humans, elves, and halflings experiment with these unique dishes and their uncommon preparation techniques. However, any adventurous eater is sure to be rewarded with delicious options that excite the senses. Tiefling hellhound marrow might require a jaunt to the nine hells, but it's worth it; whereas the dragonborn delicacy of flambé crispy halfling flesh would surely land you into trouble in most towns (no pain, no gain). And the triton's live seafood bouillabaisse surely isn't for everyone.": "Dai fuochi rustici alle corti dei re, queste stesse differenze si applicano a tutte le questioni di cucina; che si tratti di utensili da cucina, pentole, materie prime e persino porzioni. Per i gruppi meno comuni, trovare la cucina familiare nel menu di un pub è incredibilmente raro se non impossibile. Solo gli umani, gli elfi e gli halfling più colti e illuminati sperimentano questi piatti unici e le loro insolite tecniche di preparazione. Tuttavia, ogni mangiatore avventuroso sarà sicuramente ricompensato con deliziose opzioni che stuzzicheranno i sensi. Il midollo del segugio infernale di Tiefling potrebbe richiedere una gita ai nove inferni, ma ne vale la pena; mentre la prelibatezza del drago di carne croccante flambé di halfling ti metterebbe sicuramente nei guai nella maggior parte delle città (nessun dolore, nessun guadagno). E la bouillabaisse di frutti di mare vivi del tritone non è sicuramente per tutti.",
	"The meals of these humanoids are far more than merely edible and nutritious—they often exhibit an almost alchemical explosion of flavors and textures, despite the fact they usually comprise commonplace ingredients. A chef with a cultured palate might be inspired to incorporate some of these ingredients, or utilize foreign preparation techniques, to create beautiful and novel culinary hybrids.": "I pasti di questi umanoidi sono molto più che semplicemente commestibili e nutrienti: spesso esibiscono un'esplosione quasi alchemica di sapori e consistenze, nonostante di solito comprendano ingredienti comuni. Uno chef con un palato colto potrebbe essere ispirato a incorporare alcuni di questi ingredienti o utilizzare tecniche di preparazione straniere per creare ibridi culinari meravigliosi e nuovi.",
	"Nonetheless, it is essential to look past differences and toward what unites them. These humanoids usually occupy the very same ecosystems as other groups; they hunt the same woods, fish the same waters, and harvest the same plains. While territorial boundaries may put them at odds, the core shopping lists often remain essentially the same. But also, a word of warning: Some foods, spices, and ingredients from these uncommon groups can seriously injure, kill, or curse a humanoid. So, be wary, fair traveler (especially of the tiefling fiendspice and fire fruit)! It is best to navigate these distinctive menus with a mind that is as much cautious as it is open.": "Tuttavia, è essenziale guardare oltre le differenze e guardare a ciò che le unisce. Questi umanoidi di solito occupano gli stessi ecosistemi degli altri gruppi; cacciano negli stessi boschi, pescano nelle stesse acque e raccolgono le stesse pianure. Sebbene i confini territoriali possano metterli in disaccordo, le liste della spesa principali spesso rimangono essenzialmente le stesse. Ma c'è anche un avvertimento: alcuni cibi, spezie e ingredienti di questi gruppi non comuni possono ferire gravemente, uccidere o maledire un umanoide. Quindi, sii prudente, viaggiatore leale (soprattutto nei confronti del tiefling fiendspice e del frutto del fuoco)! È meglio navigare in questi menu distintivi con una mente tanto cauta quanto aperta.",
	"While it would be impossible to analyze every culture and creed within the vast multiverse, the following represent what you might call the {@i most common} uncommons, each with their own distinct culinary traditions and notable contributions.": "Anche se sarebbe impossibile analizzare ogni cultura e credo all'interno del vasto multiverso, quelli che seguono rappresentano quelli che potresti chiamare i {@i most common} non comuni, ciascuno con le proprie tradizioni culinarie distinte e notevoli contributi.",
	"The dragonborn philosophy around food is a simple one: kill it, grill it, eat it. Even though their exact ancestral heritage is open for debate, one thing that is agreed upon is that they are closely related to dragons (or in some tales descended directly from draconic gods) and their tastes are generally consistent with dragon fare: meat—charred, smoky, or raw—garnished by occasional grains and vegetables. However, in stark contrast to their more solitary dragon cousins, dragonborn are humanoids who live in tight-knit, clan-based societies that prioritize honor, conduct (evil or good), and the welfare of the community above all things. As a result, dragonborn meals are communal affairs steeped in a surprising amount of formality and tradition. Huge family-style platters of assorted meats adorn fireproof, stone tables; while in some clans, dragonborn servers walk the feast halls with carving knives and heavy skewers of grilled or barbecued meats, serving up veritable buffets of generous savory chops.": "La filosofia dei dragonidi riguardo al cibo è semplice: uccidilo, griglialo, mangialo. Anche se la loro esatta eredità ancestrale è aperta al dibattito, una cosa su cui si concorda è che sono strettamente imparentati con i draghi (o in alcuni racconti discendono direttamente dagli dei draconici) e i loro gusti sono generalmente coerenti con i piatti dei draghi: carne carbonizzata, affumicata o cruda, guarnita occasionalmente con cereali e verdure. Tuttavia, in netto contrasto con i loro cugini draghi più solitari, i dragonidi sono umanoidi che vivono in società affiatate, basate su clan, che danno priorità all'onore, alla condotta (buona o cattiva) e al benessere della comunità sopra ogni cosa. Di conseguenza, i pasti dei dragonidi sono affari comunitari intrisi di una sorprendente dose di formalità e tradizione. Enormi vassoi familiari di carni assortite adornano tavoli di pietra ignifughi; mentre in alcuni clan, i servitori dragonidi camminano per le sale delle feste con coltelli da intaglio e pesanti spiedini di carne alla griglia o al barbecue, servendo veri e propri buffet di generose braciole salate.",
	"The dragonborn's innate drive for self-improvement and excellence permeates all aspects of their culture, including its dining and cuisine. Accordingly, most dragonborn chefs have spent their entire lives in the pursuit of excellence in the culinary arts, and when it comes to meat, they've got it mastered, whether prepared cooked or raw. But always make sure to ask what's on the plate before you try it; in many dragonborn cultures, humanoid meat is not \"off the table.\"": "L'innata spinta del dragonide verso l'auto-miglioramento e l'eccellenza permea tutti gli aspetti della loro cultura, inclusa la ristorazione e la cucina. Di conseguenza, la maggior parte degli chef dragonidi ha trascorso tutta la vita alla ricerca dell'eccellenza nelle arti culinarie, e quando si tratta di carne, la padroneggiano perfettamente, sia cotta che cruda. Ma assicurati sempre di chiedere cosa c'è nel piatto prima di provarlo; in molte culture dragonidi, la carne umanoide non è \"fuori dal tavolo\".",
	"The planets of the multiverse are teeming with apex predators and towering, war-hungry humanoids, but gnomes, the most petite of the pervasive folk, thrive by embracing their emotions and harnessing their curiosity. Gnomes are nimble and clever, with an uncanny ability to blend into any environ, allowing them to skillfully avert the attention of would-be aggressors. They are inquisitive tinkerers at heart who have quietly managed to coexist with the taller bipedal kind, often benefitting from their hubris. Although gnomes can live for centuries, they embrace each day to the fullest, finding comfort in displaying their broad spectrum of emotions. They are resourceful and thoughtful, especially when it comes to cuisine where they skillfully maximize natural and readily available ingredients into small-portioned, serviceable dishes.": "I pianeti del multiverso pullulano di predatori all'apice e di imponenti umanoidi assetati di guerra, ma gli gnomi, il popolo più minuscolo e pervasivo, prosperano abbracciando le proprie emozioni e sfruttando la propria curiosità. Gli gnomi sono agili e intelligenti, con una straordinaria capacità di mimetizzarsi in qualsiasi ambiente, consentendo loro di distogliere abilmente l'attenzione dei potenziali aggressori. In fondo sono degli armeggiatori curiosi che sono riusciti tranquillamente a convivere con i bipedi più alti, spesso beneficiando della loro arroganza. Sebbene gli gnomi possano vivere per secoli, abbracciano ogni giorno al massimo, trovando conforto nel mostrare il loro ampio spettro di emozioni. Sono intraprendenti e premurosi, soprattutto quando si tratta di cucina dove massimizzano abilmente gli ingredienti naturali e facilmente disponibili in piatti utili e di piccole porzioni.",
	"Gnomes are social eaters, favoring sit-down, multicourse meals, yet they display limited variety in their recipes usually due to a lack of local availability. They take their holidays and traditions seriously, planning accordingly for proper revelry, feasting, and dancing. With feet as dexterous as their tongues, gnomes love to let loose, especially in the company of their compatriots. As with many humanoids, gnome cultures cherish regional variances; and with each of these differences come diverse cultures and palates.": "Gli gnomi sono mangiatori sociali, preferiscono sedersi e pasti a più portate, ma mostrano una varietà limitata nelle loro ricette, solitamente a causa della mancanza di disponibilità locale. Prendono sul serio le loro festività e tradizioni, pianificando di conseguenza baldorie, banchetti e balli adeguati. Con i piedi abili quanto la lingua, gli gnomi amano scatenarsi, soprattutto in compagnia dei loro compatrioti. Come per molti umanoidi, le culture gnomesche apprezzano le variazioni regionali; e da ciascuna di queste differenze derivano culture e palati diversi.",
	"Rock gnomes, typically identified by their oversize proboscises (thought to enhance their taste buds), are the most common and familiar of the gnomes. They approach life with an easy demeanor and a graceful adaptability, traits prevalent in their culinary customs as well. Unfussy by nature, they are just as comfortable dining on human stew or an elven fritto misto as they are on goat cheese-stuffed mushrooms.": "Gli gnomi delle rocce, tipicamente identificati dalla loro proboscide sovradimensionata (pensata per migliorare le loro papille gustative), sono i più comuni e familiari tra gli gnomi. Si avvicinano alla vita con un comportamento disinvolto e una graziosa adattabilità, tratti prevalenti anche nelle loro usanze culinarie. Senza fronzoli per natura, sono altrettanto confortevoli da mangiare con uno stufato umano o un fritto misto elfico, così come con funghi ripieni di formaggio di capra.",
	"Their brethren, the mysterious deep gnomes, are not. Svirfneblin, as they are known, are the most self-reliant and aloof of their kind, and often suffer an undeserved ill reputation because of their reclusiveness. Yet, these denizens of the Underdark are by no means evil or malicious, and they fuel their relentless pursuit of gemstones with a healthy yet simple diet of fresh fish, insects, and fungi.": "I loro fratelli, i misteriosi gnomi del profondo, non lo sono. Gli Svirfneblin, come sono conosciuti, sono i più autosufficienti e distaccati della loro specie, e spesso soffrono di una cattiva reputazione immeritata a causa della loro solitudine. Tuttavia, questi abitanti del Sottosuolo non sono affatto malvagi o maliziosi e alimentano la loro incessante ricerca di pietre preziose con una dieta sana ma semplice a base di pesce fresco, insetti e funghi.",
	"The tinker gnomes, also known as Minoi, are almost exclusively found on the planet Krynn. Their devout commitment to invention is a manifestation of all gnomes' innate curiosity, but taken to the extreme. Experimentation, often without thesis, is a recipe for disaster as well as great progress. This has sparked inspired techniques in food preparation (baking and sous vide techniques) and preservation. Gnomes of the forest will walk a far simpler path, shunning the outside world (even fellow gnomes) and embracing all that nature has to offer. They are the shyest of the gnomes, and their self-imposed isolation has most certainly informed their eating habits. Proficient hunters and gatherers, forest gnomes are extremely sensitive to their ecosystem, thriving on roots and vegetables and preferring to prepare their food raw (meat excluded) and thoughtfully.": "Gli gnomi armeggiatori, conosciuti anche come Minoi, si trovano quasi esclusivamente sul pianeta Krynn. Il loro devoto impegno per l'invenzione è una manifestazione della curiosità innata di tutti gli gnomi, ma portata all'estremo. La sperimentazione, spesso senza tesi, è una ricetta per il disastro così come per un grande progresso. Ciò ha dato vita a tecniche ispirate nella preparazione del cibo (tecniche di cottura al forno e sottovuoto) e nella conservazione. Gli gnomi della foresta percorreranno un percorso molto più semplice, evitando il mondo esterno (anche gli altri gnomi) e abbracciando tutto ciò che la natura ha da offrire. Sono i più timidi tra gli gnomi e il loro isolamento autoimposto ha sicuramente influenzato le loro abitudini alimentari. Abili cacciatori e raccoglitori, gli gnomi delle foreste sono estremamente sensibili al loro ecosistema, si nutrono di radici e verdure e preferiscono preparare il cibo crudo (carne esclusa) e con cura.",
	"Gnomes feast and drink with aplomb, albeit with less variety than the others. Sweets and sugars are a rarity in the gnome diet, while spices and sauces are used sparingly, if at all. Traditional dairy products are usually not readily available, but some gnomes raise goats, which can yield butter, milk, and cheese. Yeast, both in bread and beverage making, is extremely uncommon. Gnomes do, however, excel at preparing meats and simple stews, as well as at foraging for fruits, vegetables, and various fungi.": "Gli gnomi banchettano e bevono con disinvoltura, anche se con meno varietà rispetto agli altri. Dolci e zuccheri sono una rarità nella dieta degli gnomi, mentre spezie e salse vengono usate con parsimonia, se non per niente. I latticini tradizionali di solito non sono facilmente reperibili, ma alcuni gnomi allevano capre, da cui si possono ricavare burro, latte e formaggio. Il lievito, sia nella preparazione del pane che delle bevande, è estremamente raro. Gli gnomi, tuttavia, eccellono nella preparazione di carni e stufati semplici, nonché nella ricerca di frutta, verdura e funghi vari.",
	"Like a runaway applecart in Waterdeep, tiefling dishes can take you by surprise and knock you over with their bold flavors. Sometimes referred to as a \"race without a home,\" tieflings are a culture without a unified cuisine. Flavorings and spices take precedence over the proteins and produce that they season. Because all tieflings previously came from different groups prior to being cursed with the \"blood of Asmodeus\" and converted into their present devil-like states, their ingredients and dishes—which range from noodles, soups, and stews to vegetables, meats, and everything in between—are as varied as any throughout the planes. What changed when they were claimed by the Lord of the Nine Hells, however, was a physiological shift of their palates and preferences. An area not known for its cuisine, the Nine Hells traditionally serves blackened, boiled, and bland foods, not meant to be enjoyed by its inhabitants. As terrestrial beings, tieflings typically rebel against these flavorings and crave the opposite: salty, sweet, tangy, and, most of all, spicy foods—robust flavors that cut through their charred taste buds and make them feel vigorous and alive.": "Come un carretto di mele in fuga a Waterdeep, i piatti tiefling possono sorprenderti e travolgerti con i loro sapori audaci. A volte definiti \"razza senza casa\", i tiefling sono una cultura senza una cucina unificata. Aromi e spezie hanno la precedenza sulle proteine ​​e producono che condiscono. Poiché tutti i tiefling provenivano in precedenza da gruppi diversi prima di essere maledetti con il \"sangue di Asmodeus\" e convertiti nei loro attuali stati diabolici, i loro ingredienti e piatti, che vanno da noodles, zuppe e stufati a verdure, carne e tutto il resto, sono vari come qualsiasi altro in tutti i piani. Ciò che cambiò quando furono reclamati dal Signore dei Nove Inferni, tuttavia, fu un cambiamento fisiologico dei loro palati e delle loro preferenze. Un'area non conosciuta per la sua cucina, i Nove Inferni serve tradizionalmente cibi anneriti, bolliti e insipidi, non destinati ad essere apprezzati dai suoi abitanti. In quanto esseri terrestri, i tiefling tipicamente si ribellano a questi aromi e bramano il contrario: cibi salati, dolci, piccanti e, soprattutto, piccanti: sapori robusti che tagliano le loro papille gustative carbonizzate e li fanno sentire vigorosi e vivi.",
	"Of course, some tieflings are more in tune with their infernal inclinations than others, which not only influences their conduct but also their food choices. For these tieflings, raw meat, marrow, blood, and sometimes even minerals and coal are the preferred menu, while mysterious magical concoctions smelling of sulfur, ash, and oil may quench their thirst. Regardless of their alignments, it would be a mistake to pre-judge these sometimes unfamiliar foods and eating habits. Tieflings know flavor, which can make them great chefs—provided you're willing to trust them enough to serve you.": "Naturalmente, alcuni tiefling sono più in sintonia con le loro inclinazioni infernali rispetto ad altri, il che influenza non solo la loro condotta ma anche le loro scelte alimentari. Per questi tiefling, carne cruda, midollo, sangue e talvolta anche minerali e carbone sono il menu preferito, mentre misteriose misture magiche che odorano di zolfo, cenere e olio possono placare la loro sete. Indipendentemente dal loro allineamento, sarebbe un errore giudicare in anticipo questi cibi e abitudini alimentari a volte sconosciuti. I tiefling conoscono i sapori, il che può renderli grandi chef, a patto che tu sia disposto a fidarti abbastanza di loro da servirti.",
	"Half-orcs are the ultimate scavengers and foragers in the multiverse and the diversity in their diets proves it. Half-orcs are a traditionally nomadic people who have brought to the table flavors from both human and orc cultures. They are adroit omnivores who can find food in virtually any environment, but maintain a strong inclination toward meat, preferring it greatly to fruits and vegetables. That said, nuts and produce often make their way into their diets alongside various fungi, grubs, and insects. Practically nothing is off the table for a half-orc as long as the food meets two criteria: it fills you up and is worthy of a warrior.": "I mezzorchi sono gli ultimi spazzini e raccoglitori del multiverso e la diversità nella loro dieta lo dimostra. I mezzorchi sono un popolo tradizionalmente nomade che ha portato in tavola sapori provenienti sia dalla cultura umana che da quella degli orchi. Sono abili onnivori che possono trovare cibo praticamente in qualsiasi ambiente, ma mantengono una forte inclinazione verso la carne, preferendola di gran lunga a frutta e verdura. Detto questo, la frutta secca e i prodotti agricoli spesso entrano nella loro dieta insieme a vari funghi, larve e insetti. Praticamente nulla è escluso per un mezzorco purché il cibo soddisfi due criteri: sazia ed è degno di un guerriero.",
	"In deference to their one-eyed warrior god Gruumsh, the true appetite of most half-orcs is adventure. However, half-orcs blessed with the proper time and resources will go to the trouble of cooking and seasoning their meats, salting their grubs, and even frying or drizzling chocolate upon those squirmy insects. Their non-picky palate and their generally jovial demeanor make them ideal dinner guests; but make sure to double, no triple, your order at the local butcher: at a muscular six to seven feet tall, half-orcs can {@i eat}, and eat big.": "In rispetto al loro dio guerriero con un occhio solo Gruumsh, il vero appetito della maggior parte dei mezzorchi è l'avventura. Tuttavia, i mezzorchi benedetti con il tempo e le risorse adeguate si prenderanno la briga di cucinare e condire le loro carni, salare le loro larve e persino friggere o spruzzare cioccolato su quegli insetti che si dimenano. Il loro palato non esigente e il loro comportamento generalmente gioviale li rendono ospiti ideali per la cena; ma assicurati di raddoppiare, non triplicare, il tuo ordine dal macellaio locale: con un'altezza muscolosa compresa tra sei e sette piedi, i mezzorchi possono {@i eat} e mangiare alla grande.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or {@creature abyssal chicken|BGDIA}, which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "Carne per il dio della carne! Comprensibilmente, la preparazione degli halfling è disapprovata in molti regni, ma il loro consumo è una parte importante della cucina dragonide. Tuttavia, si dice che questa ricetta sia quella personale di Arkhan il Crudele, famigerato discepolo della dea drago a cinque teste, Tiamat, e quindi degna di essere inclusa. Non vedrai questo feroce e astuto Paladino Spezzagiuramento mangiare qualcosa di meno che la migliore carne di halfling nel suo peperoncino, ma le spezie funzionano meravigliosamente con qualsiasi sostituto della carne tu scelga: in questo caso, tacchino macinato piccante o {@creature abyssal chicken|BGDIA}, che viene cotto a fuoco lento per ore con fagioli rossi, pimento, chiodi di garofano, pepe di Cayenna e una manciata di cacao in polvere Vecna. Questo ragù di carne ripieno può essere consumato nella ciotola o messo sopra altri animali (carne) o noodles.",
	"No, it isn't made from orcs—but {@i for} orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "No, non è fatto con orchi, ma {@i for} orchi. I mezzorchi trovano questo delizioso spuntino di loro gradimento, così come i Golia di Eberron e alcuni selvaggi umani e halfling. Si dice che un mezzorco di nome Mazmorras sia stato il primo a scoprire questa ricetta pungente di straccetti di maiale stagionato, che puoi assaggiare praticamente a venti metri di distanza. A volte chiamato \"il maiale di Gruumsh\", gli orchi lo condiscono con pepe nero e aglio; un halfling potrebbe invece smussare il bordo con un po' di sciroppo d'acero. I gruppi di avventurieri esperti che si avventurano nelle terre degli orchi sanno che far cadere un fascio di pancetta può disorientare gli inseguitori, ed è noto che gli orchi barattano con gli umani che lo trasportano. Per ottenere i migliori risultati, prova a utilizzare il maiale Thayan Doomvault Swine Run: ha la giusta potenza.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced {@creature abyssal chicken|BGDIA} (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "Non si può negare che la distinta eredità infernale di un tiefling incombe pesantemente sulla sua identità. Alcuni rifiutano apertamente le loro origini empie, ma molti vivono con orgoglio in armonia con esse, aperti all'esplorazione di tutti gli aspetti dei loro tratti unici. Questo approccio di mentalità aperta ha prodotto una dieta coraggiosa e senza restrizioni che è spesso inavvicinabile e talvolta pericolosa per i non iniziati. Un piatto per cui hanno un talento è il speziato al fuoco {@creature abyssal chicken|BGDIA} (un demone simile a un uccello originario dell'Abisso e dell'Averno con un sapore simile al pollo grasso), o qualsiasi cosa speziato al fuoco poiché la loro naturale resistenza al calore ha concesso loro una maggiore capacità di gestire anche le spezie. Spiedini di carne leccati alla fiamma vengono immersi in una glassa piccante al pepe per creare questi kebab con un tocco serio.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Se mai cammini per le strade della città fortificata degli gnomi di Hardbuckler, situata a poche settimane a est di Baldur's Gate in carovana, ci sono buone probabilità che ti perderai del tutto la vera città. Mentre i pittoreschi cottage di campagna collegati da stretti sentieri affollano la superficie, la vera azione è nelle loro generose cantine, che possono estendersi fino a tre piani sotto terra. Collegati da tunnel che fungono da vie sotterranee, gli gnomi residenti gestiscono negozi, locande e mescite da questi accoglienti spazi sotterranei illuminati dal focolare. È qui che troverai la specialità culinaria della città: lo stufato di Hardbuckler. Tipicamente preparato con patate, funghi, licheni, rape e una miscellanea di carni, da pollame e capre a toporagni e arvicole, questo stufato terroso e aromatico colpisce tutte le note giuste. Anche se ogni locale di questa elaborata città sotterranea ti dirà che lo preparano \"nel modo giusto\", questa particolare versione della ricetta richiede l'agnello, tritato finemente per le piccole bocche degli gnomi.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "I tabaxi sono umanoidi felini dalla coda lunga, noti per il loro spirito innato e curioso, nonché per la loro agile abilità nella caccia. Chiamati anche \"popolo giaguaro\" o \"popolo leopardo\" a seconda della corporatura e del colore del pelo, i gatti tabaxi di Maztica sono predatori particolarmente pericolosi, ma c'è ancora da chiedersi quanto spesso abbiano avuto occasione di predare le cockatrici. I Tabaxi sono estremamente esigenti nel modo in cui preparano i loro uccelli, e non si può negare che queste ali di pollo extra croccanti spolverate con uno sfregamento secco e piccante soddisferanno anche il palato più esigente. La ricetta è un segreto gelosamente custodito e i tabaxi non riescono a togliere le zampe di dosso.",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Questa ricetta rustica per l'agnello brasato si ispira alle tradizioni culinarie dei mezzorchi Minmax, una tribù solitaria che proviene dalla periferia di Vaasa, nelle desolate Terre Fredde del Faerûn nordorientale. Sono noti per l'estrema competenza nel combattimento, ma per la mediocrità (o meno) in quasi tutto il resto. Sebbene diversi orchi anziani vivano tra i Minmax servendo come guaritori, sciamani e narratori, il clan, guidato dal temibile e saggio Kalatuur Minmax, ha abbracciato un approccio atipico al cibo e alla politica. Allo stesso modo, il loro palato varia notevolmente, dai piatti umani più raffinati come pesce, formaggio e pane al desiderio degli orchi per la carne di selvaggina grossa. Ma questo scisma produce benefici culinari inaspettati, incluso un approccio profondo alla preparazione della carne che fonde i distinti sapori orcheschi con le tecniche umane. Il clan Minmax è orgoglioso della propria abilità in battaglia tanto quanto questo brasato di agnello, impareggiabile per consistenza e sapore.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Se è il raro che stai cercando, sei nel posto giusto. Il fungo Trillimac è tra le piante più preziose e capricciose del Sottosuolo, e solo gli gnomi del profondo della Città di Blingdenstone sembrano conoscere il segreto della sua coltivazione e preparazione. Tradizionalmente preparato pulendo, ammollando e asciugando il gambo del trillimac, questo alimento sotterraneo produce una gustosa pagnotta simile a una spugna che può durare per settimane sullo scaffale: un oggetto popolare per il commercio o la vendita al mercato sotterraneo di Mantol-Derith. Ciò che non troverete al mercato, però, è la pasta trillimac, che i diffidenti svirfneblin tengono solo per sé. Realizzata con farina di gambi di trillimac, questa pasta ultraterrena è riempita con un ragù terroso ottenuto dalle cime di questa pianta rara. Un assaggio ti farà foraggiare il Sottosuolo per pochi secondi. Se hai difficoltà a procurarti la vera pasta trillimac (e lo farai), andranno bene gli involucri sottili di pasta di grano, ma non pensare nemmeno di sostituire il ragù con trillimac.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "Il multiverso è un posto più strano di quanto molti osano immaginare. In una bizzarra rovina vicino ai Picchi Barriera di Oerth, umanoidi ultraterreni avevano rifornito le loro dispense con ogni sorta di sostentamento sigillato all'interno di sacchetti trasparenti ermetici. Quando l'unica sopravvissuta di una spedizione in quel luogo maledetto ritornò su Greyhawk, affermò di aver fatto il viaggio verso casa mangiando la curiosa carne che aveva trovato lì. Dopo molte perplessità da parte degli alchimisti locali sul brodo rimanente che trasportava, stabilirono che non si trattava affatto di carne ma di un curioso composto vegetale condito per fornire l'essenza della carne. Ispirati da questa scoperta, alcuni chef audaci iniziarono a sperimentare i propri approcci a questa \"bistecca surrogata\", un processo infine perfezionato dagli elfi alti che si affidavano a soia, orzo e burro di cacao.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Dopo una deliziosa bistecca di lupo, un po' di pane burroso all'aglio e qualche bicchiere di vino Red Dragon Crush, niente soddisfa i più golosi come il famoso budino baroviano al burro del Blue Water Inn. Questo piatto è dolce e vellutato come un alto calice di latte di orsogufo. Ma alcuni consigli per coloro che cercano di attraversare le nebbie spettrali di Barovia per cenare nei loro locali: (1) tornare a casa prima del tramonto, soprattutto durante la luna piena; (2) non passare la notte a Castle Ravenloft, non importa quanto l'ospite voglia che tu rimanga; e (3) evitare a tutti i costi le torte da sogno e il Purple Grapemash No. 3 del vigneto Wizard of Wines!",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Un piatto reso popolare dai lucertoloidi di Saltmarsh, dove veniva comunemente preparato con parti umanoidi al posto del pollame, queste succulente strisce impanate danno un nuovo significato al termine \"finger food\". Oggi, questa ricetta viene servita in tutte le parti civilizzate del multiverso, con strisce di pollo di provenienza locale, arrotolate in una panatura stagionata non convenzionale, croccanti al forno e servite con senape nanica, tiefling di melassa di pomodoro o una salsa calda di prugne. Se hai occasione di provare l'originale, le grasse dita halfling funzionano meglio.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Forse nessuna cucina tra i piani potrebbe essere più ultraterrena di quella degli aasimar, i discendenti remoti degli esseri celestiali. Ma anche gli aasimar sono per metà umani, e il loro bisogno di sostentamento mortale è il motivo per cui molti credono che la ricetta del pane comune nei Paradisi Gemelli sia in definitiva di origine aasimar. Questo pane speziato, servito a fette spesse, è composto da chicchi imbevuti di carote grattugiate e ricchi pezzetti di mandorla. È un delizioso antipasto per i robusti pastori che lavorano nelle valli pastorali di Bytopia. Avventurieri audaci, prendete nota: se mai vi ritrovate in possesso della rara erba conosciuta come spezia, cospargete un pizzico abbondante nella pastella per assicurarvi che ogni pagnotta produca un sapore totalmente inaspettato.",
	"'I know you've got something in one of your pouches that would take the chill off the dwarf's bones, if you know what I mean,' Tanis said softly.": "«So che in una delle tue borse hai qualcosa che potrebbe allontanare il freddo dalle ossa del nano, se capisci cosa intendo», disse Tanis a bassa voce.",
	"'Oh, sure, Tanis,' Tas said, brightening. He fumbled around, first in one pouch, then another, and finally came up with a gleaming silver flask. 'Brandy. Otik's finest.'": "«Oh, certo, Tanis», disse Tas illuminandosi. Frugò prima in una borsa, poi in un'altra, e alla fine tirò fuori una scintillante fiaschetta d'argento. 'Brandy. Otik è il migliore.\"",
	"Even with all of the extraordinary variety in the multiverse, every culture, plane, and world seems to have one thing in common: everyone drinks! And there is no shortage of beverages to accompany the recipes in this book. Drinks move between cultures more freely than foodstuffs, so it is hard to pin a given concoction to its origin. Elves may be given to wine, and dwarves to ale, but gather some adventurers in a bar, and most will prove just as daring in their tastes as they are in their heroic exploits.": "Nonostante tutta la straordinaria varietà del multiverso, ogni cultura, piano e mondo sembra avere una cosa in comune: tutti bevono! E non mancano le bevande per accompagnare le ricette di questo libro. Le bevande si spostano tra le culture più liberamente dei prodotti alimentari, quindi è difficile attribuire una determinata miscela alla sua origine. Gli elfi possono essere dediti al vino e i nani alla birra, ma riunisci alcuni avventurieri in un bar e la maggior parte si dimostrerà altrettanto audace nei loro gusti quanto lo sono nelle loro imprese eroiche.",
	"Some even say that you can't fully appreciate food without a fine drink pairing. Whether you need an uplifting cup of tea, a thirst-quenching juice infusion, or something a bit harder to take the edge off, the taverns of the multiverse await your patronage. Cosmopolitan bartenders have elevated the invention of drinks to an art that rivals alchemy for its complexity and cleverness—their creations can seem downright magical; and sometimes, they are.": "Alcuni addirittura dicono che non è possibile apprezzare appieno il cibo senza un buon abbinamento con un drink. Che tu abbia bisogno di una tazza di tè rinvigorente, di un infuso di succo dissetante o di qualcosa di un po' più difficile per calmarti, le taverne del multiverso attendono il tuo patrocinio. I baristi cosmopoliti hanno elevato l'invenzione delle bevande a un'arte che rivaleggia con l'alchimia per la sua complessità e intelligenza: le loro creazioni possono sembrare decisamente magiche; e talvolta lo sono.",
	"Unfortunately, there is only space here for a few noteworthy libations. To get a thorough knowledge of drinks in the multiverse would require an epic quest to the edges of reality itself because in every corner of the known worlds, no matter what the materials at hand, someone has figured out a way to get tipsy. There are potions, palate cleansers, beer, ciders, spirits, ales, wines, juices, enhanced waters, natural springs, coffees, teas, and cozy glasses of warm bedtime milk to be had out there.": "Purtroppo qui c'è spazio solo per poche libagioni degne di nota. Per ottenere una conoscenza approfondita delle bevande nel multiverso sarebbe necessaria una ricerca epica ai confini della realtà stessa perché in ogni angolo dei mondi conosciuti, indipendentemente dai materiali a portata di mano, qualcuno ha escogitato un modo per diventare ubriaco. Ci sono pozioni, detergenti per il palato, birra, sidro, liquori, birre, vini, succhi, acque potenziate, sorgenti naturali, caffè, tè e accoglienti bicchieri di latte caldo prima di andare a dormire da bere là fuori.",
	"The recipes collected here have all blazed a path through the realms to become mainstays of the adventuring lifestyle. The most popular concoctions have their own regional names and variations, catering to the sense of humor and the taste buds of the locals, so it never hurts to know a few nicknames for your favorite potent potable.": "Le ricette qui raccolte hanno tutte tracciato un percorso attraverso i regni per diventare i pilastri dello stile di vita avventuroso. Le miscele più popolari hanno i loro nomi regionali e le loro variazioni, che soddisfano il senso dell'umorismo e le papille gustative della gente del posto, quindi non fa mai male conoscere qualche soprannome per il tuo potente drink preferito.",
	"Cheers!": "Saluti!",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Che tu sia un guerriero che si toglie la cotta di maglia dopo un'ardua avventura o un mago che si rilassa dopo una sessione di studio tra gli scaffali, ogni giorno richiede tempo per riposare. Dall'oscuro oolong alla comune camomilla, i tè sono ricchi di incredibili effetti calmanti e rigeneranti per il corpo e l'anima. Il potente Alto Mago Par-Salian vestito di bianco era rinomato per la sua abilità arcana, ma coloro che gli erano vicini raccontavano calorosamente anche la sua potente birra fatta in casa a base di foglie di tè. Si diceva che un unico piattino pieno di questa straordinaria miscela, che era nota per includere un infuso di zenzero fresco con miele, camomilla, limone essiccato, scorza d'arancia e un pizzico di corteccia di olmo scivoloso (concedendole un retrogusto morbido e oleoso) tra i suoi componenti, calmasse anche il raffreddore più ostinato, un effetto che assicurava la sopravvivenza di uno degli studenti più famosi di Par-Salian, Raistlin Majere. Numerose interpretazioni del leggendario tè di Par-Salian rimangono popolari in tutta Krynn, con alcune iterazioni intrise di semi di bekial rari e psichedelici provenienti dai cespugli spinosi di Estwilde, anche se si dice che nessuno, tranne i suoi studenti più fidati, potrebbe replicare con successo il suo amalgama di erbe.",
	"Par-Salian opened his mouth to speak, then realized Highmage Astathan was studying him very intently. He closed his mouth again. The tea lingered with a slightly oily aftertaste on his tongue, and Par-Salian finally recognized it. It was bekial seed from the thorn bushes of Estwilde; it acted to open one's consciousness without the deleterious effects of most other opiates. A little was enough to put its user in a trance. Too much was toxic. And the fine line between the two was only drawn by master herbologists.": "Par-Salian aprì la bocca per parlare, poi si rese conto che l'Alto Mago Astathan lo stava studiando con molta attenzione. Chiuse di nuovo la bocca. Il tè rimase sulla sua lingua con un retrogusto leggermente oleoso e Par-Salian finalmente lo riconobbe. Era il seme di bekial proveniente dai cespugli spinosi di Estwilde; agiva per aprire la coscienza senza gli effetti deleteri della maggior parte degli altri oppiacei. Ne bastava un po' per mandare in trance chi lo utilizzava. Troppo era tossico. E solo i maestri erboristi tracciavano il confine sottile tra i due.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Quando il fuoco del focolare si attenua nel Buio Profondo, è noto che i drow prendono i loro bollitori, non per preparare una tisana, ma invece un brodo dopo cena di funghi bollenti. Se riescono a trovarli, i drow preferiscono i matsutake, anche se shiitake o maitake andranno bene in caso di necessità. Mettono i funghi affettati in un brodo chiaro condito con alghe essiccate, a volte con una spruzzata di brodo di pesce o salsa di soia e alcol, e lo scaldano in un bollitore. Da questo si versano piccole tazze di tè profumato da assorbire lentamente finché i funghi non cuociono alla perfezione, dopodiché vengono mangiati con uno spiedino sottile.",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in {@i Aurora's Catalogue} by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Realizzato secondo una ricetta segreta di Evermeet e invecchiato per centinaia di anni, un sorso di questa splendida miscela elfica è \"un assaggio dei piani superiori stessi\". Superlativi a parte, in ambito culinario è innegabilmente la bevanda con cui si misurano tutte le altre. Morbido e aromatico, questo straordinario elisir ricopre il palato con potenti note di miele di trifoglio e un mélange di frutti e cereali elfici così rari da non avere nemmeno un nome nel linguaggio comune. Si dice che utilizzi ingredienti e tecniche simili al vino fatato, questa bevanda costosa è disponibile solo sull'Isola di Evermeet nel Mare Senza Tracce a ovest di Faerûn o in {@i Aurora's Catalogue} in barile o bottiglia. Se mai sei abbastanza fortunato da provare l'originale, assicurati di berlo lentamente: può inebriare tanto quanto ispirare. Questa ricetta, tuttavia, è realizzata senza alcol per preservare il tuo miglior giudizio.",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Definita dai diplomatici nani \"il miglior vin brulè da questa parte del piano materiale\", questa bevanda mista è un affare multiculturale. Originariamente realizzata per celebrare la firma della Pergamena del Fodero della Spada, che pose fine alla Guerra dei Fratricidi e suggellò un trattato tra i nani Thorbardin e i vicini elfi Qualinesti di Krynn, i bevitori nani combinavano il loro corposo vino di drago e spezie locali con delicati frutti freschi forniti dai Qualinesti. Il risultato è stato un miscuglio perfettamente bilanciato, speziato e dolce che ha soddisfatto e riscaldato l'interno di entrambi i gruppi mentre trascorrevano i freddi inverni costruendo la loro fortezza condivisa di Pax Tharkas. Anni dopo, durante la Guerra delle Lance, questa ricetta fu resa popolare da Lord Gunthar, Gran Maestro dei Cavalieri di Solamnia, che la serviva ai cavalieri in visita (e a se stesso) come berretto da notte preferito. Aromatizzato con fette d'arancia, zucchero di canna, cannella e chiodi di garofano, questo vino fruttato e corposo racchiude un pugno di dimensioni naniche, ma scioglierà sicuramente le tue ossa durante Yuletide o in qualsiasi altro periodo dell'anno.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Un focolare caldo, una sedia comoda e una tazza fumante di bontà liquida e cioccolata: per un halfling questi sono i Sette Cieli (le Colline Verdi di Venya per l'esattezza). Si dice che sia il risultato del desiderio di un cast di maghi halfling di trovare la bevanda perfetta accanto al fuoco, questa creazione salata, dolce e speziata al cacao solletica ogni parte del palato e rallegra ogni parte dell'anima. Infuso con caffè e spezie provenienti da una lontana regione di Toril chiamata Tukan, aggiungi semplicemente un po' di marshmallow a questa bevanda, prendi un buon libro o una pergamena e puoi concludere la serata.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "Il sidro speziato caldo è una bevanda stagionale essenziale che attrae tutti coloro che cercano un rifugio liquido caldo dopo una giornata trascorsa in pista. Il sidro di mele appena spremuto, solitamente venduto in caraffe nei mercati o nelle fattorie, viene cotto a fuoco lento o su un fornello con pimento, chiodi di garofano, zucchero di canna e un'esplosione di arancia gettata dentro per misurare prima di essere condito con panna fresca e un bastoncino di cannella. Gli halfling servono la loro speciale varietà chiamata Moonslake, un cocktail alcolico di mele alla menta mescolato con acqua bollita e filtrata con menta tritata, ottenendo un retrogusto fresco e pungente (che gli umani tendono a non apprezzare). Gli elfi lo preparano pulito, spesso filtrato con una garza, per un aspetto ambrato raffinato e vetroso. I nani non sono schizzinosi, a loro piace semplicemente che sia appuntito. Indipendentemente dalle tue preferenze, assapora uno di questi intrugli per il clima fresco per riscaldarti dall'interno.",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of {@spell Goodberry}. A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Pochi incantesimi nel repertorio di un druido o di un ranger sono tanto pratici o nutrienti quanto un lancio tempestivo di {@spell Goodberry}. Una singola \"buona bacca\", trasmutata attingendo all'essenza divina della natura stessa, può fornire a un avventuriero un'intera giornata di nutrimento; alcuni hanno denotato le loro proprietà curative incantate. Ma nonostante qualsiasi tradizione o magia druidica, una cosa è certa: questa sana miscela di bacche di campo potenziate da elementi verdi, fette di banana, miele e un pizzico di sale fornirà a chiunque gli elementi essenziali vitali necessari per iniziare il viaggio della giornata.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "Non è un caso che la bevanda miscelata conosciuta come Delayed Blast Fireball abbia ricevuto il suo soprannome da {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. A volte indicato come \"vino della stella del fuoco\", questo miscuglio dolce e sciropposo con un'inflessione di cannella è stratificato con sapori e racchiude un pugno serio che rende giustizia al suo arcano omonimo. Il bourbon speziato e le scaglie di pepe piccante formano una combinazione letale e deliziosa che si beve facilmente ma offre tutti i suoi effetti diversi giri di bevande nella notte.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "La vodka conservata a temperature sotto lo zero è combinata con zenzero fresco e succo d'uva (per una tonalità viola velata) e ghiaccio finemente tritato. Viene servito così freddo che se il tuo primo sorso gelido non ti fulmina con un congelamento del cervello che stordisce la mente, allora l'esplosione di alcol che colpisce subito dopo potrebbe proprio! Le variazioni di questa popolare bevanda ghiacciata (a volte chiamata \"Cono di freddo\" o \"Shondath Icewine\") sono abbondanti in tutta la Costa della Spada.",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven {@recipe sprucebark quaff|HFFotM}, which also serves as a potent palate cleanser.": "La pittoresca città-stato di Tashalar è nota per le sue coste ingioiellate, i climi temperati e gli abbondanti vigneti, nonché per una delle sue esportazioni più famose: il rollrum. Questo tonico scuro, infuso di liquirizia, è noto per i toni luminosi ed erbacei e un finale di menta. Locali di altissimo pedigree, che vanno dalla Elfsong Tavern a Baldur's Gate al Lady Luck a Daggerford (oltre a una sfilza di discutibili bar), offrono incarnazioni fatte in casa di questo classico in stile assenzio. Per coloro che non sono propensi a bere alcolici, ma che sono comunque alla ricerca di una bevanda alla menta, provate elven {@recipe sprucebark quaff|HFFotM}, che funge anche da potente detergente per il palato.",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Ogni avventuriero ha bisogno di tirarsi su di tanto in tanto, e niente placa la sete e attenua il dolore come una Pozione di Restaurazione. Fruttato e dolce, con toni di mora e limone, il gin si nasconde finché non senti già il suo fuoco nello stomaco. I baristi lo insaporiscono con un pizzico di pisello farfalla, che gli conferisce un caratteristico colore blu: in un sotterraneo poco illuminato, potresti persino scambiarlo per il suo omonimo magico. Ma ancora una volta, se ne bevi abbastanza, non conoscerai né dolore né paura... anche se potresti non intraprendere alcuna impresa gloriosa.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "Non c'è taverna gestita da umani sulla Costa della Spada che non serva qualche tipo di Zzar, un classico bar del Faerûniano nordoccidentale. Spesso più costoso della birra chiara o della birra scura, questo rinfresco al gusto di nocciola e color arancia è spesso realizzato fortificando lo slh (un vino bianco frizzante) con un liquore alle mandorle. Alcuni baristi sostituiscono l'amaretto con un liquore che imita il gusto delle mandorle ma rinuncia completamente alla frutta secca a favore di erbe e spezie, mentre altri aggiungono i propri colpi di scena alla ricetta collaudata. In ogni caso, il risultato desiderato è una bevanda alle noci liscia e cremosa con un forte sapore e un retrogusto vibrante che potrebbe includere sottili variazioni che vanno dal dolce o piccante al salato o tostato.",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell {@i in} your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Situato sulla costa sud-occidentale di Faerûn si trova Port Nyanzaru, l'ultimo bastione della civiltà prima di un'indomabile distesa di giungle infestate da non morti, fiumi pericolosi e enormi predatori alfa. Potresti aver visto un enorme Tyrannosaurus rex in carne e ossa, ma non sei stato veramente a Chult a meno che tu non abbia provato lo \"zombie\", un rustico cocktail di succhi di frutta composto da prodotti autoctoni, liquori locali e un miscuglio di rum. Servito in enormi ciotole di legno in quasi tutti i ristoranti della città, lo zombi di Chultan vanta un seducente sapore vellutato e sdolcinato che nasconde le ondate di alcol in agguato sotto la superficie. Sapori freschi e selvaggi si scontrano con le tue papille gustative facendoti sentire come se Elminster lanciasse un incantesimo di fascino {@i in} sulla tua bocca. Una parola ai viaggiatori saggi: astenetevi dal bere una ciotola di questo prima di andare a caccia di dinosauri... o fatelo, se avete bisogno della spinta aggiuntiva dell'ispirazione liquida. Una versione dello \"zombie\" che presenta un miscuglio di frutti locali viene servita negli abbeveratoi sul precipizio della frontiera della giungla di Q'barra nel Khorvaire. Altre varianti includono una altrettanto deliziosa varietà analcolica delle Flanaess, perfetta per i giovani avventurieri.",
	"Playing Dungeons & Dragons is nothing if not a social experience. You get together with your adventuring companions, and you laugh, you sweat, you cry, and you bond. And you probably eat. That is after all the meaning of the word \"companion,\" the people you break bread with.": "Giocare a Dungeons & Dragons non è altro che un'esperienza sociale. Ti riunisci con i tuoi compagni di avventura e ridi, sudi, piangi e ti leghi. E probabilmente mangi. Dopotutto è questo il significato della parola \"compagno\", le persone con cui spezzi il pane.",
	"The recipes in this book are designed for D&D fans who want to grow their bond with their companions by sharing delicious dishes grounded in the D&D multiverse. While these recipes stand on their own merits, it's only natural that they might also serve to reward a hungry party who has just saved the day—or to energize one who is about to.": "Le ricette contenute in questo libro sono pensate per i fan di D&D che vogliono accrescere il loro legame con i propri compagni condividendo piatti deliziosi radicati nel multiverso di D&D. Sebbene queste ricette abbiano i loro meriti, è naturale che possano anche servire a premiare un gruppo affamato che ha appena salvato la situazione o a dare energia a chi sta per farlo.",
	"To help make your experience with this cookbook fit in with your gaming, here are a few ground rules and suggestions for making your adventure culinary.": "Per aiutarti a rendere la tua esperienza con questo libro di cucina adatta al tuo gioco, ecco alcune regole di base e suggerimenti per rendere la tua avventura culinaria.",
	"{@i Support.} If you are the Dungeon Master (DM), it might be best to leave the cooking to someone else. You are already doing all of the preparatory work for the adventure. Many DMs offer up their homes for play, and if you are hosting, you may feel responsible for keeping everyone else fed. So, players, show your thanks to the DM by volunteering to bring the food!": "{@i Support.} Se sei il Dungeon Master (DM), potrebbe essere meglio lasciare la cucina a qualcun altro. Stai già facendo tutto il lavoro preparatorio per l'avventura. Molti DM offrono le loro case per giocare e, se sei tu a ospitare, potresti sentirti responsabile di dare da mangiare a tutti gli altri. Quindi, giocatori, mostrate i vostri ringraziamenti al DM offrendovi volontari per portare il cibo!",
	"If your group plays at your friendly local game store, or some other public space that likely does not have a full kitchen, you should think ahead. You might find a fridge and a microwave there that can hold a few Tupperware containers, if you are lucky. Some dishes that you can prepare ahead of time that will transport well to a game include the {@recipe Underdark Lotus with Fire Lichen Spread} or {@recipe Halfling Oatmeal Sweet Nibbles}. If you know you have an oven for heating up food when you get there, then you might consider bringing {@recipe Sword Coast Seafood Bouillabaisse} or {@recipe Chicken-Something Dumplings}.": "Se il tuo gruppo gioca nel tuo amichevole negozio di giochi locale o in qualche altro spazio pubblico che probabilmente non ha una cucina completa, dovresti pensare al futuro. Se sei fortunato, potresti trovare un frigorifero e un forno a microonde che possono contenere alcuni contenitori Tupperware. Alcuni piatti che puoi preparare in anticipo e che si adatteranno bene a una partita includono {@recipe Underdark Lotus with Fire Lichen Spread} o {@recipe Halfling Oatmeal Sweet Nibbles}. Se sai di avere un forno per riscaldare il cibo quando arrivi lì, potresti prendere in considerazione l'idea di portare {@recipe Sword Coast Seafood Bouillabaisse} o {@recipe Chicken-Something Dumplings}.",
	"Don't forget that cooking and eating can both make a mess, but not all dishes are equally messy. Some recipes that don't require players to have their own plates and utensils include {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread}, and {@recipe Fried Fingers}. But wherever you are bringing the food, figure out how to deal with any leftovers, and how to avoid leaving a dish disaster in your wake.": "Non dimenticare che cucinare e mangiare possono entrambi creare confusione, ma non tutti i piatti sono ugualmente disordinati. Alcune ricette che non richiedono che i giocatori abbiano i propri piatti e utensili includono {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} e {@recipe Fried Fingers}. Ma ovunque tu stia portando il cibo, scopri come gestire eventuali avanzi e come evitare di lasciare dietro di te un piatto disastroso.",
	"One fun way to use this cookbook is to try to match the food your group eats with the adventure you are playing. Experiencing the cuisine of a particular region of the Forgotten Realms, for example, can help players and DMs alike get immersed in the setting.": "Un modo divertente per utilizzare questo libro di cucina è provare ad abbinare il cibo mangiato dal tuo gruppo all'avventura a cui stai giocando. Sperimentare la cucina di una particolare regione dei Forgotten Realms, ad esempio, può aiutare sia i giocatori che i DM a immergersi nell'ambientazione.",
	"{@i Plan.} Plan serious meals for the beginning or end of a play session. If you are doing a real marathon, and you need to have a full meal in the middle, then take a break from the game. Some of the dishes in this cookbook, like {@recipe Quith-pa} and {@recipe Delzoun \"Tide-Me-Overs\"}, make for good snacks around the table, but if you're laying out a multicourse cornucopia, you're going to need the table space. As a rule of thumb, if you need to have utensils and plates to eat, then set the dice and character sheets aside until you're done. You don't want to have to fish a {@dice d4} out of your {@recipe Community Cheeses}.": "{@i Plan.} Pianifica pasti abbondanti per l'inizio o la fine di una sessione di gioco. Se stai facendo una vera maratona e hai bisogno di un pasto completo nel mezzo, prenditi una pausa dal gioco. Alcuni dei piatti di questo libro di cucina, come {@recipe Quith-pa} e {@recipe Delzoun \"Tide-Me-Overs\"}, rappresentano ottimi spuntini attorno al tavolo, ma se stai preparando una cornucopia a più portate, avrai bisogno dello spazio sul tavolo. Come regola generale, se hai bisogno di utensili e piatti per mangiare, metti da parte i dadi e le schede dei personaggi finché non hai finito. Non vorrai dover pescare un {@dice d4} dal tuo {@recipe Community Cheeses}.",
	"After all, there's nothing better than taking an hour after a D&D session to decompress with your friends over a refreshing dinner, chatting about the ups and downs of the adventure. These post-game sessions can actually make a big difference in your campaigns—it helps everyone to get on the same page about game events, and it may even lead to some inspirations for the next session. And if your session runs all night, there are some great breakfast options in this book, like the {@recipe Stuffed Egg-Battered Toast}.": "Dopotutto, non c'è niente di meglio che prendersi un'ora dopo una sessione di D&D per rilassarsi con i propri amici durante una cena rinfrescante, chiacchierando degli alti e bassi dell'avventura. Queste sessioni post-partita possono effettivamente fare una grande differenza nelle tue campagne: aiutano tutti ad essere sulla stessa lunghezza d'onda sugli eventi di gioco e possono anche portare ad alcune ispirazioni per la sessione successiva. E se la tua sessione dura tutta la notte, in questo libro ci sono alcune ottime opzioni per la colazione, come {@recipe Stuffed Egg-Battered Toast}.",
	"There are a few ways to integrate eating into the play of D&D. If you know in advance that the party is going to attend a banquet, you can always arrange to have the meal ready for the players to enjoy in real-time as they roleplay their characters. This requires some coordination, but it can really bring the game world to life, along with a little mood lighting, music, and maybe even costumes.": "Esistono alcuni modi per integrare il mangiare nel gioco di D&D. Se sai in anticipo che il gruppo parteciperà a un banchetto, puoi sempre organizzare il pasto pronto affinché i giocatori possano gustarlo in tempo reale mentre interpretano i loro personaggi. Ciò richiede un po' di coordinamento, ma può davvero dare vita al mondo di gioco, insieme a un po' di illuminazione d'atmosfera, musica e forse anche costumi.",
	"But if you're going to build a meal into your D&D session, you probably aren't going to be able to make it from scratch during a quick break. Choose dishes where most of the preparatory work can be done before the session starts, where it will only take a few minutes to heat things up and get them on the table. {@recipe Traveler's Stew} and {@recipe Potato Leek Soup} are examples of good choices where you can do a lot of the work beforehand and then heat them up at the last minute. You definitely want to avoid trying to make something such as {@recipe Pan-Fried Knucklehead Trout} while you are in the middle of a play session, because if you get distracted and leave it cooking for too long (like a knucklehead), it could easily get ruined and the smell of this rare aquatic treat will no doubt linger until next week's session.": "Ma se hai intenzione di integrare un pasto nella tua sessione di D&D, probabilmente non sarai in grado di farlo da zero durante una breve pausa. Scegli piatti in cui la maggior parte del lavoro preparatorio può essere svolto prima dell'inizio della sessione, dove ci vorranno solo pochi minuti per riscaldare il tutto e portarlo in tavola. {@recipe Traveler's Stew} e {@recipe Potato Leek Soup} sono esempi di buone scelte in cui puoi svolgere gran parte del lavoro in anticipo e poi riscaldarlo all'ultimo minuto. Dovresti assolutamente evitare di provare a preparare qualcosa come {@recipe Pan-Fried Knucklehead Trout} mentre sei nel bel mezzo di una sessione di gioco, perché se ti distrai e lo lasci cuocere troppo a lungo (come un knucklehead), potrebbe facilmente rovinarsi e l'odore di questa rara delizia acquatica rimarrà senza dubbio fino alla sessione della prossima settimana.",
	"{@i Improvise.} Every DM knows that sometimes you just have to wing it—that rules are guidelines, and that to keep up the flow of play you may have to do what seems right rather than leafing through rulebooks. Every chef knows the same rule: you have to work with what you've got, and sometimes that means taking a path different than the printed recipe. Most important, these recipes are intended to inspire your creativity. Once you have a sense for the palate of each of the cultures and regions, you can use that as a building block for developing your own recipes in the spirit of these guidelines. If your group takes a liking to recipes such as {@recipe Elven Marruth}, why not try making a variation that captures the spirit of elven cuisine by fusing it with a bit of pulled pork or bacon?": "{@i Improvise.} Ogni DM sa che a volte bisogna semplicemente attenersi alle regole: che le regole sono linee guida e che per mantenere il flusso del gioco potresti dover fare ciò che sembra giusto invece di sfogliare i regolamenti. Ogni chef conosce la stessa regola: bisogna lavorare con quello che si ha, e talvolta questo significa intraprendere una strada diversa rispetto alla ricetta stampata. Ancora più importante, queste ricette hanno lo scopo di ispirare la tua creatività. Una volta che avrai acquisito un'idea del palato di ciascuna cultura e regione, potrai utilizzarla come base per sviluppare le tue ricette nello spirito di queste linee guida. Se al tuo gruppo piacciono ricette come {@recipe Elven Marruth}, perché non provare a creare una variazione che catturi lo spirito della cucina elfica fondendolo con un po' di maiale stirato o pancetta?",
	"Once you get the hang of it, you can develop your own recipes. And if you are having trouble deciding between ingredients, remember that you are a D&D player—you can always roll for it! For example, you could assign tofu, chicken, pork, and beef each to a number on a {@dice d4}. Give it a roll, and whatever number lands becomes the accompanying protein for those tasty {@recipe Kara-Tur Noodles}. But like any good DM, if the result of the die roll doesn't feel right, don't be afraid to exercise a little \"divine intervention\" and reroll. Sometimes it takes a die roll to tell you what your real preference would be.": "Una volta capito come funziona, puoi sviluppare le tue ricette. E se hai difficoltà a decidere tra gli ingredienti, ricorda che sei un giocatore di D&D: puoi sempre tirare per questo! Ad esempio, potresti assegnare tofu, pollo, maiale e manzo ciascuno a un numero su un {@dice d4}. Provalo e qualunque numero esca diventerà la proteina di accompagnamento per i più gustosi {@recipe Kara-Tur Noodles}. Ma come ogni buon DM, se il risultato del tiro di dado non sembra corretto, non aver paura di esercitare un piccolo \"intervento divino\" e ripetere il tiro. A volte è necessario un tiro di dado per dirti quale sarebbe la tua reale preferenza.",
	"Dine on!": "Continua a cenare!",
	"Aaron Wehner": "Aaron Wehner",
	"Emma Rudolph": "Emma Rodolfo",
	"Kimmy Tejasindhu": "Kimmy Tejasindhu",
	"Kelly Booth": "Kelly Booth",
	"Emma Campion": "Emma Campione",
	"Mari Gill": "Mari Gill",
	"Dan Myers": "Dan Myers",
	"Jane Chinn": "Jane Chinn",
	"Dane Christensen, Tyler Demogenes": "Dane Christensen, Tyler Demogenes",
	"Valerie Aikman-Smith": "Valerie Aikman-Smith",
	"Morgan Baker": "Morgan Baker",
	"Glenn Jenkins": "Glenn Jenkins",
	"Zachary Wine": "Zaccaria Vino",
	"Tamara White": "Tamara Bianca",
	"Adam Ried": "Adam Ried",
	"Shaida Boroumand": "Shaida Boroumand",
	"Andrea Chesman, Patrick Barb": "Andrea Chesman, Patrick Barb",
	"Linda Bouchard": "Linda Bouchard",
	"Ken DellaPenta": "Ken Della Penta",
	"Daniel Wikey": "Daniele Wikey",
	"Lauren Kretzschmar": "Lauren Kretzschmar",
	"David Gershman, Shauna Narciso, Adam Lee, Hilary Ross, Liz Schuh": "David Gershman, Shauna Narciso, Adam Lee, Hilary Ross, Liz Schuh"
}