{
	"An adventure activity book for players of all levels": "Un libro di attività avventurose per giocatori di tutti i livelli",
	"Created & Illustrated by Emi Tanji": "Creato e illustrato da Emi Tanji",
	"Adventure & Design Genius by Adam Lee and Chris Lindsay": "Avventura e genio del design di Adam Lee e Chris Lindsay",
	"Special Thanks to Bart Carroll": "Un ringraziamento speciale a Bart Carroll",
	"This is a magical bag that can summon a furry friend to aide you on your adventure!": "Questa è una borsa magica che può evocare un amico peloso per aiutarti nella tua avventura!",
	"Roll {@dice 2d6|two, 6-sided dice} and use the charts below to see what kind of animal comes out and its personality!": "Tira {@dice 2d6|two, 6-sided dice} e usa le tabelle qui sotto per vedere che tipo di animale esce fuori e la sua personalità!",
	"Miniature Goat": "Capra in miniatura",
	"Hedgehog": "Riccio",
	"Sleepy": "Assonnato",
	"Rabid and Crazy!": "Rabbioso e pazzo!",
	"Lovestruck": "L'amore ha colpito",
	"Happy": "Contento",
	"Mischievous": "Malizioso",
	"Very, Very Sad": "Molto, molto triste",
	"ADVENTURE": "AVVENTURA",
	"BEHOLDER": "SPETTATORE",
	"BUGBEAR": "SPAURACCHIO",
	"BULETTE": "BULETTE",
	"BULLYWUG": "BULLYWUG",
	"DRAGON": "DRAGO",
	"FLUMPH": "FLUMPH",
	"GNOLL": "GNOLL",
	"GOBLIN": "GOBLIN",
	"KENKU": "KENKU",
	"OWLBEAR": "GUFOORSO",
	"TROLL": "TROLL",
	"Once you've finished choosing your words, flip to the next page and fill in the blanks in the order as it's listed. Read Muk's speech out loud and decide if he charms his way past the Bugbears!": "Una volta che hai finito di scegliere le parole, vai alla pagina successiva e riempi gli spazi vuoti nell'ordine in cui sono elencati. Leggi il discorso di Muk ad alta voce e decidi se riesce a superare i Bugbear con il suo incantesimo!",
	"A word that {@i describes} something or someone": "Una parola che {@i describes} qualcosa o qualcuno",
	"A verb (action) usually ending in \"ly\"": "Un verbo (azione) che solitamente termina con \"ly\"",
	"A person, place or thing": "Una persona, un luogo o una cosa",
	"Multiple persons, places or things": "Più persone, luoghi o cose",
	"Ab action, or something someone does": "Azione ab o qualcosa che qualcuno fa",
	"{@footnote __________________|EXCLAMATION} {@footnote __________________|ADJECTIVE} Guards!": "{@footnote __________________|EXCLAMATION} {@footnote __________________|ADJECTIVE} Guardie!",
	"Isn't it a {@footnote __________________|ADJECTIVE} {@footnote __________________|TIME OF DAY}?": "Non è un {@footnote __________________|ADJECTIVE} {@footnote __________________|TIME OF DAY}?",
	"My name is Muk, the {@footnote __________________|ADJECTIVE}!": "Mi chiamo Muk, il {@footnote __________________|ADJECTIVE}!",
	"You may have heard of me, as my {@footnote __________________|PLURAL NOUN} are quite well-known!": "Potresti aver sentito parlare di me, dato che i miei {@footnote __________________|PLURAL NOUN} sono piuttosto famosi!",
	"The songs of my victory over the {@footnote __________________|NUMBER} {@footnote __________________|SCARY NOUN} is all true!": "Le canzoni della mia vittoria sui {@footnote __________________|NUMBER} {@footnote __________________|SCARY NOUN} sono tutte vere!",
	"Your {@footnote __________________|ADJECTIVE} leader, {@footnote __________________|NAME OF PERSON IN ROOM} gave me permission to pass.": "Il tuo {@footnote __________________|ADJECTIVE} leader, {@footnote __________________|NAME OF PERSON IN ROOM} mi ha dato il permesso di passare.",
	"But! If you try to give us any {@footnote __________________|NOUN}, my sidekick here will {@footnote __________________|VERB} the both of you!": "Ma! Se provi a darcene un po' {@footnote __________________|NOUN}, il mio aiutante qui {@footnote __________________|VERB} vi farà entrambi!",
	"Beware, {@creature Birdsquirrel|AWM} fights quite {@footnote __________________|ADVERB}!": "Attenzione, {@creature Birdsquirrel|AWM} litiga abbastanza {@footnote __________________|ADVERB}!",
	"Welcome to the world of Muk, a plucky little goblin and his loyal companion, {@creature Birdsquirrel|AWM}. They live in Gob-Town, deep within Dankwood Forest along with a bunch of their goblin-y friends digging up grubs, making mud houses, and picking edible nuts, roots, and berries for their goblin feasts.": "Benvenuto nel mondo di Muk, un piccolo goblin coraggioso e il suo fedele compagno {@creature Birdsquirrel|AWM}. Vivono a Gob-Town, nel profondo della Foresta di Dankwood, insieme a un gruppo di loro amici goblin che scavano larve, costruiscono case di fango e raccolgono noci, radici e bacche commestibili per le loro feste goblin.",
	"But Dankwood is a magical place populated by monsters and ancient ruins. Muk has had many adventures exploring his home and has met many creatures—some friendly and some very grumpy.": "Ma Dankwood è un luogo magico popolato da mostri e antiche rovine. Muk ha vissuto molte avventure esplorando la sua casa e ha incontrato molte creature, alcune amichevoli e altre molto scontrose.",
	"Muk's friend, the eccentric gnome wizard, Doonwaggle who created {@creature Birdsquirrel|AWM}, has all kinds of things for Muk to do within the Dankwood. Doonwaggle is always coming up with new experiments and needs ingredients for them which keeps Muk and his friends busy.": "L'amico di Muk, l'eccentrico mago gnomo, Doonwaggle che ha creato {@creature Birdsquirrel|AWM}, ha un sacco di cose da far fare a Muk all'interno del Dankwood. Doonwaggle è sempre alla ricerca di nuovi esperimenti e ha bisogno di ingredienti che tengano occupati Muk e i suoi amici.",
	"This adventure booklet is designed for an adult dungeon master to introduce kids to role-playing and storytelling in a {@style Dungeons & Dragons|dnd-font} adventure.": "Questo opuscolo di avventure è progettato per un dungeon master adulto per introdurre i bambini al gioco di ruolo e alla narrazione in un'avventura {@style Dungeons & Dragons|dnd-font}.",
	"The story hooks are basic and require no maps. All you need are some dice, pencils, paper, and your imaginations. Each adventure hook has a basic problem to solve followed by some questions that you can ask your players to answer about the story. In this adventure, you are going to co-create the story with your players to get them comfortable with using their imaginations to create the world and tell stories within it. These questions are suggestions to get the imagination expanded, so feel free to add your own questions and expand on them. Often, new players don't know that they can think of {@b anything} that their imagination can conjure up, so it can take some prompting from the dungeon master to break down the boundaries of what is possible and get to a space where the magic and wonder of the fantasy world truly comes alive.": "Gli agganci della storia sono semplici e non richiedono mappe. Tutto ciò di cui hai bisogno sono alcuni dadi, matite, carta e la tua immaginazione. Ogni gancio dell'avventura ha un problema di base da risolvere seguito da alcune domande a cui puoi chiedere ai tuoi giocatori di rispondere sulla storia. In questa avventura, co-creerai la storia con i tuoi giocatori per metterli a proprio agio nell'usare la loro immaginazione per creare il mondo e raccontare storie al suo interno. Queste domande sono suggerimenti per espandere l'immaginazione, quindi sentiti libero di aggiungere le tue domande ed espanderle. Spesso, i nuovi giocatori non sanno di poter pensare a {@b anything} ciò che la loro immaginazione può evocare, quindi può essere necessario qualche suggerimento da parte del dungeon master per abbattere i confini di ciò che è possibile e raggiungere uno spazio in cui la magia e la meraviglia del mondo fantastico prendono davvero vita.",
	"This adventure activity book has its own cast of characters for your players to use as their adventurers. Every hero has a backstory that you can tell your player about to give them an idea of what their character is like, or you can have your players invent a completely new backstory on their own.": "Questo libro di attività avventurose ha il proprio cast di personaggi che i tuoi giocatori possono utilizzare come loro avventurieri. Ogni eroe ha un retroscena di cui puoi parlare al tuo giocatore per dargli un'idea di come sia il suo personaggio, oppure puoi chiedere ai tuoi giocatori di inventare da soli un retroscena completamente nuovo.",
	"Here's a list of fun ideas that Muk and friends can encounter in the Dankwood. Use them to spawn adventures!": "Ecco un elenco di idee divertenti che Muk e i suoi amici possono incontrare nel Dankwood. Usali per generare avventure!",
	"Roll a {@dice d8}:": "Tira un {@dice d8}:",
	"A dryad's silver acorn (I bet she would love it back!)": "La ghianda d'argento di una driade (scommetto che le piacerebbe ricambiare!)",
	"A unicorn's magical horn (Is something looking for it?)": "Il corno magico di un unicorno (qualcosa lo sta cercando?)",
	"A golden whistle (What does blowing the whistle do?)": "Un fischio d'oro (Cosa fa fischiare?)",
	"A figurine of a golden bird (Does it come to life?)": "Una statuetta di un uccello dorato (prende vita?)",
	"The long-lost Gob-Stick (Sacred to all goblins!)": "Il Gob-Stick perduto da tempo (sacro per tutti i goblin!)",
	"A treasure map! (Where does it lead? What's the treasure?)": "Una mappa del tesoro! (Dove porta? Qual è il tesoro?)",
	"A lost otter. (Was its memory erased by an evil hag's spell?)": "Una lontra perduta. (La sua memoria è stata cancellata dall'incantesimo di una strega malvagia?)",
	"A skull. (Does it ask to find the rest of its bones?)": "Un teschio. (Chiede di trovare il resto delle sue ossa?)",
	"Muk and {@creature Birdsquirrel|AWM} are an inseparable team of adventurers. Together they love to explore and make friends within the forest. They love to investigate places that the other goblins are afraid of in hopes of finding magical items for the gnome wizard, Doonwaggle.": "Muk e {@creature Birdsquirrel|AWM} sono un'inseparabile squadra di avventurieri. Insieme amano esplorare e fare amicizia nella foresta. Amano indagare sui luoghi di cui gli altri goblin hanno paura nella speranza di trovare oggetti magici per il mago gnomo, Doonwaggle.",
	"Ungo was once the fiercest of goblin fighters who was rumored to have defeated many orcs. He has since renounced the ways of violence and now lives in a cave, content to wander the Dankwood, talking to the trees and sitting by streams where he watches the small, silvery fish swim in its waters. He knows the Dankwood better than any goblin around and has much wisdom and kindness in his heart.": "Ungo era un tempo il più feroce combattente goblin e si diceva che avesse sconfitto molti orchi. Da allora ha rinunciato alla violenza e ora vive in una grotta, contento di vagare per il Dankwood, parlando con gli alberi e sedendosi vicino ai ruscelli dove osserva i piccoli pesci argentati nuotare nelle sue acque. Conosce il Dankwood meglio di qualsiasi goblin in giro e ha molta saggezza e gentilezza nel suo cuore.",
	"Wam is a tough warrior who has a heart of gold. She is older than Muk and has taught him about surviving in the Dankwood. Several seasons ago, she found a baby goblin abandoned in the woods who she named Rikruk. Wam believes that Rikruk was given to her by the goblin gods to raise into a great goblin chief.": "Wam è un guerriero duro che ha un cuore d'oro. È più vecchia di Muk e gli ha insegnato a sopravvivere nel Dankwood. Diverse stagioni fa, ha trovato un cucciolo di goblin abbandonato nel bosco a cui ha dato il nome Rikruk. Wam crede che Rikruk le sia stato donato dagli dei goblin per farla diventare un grande capo goblin.",
	"Lord Fishbone was once known as Guk. Guk had always dreamed of the Big City that was rumored to be outside the Dankwood but no goblin had ever dared to go there. One day, Guk disappeared and rumor had it that he had finally gone to find the Big City. Guk came back years later as Lord Fishbone, dressed in human clothes and sporting an elegant moustache. Lord Fishbone is full of stories about all kinds strange and wonderful adventures that they had while in the human city. Lord Fishbone is courageous, full of life, and a dashing and daring adventurer.": "Lord Fishbone una volta era conosciuto come Guk. Guk aveva sempre sognato la Grande Città che si diceva fosse fuori dal Bosco Dank, ma nessun goblin aveva mai osato andarci. Un giorno Guk scomparve e si diceva che fosse finalmente andato alla ricerca della Grande Città. Guk tornò anni dopo come Lord Fishbone, vestito con abiti umani e sfoggiava eleganti baffi. Lord Fishbone è pieno di storie su tutti i tipi di avventure strane e meravigliose che hanno vissuto nella città umana. Lord Fishbone è coraggioso, pieno di vita e un avventuriero audace e audace.",
	"The following NPCs are for use in your game. Feel free to have them appear to help or hinder the characters as they go on their adventures. They can have information the party needs to solve a problem or they can help defeat a monster or heal a wounded adventurer.": "I seguenti NPC devono essere utilizzati nel tuo gioco. Sentiti libero di farli apparire per aiutare o ostacolare i personaggi durante le loro avventure. Possono avere le informazioni di cui il gruppo ha bisogno per risolvere un problema oppure possono aiutare a sconfiggere un mostro o curare un avventuriero ferito.",
	"Doonwaggle is an eccentric gnome wizard who dabbles in the natural magic of the Dankwood which he uses to create hybrid creatures and mechanical toys.": "Doonwaggle è un eccentrico mago gnomo che si diletta nella magia naturale del Dankwood che usa per creare creature ibride e giocattoli meccanici.",
	"The Dankwood elders are three tribe members who are elected to guide the goblins of Dankwood. Gribble is a shaman, Gorm is a warrior, and Ginst is an artisan.": "Gli anziani di Dankwood sono tre membri della tribù eletti per guidare i goblin di Dankwood. Gribble è uno sciamano, Gorm è un guerriero e Ginst è un artigiano.",
	"Grubbah is a bugbear who is the boss of all bugbears. She is strong, fierce, and always hungry so if you want to be her friend, food is the best way.": "Grubbah è uno spauracchio che è il capo di tutti gli spauracchi. È forte, fiera e sempre affamata, quindi se vuoi essere sua amica, il cibo è la soluzione migliore.",
	"Slurpy is Muk's goblin friend who lives near the Big Water. He loves treasure hunting and knows of many secret places. His most prized possession is his Shiniest Rock, which he cleverly won from a silly, human adventurer named Greg.": "Slurpy è l'amico goblin di Muk che vive vicino alla Grande Acqua. Ama la caccia al tesoro e conosce molti luoghi segreti. Il suo bene più prezioso è la Roccia più brillante, che ha abilmente vinto da uno sciocco avventuriero umano di nome Greg.",
	"Every adventure has a solution that can be attained without resorting to combat, and the questions are designed to give your players some ingredients that may jog ideas as to how problems can be solved. There are many possible paths as to how each story can be told, so unlock the mind and let your imaginations lead the way!": "Ogni avventura ha una soluzione che può essere raggiunta senza ricorrere al combattimento, e le domande sono progettate per dare ai tuoi giocatori alcuni ingredienti che possano stimolare idee su come risolvere i problemi. Ci sono molti percorsi possibili su come raccontare ogni storia, quindi sblocca la mente e lascia che la tua immaginazione apra la strada!",
	"There's a rumbling in woods and Ungo knows that it's the return of the {@creature Great Kroom, Purple Worm|AWM|Great Kroom, a purple worm} that digs enormous tunnels under Dankwood. The problem is that Ungo has forgotten what the goblins did to shoo him away the last time the Great Kroom was here. If the Great Kroom keeps digging, the whole of Gob-Town could fall into one of its tunnels!": "C'è un rimbombo nel bosco e Ungo sa che è il ritorno del {@creature Great Kroom, Purple Worm|AWM|Great Kroom, a purple worm} che scava enormi tunnel sotto Dankwood. Il problema è che Ungo ha dimenticato cosa hanno fatto i goblin per scacciarlo l'ultima volta che il Grande Kroom è stato qui. Se il Grande Kroom continua a scavare, l'intera Città di Gob potrebbe cadere in uno dei suoi tunnel!",
	"How do you think they got rid of the Great Kroom? Did they confuse him? Was it a magical spell?": "Come pensi che si siano sbarazzati del Grande Kroom? Lo hanno confuso? È stato un incantesimo magico?",
	"Maybe ask the wizard Doonwaggle to see what he thinks!": "Magari chiedi al mago Doonwaggle di vedere cosa ne pensa!",
	"What do purple worms like? What do they hate?": "Cosa piacciono ai vermi viola? Cosa odiano?",
	"Nobody likes the {@creature Hangry Otyugh|AWM|otyugh} because he's stinky and makes awful sounds. He may be very grumpy but Muk knows that it's only because he's hungry. The problem is that everything an {@creature Hangry Otyugh|AWM|otyugh} eats is really gross and he's coming closer to Gob-Town looking for more food.": "Il {@creature Hangry Otyugh|AWM|otyugh} non piace a nessuno perché puzza e fa suoni orribili. Potrebbe essere molto scontroso, ma Muk sa che è solo perché ha fame. Il problema è che tutto ciò che un {@creature Hangry Otyugh|AWM|otyugh} mangia è veramente disgustoso e si sta avvicinando a Gob-Town in cerca di altro cibo.",
	"How can Muk help this poor, disagreeable monster?": "Come può Muk aiutare questo povero e sgradevole mostro?",
	"What are some of the gross things that otyughs eat and where do you find them?": "Quali sono alcune delle cose grossolane che mangiano gli otyugh e dove le trovi?",
	"Is there a way to make the otyugh less stinky?": "C'è un modo per rendere l'otyugh meno puzzolente?",
	"By all accounts, {@creature Birdsquirrel|AWM} was created by the nutty wizard, Doonwaggle. But {@creature Birdsquirrel|AWM} now takes Muk on a quest deep into the woods to find a family of birdsquirrels. The only problem is that they have been captured by a {@creature Dankwood Hag|AWM|wicked hag} who wishes to use these unique and magical creatures in her latest soup!": "A detta di tutti, {@creature Birdsquirrel|AWM} è stato creato dal mago pazzo, Doonwaggle. Ma {@creature Birdsquirrel|AWM} ora porta Muk in una missione nel profondo del bosco per trovare una famiglia di uccelli-scoiattoli. L'unico problema è che sono stati catturati da un {@creature Dankwood Hag|AWM|wicked hag} che desidera utilizzare queste creature uniche e magiche nella sua ultima zuppa!",
	"What other the other ingredients that are going in the hag's soup?": "Quali altri ingredienti vanno nella zuppa della strega?",
	"Why is the hag making the soup?": "Perché la strega sta preparando la zuppa?",
	"Is she grumpy? Or does she have a soft spot?": "È scontrosa? Oppure ha un debole?",
	"Does she have any pets?": "Ha degli animali domestici?",
	"Is she lonely?": "È sola?",
	"Most of the encounters in the Dankwood are designed to be solved without combat. But should a goblin get in a scuffle and lose all their hit points, have them be knocked out and wake up in an even more difficult situation. For example: if Muk loses a fight with a bugbear, he could wake up in a hag's cauldron and have to talk his way out of becoming part of a potion. Or, when escaping from a gang of nasty gobbos he slips and falls out of a tree, have him wake up, trussed like a turkey, in the grumpy gobbo camp.": "La maggior parte degli incontri nel Dankwood sono progettati per essere risolti senza combattimento. Ma se un goblin dovesse finire in una rissa e perdere tutti i suoi punti ferita, fallo mettere KO e risvegliarlo in una situazione ancora più difficile. Ad esempio: se Muk perde uno scontro con uno spauracchio, potrebbe svegliarsi nel calderone di una strega e dover cercare di uscire da una pozione. Oppure, quando scappa da una banda di gobbo cattivi e scivola e cade da un albero, fatelo risvegliare, legato come un tacchino, nello scontroso accampamento dei gobbo.",
	"Doonwaggle needs three things for his latest magical experiment and he would like Muk and his friends to get them for him.": "Doonwaggle ha bisogno di tre cose per il suo ultimo esperimento magico e vorrebbe che Muk e i suoi amici glieli procurassero.",
	"A pearl from a freshwater clam that live only in the waters within the Crystal Cave and which are guarded by a group of {@creature Crystal Cave Merfolk|AWM|merfolk}.": "Una perla di una vongola d'acqua dolce che vive solo nelle acque all'interno della Grotta di cristallo e che è custodita da un gruppo di {@creature Crystal Cave Merfolk|AWM|merfolk}.",
	"A golden nut from the sacred Boontu tree which is rumored to be filled with {@creature Boontu Monkey|AWM|grumpy monkeys}.": "Una noce d'oro del sacro albero Boontu di cui si dice sia piena {@creature Boontu Monkey|AWM|grumpy monkeys}.",
	"A feather from {@creature Saleeth the Couatl|AWM|Saleeth}, the gentle couatl who dwells in a ruined temple, high up on a hill within the forest.": "Una piuma di {@creature Saleeth the Couatl|AWM|Saleeth}, il gentile couatl che vive in un tempio in rovina, in alto su una collina nella foresta.",
	"Once Doonwaggle gets his materials, he says that this contraption will be his finest creation to date!": "Una volta che Doonwaggle ottiene i suoi materiali, dice che questo aggeggio sarà la sua migliore creazione fino ad oggi!",
	"What do the {@creature Crystal Cave Merfolk|AWM|merfolk} want for their pearl? A song? A gemstone?": "Cosa vogliono i {@creature Crystal Cave Merfolk|AWM|merfolk} per la loro perla? Una canzone? Una pietra preziosa?",
	"How do you get the nut without disturbing the {@creature Boontu Monkey|AWM|grumpy monkeys}?": "Come ottieni la noce senza disturbare il {@creature Boontu Monkey|AWM|grumpy monkeys}?",
	"What does {@creature Saleeth the Couatl|AWM|Saleeth} want for her feather?": "Cosa vuole {@creature Saleeth the Couatl|AWM|Saleeth} per la sua piuma?",
	"What does Doonwaggle's contraption do once it's built?": "Cosa fa il congegno di Doonwaggle una volta costruito?",
	"The Big Water is a place that few goblins go. The elders say that a great wizard's tower once stood on an island in the middle of the Big Water. The wizard created a giant monster to swim around the island to guard all the treasures in the tower. Legend has it that one day, long ago, the wizard cast a forbidden spell and the whole tower sunk into the lake, all of its treasures going with it.": "La Grande Acqua è un luogo frequentato da pochi goblin. Gli anziani dicono che una volta la torre di un grande mago sorgeva su un'isola nel mezzo della Grande Acqua. Il mago creò un mostro gigante che nuotasse intorno all'isola per custodire tutti i tesori nella torre. La leggenda narra che un giorno, molto tempo fa, il mago lanciò un incantesimo proibito e l'intera torre sprofondò nel lago, portando con sé tutti i suoi tesori.",
	"The Big Water is a strange and magical place where few ever go, but Lord Fishbone says that if someone could swim underwater and get into the tower, they could see if there's treasure there.": "La Grande Acqua è un luogo strano e magico dove pochi vanno, ma Lord Fishbone dice che se qualcuno potesse nuotare sott'acqua ed entrare nella torre, potrebbe vedere se c'è un tesoro lì.",
	"How far down under the water is the tower?": "Quanto è profonda sott'acqua la torre?",
	"What are some rumors about what the treasure within the tower is?": "Quali sono le voci su quale sia il tesoro all'interno della torre?",
	"How do you get by the {@creature Big Water Slurpent|AWM}? Does it like to eat goblins? Can you shrink it by using magic?": "Come si ottiene il {@creature Big Water Slurpent|AWM}? Gli piace mangiare i goblin? Puoi rimpicciolirlo usando la magia?",
	"Is there a magical potion made of forest plants that can allow Muk and his pals to breathe underwater?": "Esiste una pozione magica fatta di piante forestali che possa permettere a Muk e ai suoi amici di respirare sott'acqua?",
	"The {@creature Dum-Dum Goblin|AWM|Dum-Dum tribe of goblins} lives far enough away that they don't cause too much trouble, but just this morning, Wam discovered that some Dum-Dums had snuck into camp and stole Rikruk's favorite toy—a two-headed snake rattle. She knows it was them because Wam is an expert tracker and she discovered their footprints.": "Il {@creature Dum-Dum Goblin|AWM|Dum-Dum tribe of goblins} vive abbastanza lontano da non causare troppi problemi, ma proprio stamattina Wam ha scoperto che alcuni Dum-Dum si erano intrufolati nel campo e avevano rubato il giocattolo preferito di Rikruk: un serpente a sonagli a due teste. Sa che sono stati loro perché Wam è un esperto tracker e ha scoperto le loro impronte.",
	"The Dum-Dums aren't all bad and maybe there's a good reason why they took the rattle. It's going to be hard to figure out how to get it back without a fight breaking out.": "I Dum-Dum non sono tutti cattivi e forse c'è una buona ragione per cui hanno preso il sonaglino. Sarà difficile capire come riprenderlo senza che scoppi una rissa.",
	"Why did the Dum-Dums take the rattle?": "Perché i Dum-Dum hanno preso il sonaglio?",
	"Is the rattle magical?": "Il sonaglio è magico?",
	"Where is the rattle hidden?": "Dov'è nascosto il sonaglio?",
	"How can Muk get the rattle without starting a fight?": "Come può Muk ottenere il sonaglio senza iniziare una rissa?",
	"Just as you get to the Snowy Hills, there's a cave that many goblins are told about when they are wee goblets. This cave is called the Giant's Cave as it is rumored to be the home to a {@creature Hill Giant, Blorbo|AWM|very grumpy hill giant}. Hill giants have been known to eat goblins who stray too far from Gob-Town, so only foolish goblins go to Giant's Cave.": "Proprio quando arrivi alle Colline Innevate, c'è una grotta di cui a molti goblin viene detto quando sono piccoli calici. Questa grotta è chiamata Grotta del Gigante poiché si dice che sia la casa di un {@creature Hill Giant, Blorbo|AWM|very grumpy hill giant}. È noto che i giganti delle colline mangiano i goblin che si allontanano troppo da Città dei Gob, quindi solo i goblin sciocchi vanno alla Grotta dei Giganti.",
	"But there's another rumor that says long ago a dwarf king went in there to look for a legendary gemstone known as the Eagle's Eye. He never returned from his quest. Goblins have seen dwarves looking for their king, but they have never looked in Giant's Cave, and the goblins are scared of dwarves so no one has told them about their king.": "Ma c'è un'altra voce che dice che molto tempo fa un re dei nani andò lì per cercare una gemma leggendaria conosciuta come Occhio dell'Aquila. Non è mai tornato dalla sua ricerca. I goblin hanno visto i nani cercare il loro re, ma non hanno mai guardato nella Grotta dei Giganti, e i goblin hanno paura dei nani, quindi nessuno ha parlato loro del loro re.",
	"But now Muk has found a {@creature dwarf|AWM} weeping in the Dankwood, she's the king's daughter and she misses her dad. Can Muk and his friends brave the hill giant and maybe find the dwarf king?": "Ma ora Muk ha trovato una {@creature dwarf|AWM} che piange nel Dankwood, è la figlia del re e le manca suo padre. Riusciranno Muk e i suoi amici ad affrontare il gigante delle colline e magari a trovare il re dei nani?",
	"How does Muk get past the grumpy hill giant?": "Come fa Muk a superare lo scontroso gigante delle colline?",
	"Did the Eagle's Eye put the dwarf king into a magical slumber?": "L'Occhio dell'Aquila ha messo il re dei nani in un sonno magico?",
	"Does saving the king make dwarves and goblins friends?": "Salvare il re rende nani e goblin amici?",
	"The following monsters have been simplified/modified to be used in Muk's Adventures. The following stat blocks are for your reference. Feel free to adjust or add in whatever you'd like to customize it to your story.": "I seguenti mostri sono stati semplificati/modificati per essere utilizzati in Muk's Adventures. I seguenti blocchi di statistiche sono per tuo riferimento. Sentiti libero di modificare o aggiungere ciò che desideri per personalizzarlo in base alla tua storia.",
	"Ahh the Dankwood goblins! I have adventured far and wide in my time and never have I met such unique and interesting goblins as these. Perhaps it is the magical nature of the Dankwood itself as this forest was once rumored to have been the ancient sanctum of a powerful Netherese wizard, but who is to say? This world is a wondrous one and everywhere you go, something new is there to dazzle and amaze!": "Ahh i goblin di Dankwood! Ho viaggiato in lungo e in largo nel mio tempo e non ho mai incontrato goblin così unici e interessanti come questi. Forse è la natura magica del Dankwood stesso, dato che un tempo si diceva che questa foresta fosse l'antico santuario di un potente mago netherese, ma chi può dirlo? Questo mondo è meraviglioso e ovunque tu vada, c'è qualcosa di nuovo che stupisce e stupisce!",
	"Dankwood goblins are much like any other run-of-the-mill goblin but they are much more gentle and artistic than the savage and uncouth goblins of the world.": "I goblin di Dankwood sono molto simili a qualsiasi altro goblin comune, ma sono molto più gentili e artistici dei goblin selvaggi e rozzi del mondo.",
	"They are inquisitive and have a magical bond with the small forest creatures with which they are often friends. They are fast and nimble and love to explore. Because of this they make great adventurers and guides.": "Sono curiosi e hanno un legame magico con le piccole creature della foresta con le quali sono spesso amici. Sono veloci e agili e amano esplorare. Per questo motivo sono grandi avventurieri e guide.",
	"Create your {@i own} Dankwood adventurer, or play as one of the goblin heroes!": "Crea il tuo {@i own} avventuriero di Dankwood o gioca nei panni di uno degli eroi goblin!",
	"Obstacles and foes don't stand a chance, if we stand and work together.": "Gli ostacoli e i nemici non hanno alcuna possibilità se resistiamo e lavoriamo insieme.",
	"to everyone who has supported, encouraged and joined me on this adventure. A very special thank you to Adam Lee, D&D's world architect, who has a talent for finding the good in all things and lighting the way for others.": "a tutti coloro che mi hanno sostenuto, incoraggiato e si sono uniti a me in questa avventura. Un ringraziamento molto speciale ad Adam Lee, l'architetto mondiale di D&D, che ha un talento nel trovare il buono in tutte le cose e nell'illuminare la strada agli altri.",
	"We can accomplish so much together and I am grateful to see the kindness, laughter and support that is cultivated by the Dungeons & Dragons community. Let's be kind, let's do good and let's tell our stories together.": "Possiamo realizzare così tanto insieme e sono grato di vedere la gentilezza, le risate e il sostegno coltivati ​​dalla comunità di Dungeons & Dragons. Siamo gentili, facciamo del bene e raccontiamo insieme le nostre storie."
}