{
	"Domains of Delight are to the Feywild what Domains of Dread are to the Shadowfell: sequestered realms governed by powerful beings. Whereas a Domain of Dread is ruled by a Darklord, a Domain of Delight is ruled by an archfey—the most powerful of Fey creatures. An archfey gives form to their Domain of Delight, shaping it in ways unique to their personality. Some Domains of Delight are bright and cheery, while others are gloomy, but each one reflects the emotional state of its ruler. A Domain of Delight can be as small as a few acres or as big as a country.": "I Domini della Delizia sono per la Selva dei Folletti ciò che i Domini del Terrore sono per la Coltre Oscura: regni sequestrati governati da esseri potenti. Mentre un Dominio del Terrore è governato da un Signore Oscuro, un Dominio della Delizia è governato da un arcifatato, la più potente delle creature Fey. Un arcifeta dà forma al proprio Dominio del Piacere, plasmandolo in modi unici adatti alla sua personalità. Alcuni Domini del Piacere sono luminosi e allegri, mentre altri sono cupi, ma ognuno riflette lo stato emotivo del suo sovrano. Un Dominio di Delizia può essere piccolo quanto pochi acri o grande quanto un paese.",
	"This accessory helps you create Domains of Delight and the archfey who rule them, building on the information about the Feywild that appears in the Dungeon Master's Guide. The ideas, tips, and tables in this chapter are meant to spark your imagination. Use what excites and intrigues you, discard what doesn't, and make up the rest!": "Questo accessorio ti aiuta a creare i Domini della Delizia e gli arcifeti che li governano, basandosi sulle informazioni sulla Selva Fatata che appaiono nella Guida del Dungeon Master. Le idee, i suggerimenti e le tabelle contenuti in questo capitolo hanno lo scopo di stimolare la tua immaginazione. Usa ciò che ti entusiasma e ti incuriosisce, scarta ciò che non ti entusiasma e inventa il resto!",
	"The Feywild responds to unfettered emotion. It's not uncommon for flowers to turn and tremble if there's a heated argument nearby. If someone is filled with malice, their footprints might wither the grass under their feet or cause underground insects and worms to burrow to the surface. Birds chirp merrily in the presence of those who are joyous and squawk angrily at those who are perpetually dour. Nosy trees lean in to overhear whispers of conspiracy, eager for delicious tidbits they can gossip about later, and a rock might reshape itself to look like the creature that's happily sunning itself on the rock's surface.": "La Selva dei Folletti risponde alle emozioni sfrenate. Non è raro che i fiori si girino e tremino se c'è una discussione accesa nelle vicinanze. Se qualcuno è pieno di malizia, le sue impronte potrebbero far seccare l'erba sotto i suoi piedi o far emergere insetti e vermi sotterranei in superficie. Gli uccelli cinguettano allegramente in presenza di coloro che sono gioiosi e strillano rabbiosamente contro coloro che sono perennemente cupi. Gli alberi ficcanaso si avvicinano per ascoltare i sussurri di cospirazione, desiderosi di deliziose bocconcini di cui poter spettegolare in seguito, e una roccia potrebbe rimodellarsi per assomigliare alla creatura che sta felicemente prendendo il sole sulla sua superficie.",
	"Time and distance in the Feywild are mutable, as is the plane's geography. Roads are uncommon, and those that exist are as likely to change as the land around them. Because the distance between locations is not fixed and dilations in time are commonplace, a journey that took one hour yesterday might take three days tomorrow. Feywild natives are accustomed to the plane's mutability. For them, it's no more peculiar than the sun rising and setting on a Material Plane world.": "Il tempo e la distanza nella Selva dei Folletti sono mutevoli, così come la geografia del piano. Le strade sono rare e quelle esistenti hanno la stessa probabilità di cambiare quanto il territorio circostante. Poiché la distanza tra i luoghi non è fissa e le dilatazioni del tempo sono all’ordine del giorno, un viaggio che ieri durava un’ora potrebbe durare tre giorni domani. I nativi della Selva Fatata sono abituati alla mutevolezza del piano. Per loro, non è più strano del sole che sorge e tramonta su un mondo del Piano Materiale.",
	"Other features of the Feywild are described in the sections that follow. Think of them as a sampling of what the Feywild has to offer, for like the Material Plane, the Feywild is vast and diverse.": "Altre caratteristiche della Selva dei Folletti sono descritte nelle sezioni che seguono. Considerateli come un esempio di ciò che la Selva dei Folletti ha da offrire, poiché, come il Piano Materiale, la Selva dei Folletti è vasta e diversificata.",
	"Seelie Fey and Unseelie Fey are two groups that often find themselves at odds. Seelie Fey cling to the trappings of civilization, value protocol, and uphold traditions. Unseelie Fey indulge their primal instincts, abhor adherence to protocol, and shun conformity. The two groups are not opposites morally or ethically; good and evil Fey can be found in both.": "Seelie Fey e Unseelie Fey sono due gruppi che spesso si trovano in disaccordo. Seelie Fey si aggrappa alle trappole della civiltà, valorizza il protocollo e sostiene le tradizioni. Gli Unseelie Fey assecondano i propri istinti primordiali, detestano l'adesione al protocollo ed evitano il conformismo. I due gruppi non sono opposti moralmente o eticamente; il bene e il male Fey possono essere trovati in entrambi.",
	"Seelie and Unseelie Fey gather in courts. The Seelie court is called the Summer Court, and the Unseelie court is called the Gloaming Court. Both courts stretch to the far corners of the Feywild, so their representatives can be encountered almost anywhere on this plane of existence. The Summer Court and the Gloaming Court are by no means the only great Fey courts, but they're the most wellknown to creatures on the Material Plane and the most widespread.": "Seelie e Unseelie Fey si riuniscono in tribunale. La corte Seelie è chiamata Corte Estiva, mentre la corte Unseelie è chiamata Corte Crepuscolare. Entrambe le corti si estendono fino agli angoli più remoti della Selva dei Folletti, quindi i loro rappresentanti possono essere incontrati quasi ovunque su questo piano di esistenza. La Corte d'Estate e la Corte Crepuscolare non sono affatto le uniche grandi corti dei Folletti, ma sono le più conosciute dalle creature del Piano Materiale e le più diffuse.",
	"How the Summer Court and the Gloaming Court came to be is a mystery. Perhaps some Fey felt a deeper affinity with the natural world and chose to emulate it, while other Fey began to control nature, using magic to invent new ways of living. Whatever the case, innumerable Fey pursued these two paths, which became the two courts, and there have been squabbles between them ever since.": "Come siano nate la Corte Estiva e la Corte Crepuscolare è un mistero. Forse alcuni Fey sentirono un'affinità più profonda con il mondo naturale e scelsero di emularlo, mentre altri Fey iniziarono a controllare la natura, usando la magia per inventare nuovi modi di vivere. In ogni caso, innumerevoli Fey perseguirono queste due strade, che divennero le due corti, e da allora ci sono stati litigi tra loro.",
	"Each court tries to destabilize and demoralize the other. Both Fey courts have spies who dig up dirt, sow seeds of dissent, and cause mischief. Captured spies are either ransomed or made examples of in various humiliating, nonlethal ways.": "Ciascuna corte cerca di destabilizzare e demoralizzare l'altra. Entrambe le corti dei Fey hanno spie che raccolgono la sporcizia, seminano semi di dissenso e causano danni. Le spie catturate vengono riscattate o vengono usate come esempio in vari modi umilianti e non letali.",
	"Much of the gossip and chatter within the Feywild is fueled by the intrigue and drama between the two queens that rule the courts. Titania, the Summer Queen, is the regal and charismatic ruler of the Summer Court. Her court enjoys a tenuous peace with the unearthly ruler of the Gloaming Court, the Queen of Air and Darkness, who allows her kin to dabble in magic forbidden by the Seelie Court.": "Gran parte dei pettegolezzi e delle chiacchiere all'interno della Selva dei Folletti sono alimentati dagli intrighi e dai drammi tra le due regine che governano le corti. Titania, la Regina dell'Estate, è la regale e carismatica sovrana della Corte dell'Estate. La sua corte gode di una tenue pace con il sovrano ultraterreno della Corte Crepuscolare, la Regina dell'Aria e dell'Oscurità, che permette ai suoi parenti di dilettarsi nella magia proibita dalla Corte Seelie.",
	"Conflicts between the Fey courts are often ritualized. Representatives of both courts gather in an amphitheater or field to have heated debates or energetic dance competitions that simulate combat, and these events are often laced with bawdy insults and lewd gestures. Only on rare occasions do things get physical, and even then, the Fey do little more than bite, scratch, and hurl mud at each other.": "I conflitti tra le corti dei Folletti sono spesso ritualizzati. I rappresentanti di entrambe le corti si riuniscono in un anfiteatro o in un campo per avere accesi dibattiti o energiche gare di danza che simulano il combattimento, e questi eventi sono spesso intrisi di insulti osceni e gesti osceni. Solo in rare occasioni le cose diventano fisiche e, anche in quel caso, le Fate fanno poco più che mordersi, graffiarsi e lanciarsi fango addosso.",
	"Every now and then, the two queens lock horns, causing tensions to rise throughout the Feywild. If only one of them can get her way, what would normally be a squabble can turn to bloodshed. But only the Fey queens can declare all-out war against each other, and it would take something extreme to have them abandon their relative peace and hurl their courts into violence and chaos.": "Di tanto in tanto, le due regine si scontrano, facendo aumentare la tensione in tutta la Selva dei Folletti. Se solo una di loro riesce a ottenere ciò che vuole, quello che normalmente sarebbe un battibecco può trasformarsi in uno spargimento di sangue. Ma solo le regine Fey possono dichiararsi guerra totale l’una contro l’altra, e ci vorrebbe qualcosa di estremo per farle abbandonare la loro relativa pace e scagliare le loro corti nella violenza e nel caos.",
	"The Summer Court and the Gloaming Court have nothing akin to a mutual defense pact, and the very thought of one is greeted by jeers on both sides. If a rising army of fomorians or some other threat endangers one court, it's widely understood that the other court will not intervene unless it, too, is threatened by the same enemy.": "La Corte Estiva e la Corte Crepuscolare non hanno nulla di simile a un patto di mutua difesa, e il solo pensiero di stipularne uno è accolto con scherno da entrambe le parti. Se un esercito crescente di fomori o qualche altra minaccia mette in pericolo una corte, è ampiamente riconosciuto che l'altra corte non interverrà a meno che anch'essa non sia minacciata dallo stesso nemico.",
	"If you choose to align your domain and its archfey with one of the two courts, guidelines for how they're differentiated are given below.": "Se scegli di allineare il tuo dominio e il suo arcifeto con una delle due corti, le linee guida su come differenziarle sono fornite di seguito.",
	"Favors sunshine, butterflies, flowers, music, and singing birds": "Preferisce il sole, le farfalle, i fiori, la musica e il canto degli uccelli",
	"Values ceremony and refinement (for example, proper ways of speaking, formal etiquette, and extravagant dinner parties)": "Valori cerimoniali e raffinatezza (ad esempio, modi corretti di parlare, etichetta formale e cene stravaganti)",
	"Favors elaborate, manufactured costuming with immaculate tailoring": "Bomboniere elaborate, realizzate con costumi sartoriali impeccabili",
	"Harshly judges those who don't exhibit the proper etiquette (adventurers who commit social blunders make fools of themselves, might be labeled buffoons, and might be laughed out of court)": "Giudica severamente coloro che non mostrano la corretta etichetta (gli avventurieri che commettono errori sociali si rendono ridicoli, potrebbero essere etichettati come buffoni e potrebbero essere derisi in tribunale)",
	"Favors gloom, twilight, cobwebs, fireflies, hooting owls, and croaking frogs": "Predilige l'oscurità, il crepuscolo, le ragnatele, le lucciole, i gufi che gridano e il gracidio delle rane",
	"Values the intuitive and instinctual (for example, mystical rituals, visionaries, and firelit parties)": "Valorizza ciò che è intuitivo e istintivo (ad esempio, rituali mistici, visionari e feste illuminate dal fuoco)",
	"Shuns the constraints of civilization (instead wearing only unfinished natural materials and sleeping under the stars)": "Evita i vincoli della civiltà (indossa invece solo materiali naturali non finiti e dorme sotto le stelle)",
	"Dabbles in mysterious magic and rituals (adventurers can run afoul of curses if they don't follow the Unseelie ways)": "Si diletta in magie e rituali misteriosi (gli avventurieri possono incorrere in maledizioni se non seguono le vie Unseelie)",
	"Spells that manifest one way in the Material Plane might do so differently in the Feywild. A {@spell magic missile} spell might take the form of a giggling sprite that materializes next to the caster, fires off a barrage of tiny, glowing arrows, and disappears in a puff of sparkling fairy dust. Here are some other examples of how spells can be cosmetically reinterpreted in the Feywild:": "Gli incantesimi che si manifestano in un modo nel Piano Materiale potrebbero manifestarsi in modo diverso nella Selva dei Folletti. Un incantesimo {@spell magic missile} potrebbe assumere la forma di uno sprite ridacchiante che si materializza accanto all'incantatore, lancia una raffica di minuscole frecce luminose e scompare in uno sbuffo di scintillante polvere di fata. Ecco alcuni altri esempi di come gli incantesimi possono essere reinterpretati esteticamente nella Selva dei Folletti:",
	"The crown is made from gingerbread with icing filigree and candy gems.": "La corona è realizzata in pan di zenzero con filigrana di glassa e gemme di caramelle.",
	"A pixie-like spirit appears and guides the caster to the desired location. The spirit can't be harmed.": "Uno spirito simile a un folletto appare e guida l'incantatore nella posizione desiderata. Lo spirito non può essere danneggiato.",
	"The wind carries the scent of flowers.": "Il vento porta il profumo dei fiori.",
	"The demiplanar labyrinth created by the spell resembles a thorny hedge maze.": "Il labirinto semiplanare creato dall'incantesimo ricorda un labirinto di siepi spinose.",
	"The steed looks like a giant, fuzzy caterpillar.": "Il destriero sembra un gigantesco bruco peloso.",
	"A creature restored to life by this spell wakes up wondering if their entire life was all just a dream.": "Una creatura riportata in vita da questo incantesimo si sveglia chiedendosi se tutta la sua vita fosse solo un sogno.",
	"Strolling across a meadow or walking across a desert in the Feywild is often no different than doing the same on the Material Plane, but sometimes the Feywild needs to feel otherworldly. Playing with something as simple as the weather is an easy way to remind your players that their characters are not on the Material Plane.": "Passeggiare attraverso un prato o attraversare un deserto nella Selva dei Folletti spesso non è diverso dal fare lo stesso sul Piano Materiale, ma a volte la Selva dei Folletti ha bisogno di sentirsi ultraterrena. Giocare con qualcosa di semplice come il tempo è un modo semplice per ricordare ai tuoi giocatori che i loro personaggi non si trovano sul Piano Materiale.",
	"The Feywild Weather table helps you determine fun weather effects. A weather effect such as this usually lasts no more than an hour or three.": "La tabella Meteo di Feywild ti aiuta a determinare divertenti effetti meteorologici. Un effetto meteorologico come questo di solito non dura più di un'ora o tre.",
	"Flower blossoms rain from a sky filled with sparkling, pastel-colored clouds.": "I fiori sbocciano piovono da un cielo pieno di nuvole scintillanti dai colori pastello.",
	"A grand fairy drama plays in the sky as a stylistically rendered illusion or a swirling aurora.": "Un grande dramma fatato si svolge nel cielo come un'illusione resa stilisticamente o un'aurora vorticosa.",
	"It rains tiny fruit tarts. They fall slowly and disappear just before they hit the ground. If caught from the air and eaten, they're delicious.": "Piovono piccole crostate di frutta. Cadono lentamente e scompaiono poco prima di toccare il suolo. Se colti al volo e mangiati sono deliziosi.",
	"Fog rolls in and plays harmless tricks on the characters, giving them fog mustaches, fog eyebrows, and fog wigs of many styles—perhaps even fog cloaks or fog companions.": "La nebbia arriva e gioca scherzi innocui ai personaggi, donando loro baffi di nebbia, sopracciglia di nebbia e parrucche di nebbia di molti stili, forse persino mantelli di nebbia o compagni di nebbia.",
	"Snow begins to fall, and the flakes grow bigger over time. Flakes as big as dinner plates, wagon wheels, and even a waterwheel fall, but they're light as a feather.": "La neve comincia a cadere e i fiocchi col tempo diventano più grandi. Fiocchi grandi quanto piatti piani, ruote di carri e persino la caduta di una ruota idraulica, ma sono leggeri come una piuma.",
	"The sky fills with iridescent bubbles that lazily fall to the ground. Giggling pixie children chase and pop the bubbles but turn {@condition invisible} and flee if spoken to or approached.": "Il cielo si riempie di bolle iridescenti che pigramente cadono a terra. I bambini folletti ridacchianti inseguono e fanno scoppiare le bolle, ma si girano {@condition invisible} e fuggono se gli si parla o se si avvicinano.",
	"A silvery rain lifts the spirits and brings a song to each heart that it touches.": "Una pioggia argentata solleva gli animi e porta un canto ad ogni cuore che tocca.",
	"A howling wind blows through the party, and each party member must roll a {@dice d8}. Anyone who rolls an 8 has a trinket or some other tiny, nonmagical item (such as a coin) stolen from them by weather spirits.": "Un vento ululante soffia attraverso il gruppo e ogni membro del gruppo deve tirare un {@dice d8}. Chiunque ottenga un 8 si vede rubare un ninnolo o qualche altro piccolo oggetto non magico (come una moneta) dagli spiriti del tempo.",
	"As an archfey's power waxes or wanes, their Domain of Delight can grow or shrink. If their domain grows big enough to abut or overlap another archfey's domain, a territorial dispute can arise. Until this dispute is resolved, other Fey denizens of the overlapping domains must defer to both rulers. Such disputes rarely last long; in the end, one archfey is given sufficient incentive to move elsewhere, or the two archfey learn to live with each other (and other denizens of the region must answer to both).": "Quando il potere di un arcifeta cresce o diminuisce, il suo Dominio del Piacere può crescere o ridursi. Se il loro dominio diventa abbastanza grande da confinare o sovrapporsi al dominio di un altro arcifeta, può sorgere una disputa territoriale. Fino a quando questa disputa non sarà risolta, gli altri abitanti dei Folletti dei domini sovrapposti dovranno sottomettersi a entrambi i governanti. Tali controversie raramente durano a lungo; alla fine, a un arcifeta viene dato un incentivo sufficiente per trasferirsi altrove, oppure i due arcifeti imparano a vivere insieme (e gli altri abitanti della regione devono rispondere di entrambi).",
	"An archfey whose Domain of Delight doesn't overlap with another archfey's domain can surround their domain's border with walls of shimmering mist or some other magical effect that hides the domain from view and, if the archfey wishes, prevents creatures from entering or leaving the domain without a key, a guide, a password, the answer to a riddle, the archfey's consent, or magic.": "Un arcifeta il cui Dominio della Delizia non si sovrappone al dominio di un altro arcifeta può circondare il confine del proprio dominio con muri di nebbia scintillante o qualche altro effetto magico che nasconde il dominio alla vista e, se l'arcifeta lo desidera, impedisce alle creature di entrare o uscire dal dominio senza una chiave, una guida, una password, la risposta a un indovinello, il consenso dell'arcifeta o magia.",
	"The Feywild has its own illogical logic that visitors from other planes can never fully grasp. A guide who is well-versed in the ways of the Feywild can save travelers time and frustration, possibly even their freedom and their lives—by helping them avoid or get around the illogical logic. While visitors are easily vexed by roads that lead nowhere and forest trails that double back on themselves, a capable guide can see the road through the road and the trail beneath the trail. In doing so, the guide sidesteps the confusion and leads charges safely to their intended destination. Conversely, a bad guide can easily get an adventuring party into trouble.": "La Selva dei Folletti ha una propria logica illogica che i visitatori provenienti da altri piani non potranno mai comprendere appieno. Una guida esperta nelle vie della Selva dei Folletti può far risparmiare ai viaggiatori tempo e frustrazione, forse anche la loro libertà e la loro vita, aiutandoli a evitare o aggirare la logica illogica. Mentre i visitatori sono facilmente infastiditi dalle strade che non portano da nessuna parte e dai sentieri forestali che si ripiegano su se stessi, una guida esperta può vedere la strada attraverso la strada e il sentiero sotto il sentiero. In tal modo, la guida evita la confusione e conduce i carichi in modo sicuro alla destinazione prevista. Al contrario, una cattiva guida può facilmente mettere nei guai un gruppo di avventurieri.",
	"Use the Feywild Guide Names, Feywild Guide Identities, and Feywild Guide Quirks tables to create Fey guides on the fly.": "Utilizza le tabelle Nomi delle guide della Selva dei Folletti, Identità delle guide della Selva dei Folletti e Stranezze delle guide della Selva dei Folletti per creare guide delle Fate al volo.",
	"Fetter": "Vincolo",
	"Fiddlebones": "Ossa di violino",
	"Moonray": "Raggio di luna",
	"Starlight": "Luce stellare",
	"Stumpwick": "Stumpwick",
	"Thistledown": "Cardo selvatico",
	"Whisperwind": "Vento sussurrato",
	"Friendly forest gnome (use the {@creature scout} stat block, but change its size to Small)": "Gnomo della foresta amichevole (usa il blocco statistiche {@creature scout}, ma cambia le sue dimensioni in Piccole)",
	"Gloomy wood elf druid (use the {@creature druid} stat block)": "Druido elfo dei boschi cupo (usa il blocco statistiche {@creature druid})",
	"Flamboyant {@creature pixie}": "Sgargiante {@creature pixie}",
	"Happy-go-lucky {@creature satyr}": "Spensierato {@creature satyr}",
	"Ultra-competitive {@creature sprite}": "Ultra competitivo {@creature sprite}",
	"Overly cautious {@creature treant sapling|WBtW} (see chapter 1 of The Wild Beyond the Witchlight for its stat block)": "Eccessivamente cauto {@creature treant sapling|WBtW} (vedi capitolo 1 di The Wild Beyond the Witchlight per il blocco delle statistiche)",
	"Giggly goblin warlock (use the {@creature cult fanatic} stat block, but change its size to Small)": "Stregone goblin ridacchiante (usa il blocco statistiche {@creature cult fanatic}, ma cambia le sue dimensioni in Piccole)",
	"Humorless {@creature centaur}": "Senza senso dell'umorismo {@creature centaur}",
	"Always hearkens back and compares things to \"the good old days\"": "Riascolta sempre e paragona le cose ai \"bei vecchi tempi\"",
	"Can't tell a lie without wiggling their nose first": "Non possono dire una bugia senza prima muovere il naso",
	"Never takes off their hat": "Non si toglie mai il cappello",
	"Loves food and isn't picky about what they eat": "Ama il cibo e non è schizzinoso riguardo a ciò che mangia",
	"On a secret quest that they can't talk about, except to remind others that they're \"on a secret quest\"": "In una ricerca segreta di cui non possono parlare, se non per ricordare agli altri che sono \"in una ricerca segreta\"",
	"Afraid of something commonplace, such as heights, enclosed spaces, or bare hands and feet": "Paura di qualcosa di banale, come l'altezza, gli spazi chiusi o le mani e i piedi nudi",
	"Carries around a suitcase full of wigs, forks, ashes, glass orbs, left shoes, or something else strange": "Porta con sé una valigia piena di parrucche, forchette, ceneri, sfere di vetro, scarpe sinistre o qualcos'altro di strano",
	"Full of folksy wisdom that usually starts with, \"Papa always said...\" or \"Mama always said...\"": "Pieno di saggezza popolare che di solito inizia con \"Papà diceva sempre...\" o \"La mamma diceva sempre...\"",
	"A Fey creature's outlook can be whatever you want it to be, but rarely do Fey ignore the importance of reciprocity, hospitality, and gifts. These concepts are discussed in the sections that follow.": "La prospettiva di una creatura Fey può essere qualunque tu voglia che sia, ma raramente i Fey ignorano l'importanza della reciprocità, dell'ospitalità e dei doni. Questi concetti vengono discussi nelle sezioni che seguono.",
	"By and large, Fey feel strongly about quid pro quo and balance. If something is taken, then something of equal value must be given, and what a Fey considers to be of equal value is the big question. A Fey might steal a human's beloved pet and leave in its place a brightly painted wooden effigy, or the Fey might take some gold and leave a bundle of bright, yellow buttercups. These exchanges satisfy the agreement of reciprocity, and a Fey who makes them sleeps soundly at night, content that the exchanges were fair.": "Nel complesso, Fey è fortemente convinto del quid pro quo e dell'equilibrio. Se qualcosa viene preso, allora deve essere dato qualcosa di uguale valore, e ciò che una Fata considera di uguale valore è la grande domanda. Una Fata potrebbe rubare l'amato animale domestico di un essere umano e lasciare al suo posto un'effigie di legno dipinta a colori vivaci, oppure la Fata potrebbe prendere dell'oro e lasciare un fascio di ranuncoli gialli e luminosi. Questi scambi soddisfano l'accordo di reciprocità, e una Fata che li fa dorme profondamente la notte, contenta che gli scambi siano equi.",
	"Hospitality is a pillar of Fey society. Treating a visitor to one's home with with courtesy and generosity is important to most Fey, but the visitor must show their Fey host the same courtesy and not act boorishly or demonstrate blatant impropriety. Rudeness breaks the bond of reciprocity and frees a Fey host from the obligation to be hospitable. But each Fey has different ideas about what constitutes rudeness; even an ill-conceived gift to a Fey host might be regarded as an insult and cause a hubbub, if not a revocation of the Fey host's hospitality. A trusty Fey guide can provide invaluable assistance in navigating such delicate situations.": "L'ospitalità è un pilastro della società Fey. Trattare un visitatore a casa propria con cortesia e generosità è importante per la maggior parte dei Fey, ma il visitatore deve mostrare al Fey che lo ospita la stessa cortesia e non agire in modo rozzo o dimostrare palese scorrettezza. La maleducazione rompe il vincolo di reciprocità e libera un ospite Fey dall'obbligo di essere ospitale. Ma ogni Fey ha idee diverse su ciò che costituisce maleducazione; anche un regalo mal concepito a un ospite Fey potrebbe essere considerato un insulto e causare confusione, se non una revoca dell'ospitalità dell'ospite Fey. Una fidata guida Fey può fornire un aiuto inestimabile nell'affrontare situazioni così delicate.",
	"Connected to both hospitality and reciprocity is the giving of gifts. Fey are avid gift-givers (partially because they like receiving gifts), and their gifts are usually very thoughtful. Good gifts have sentimental value to the giver. For example, a beloved heirloom makes a fine gift to a Fey creature. A throwaway gift is an insult that flies in the face of reciprocity and hospitality.": "Connesso sia all’ospitalità che alla reciprocità è l’offerta di doni. I folletti sono avidi donatori (in parte perché a loro piace ricevere regali) e i loro doni sono solitamente molto premurosi. I buoni regali hanno un valore sentimentale per chi li dona. Ad esempio, un amato cimelio di famiglia è un bel regalo per una creatura Fey. Un regalo usa e getta è un insulto che va contro la reciprocità e l’ospitalità.",
	"Gifts provide a kind of balance that many Fey obsess over. If there is a perceived imbalance, a carefully chosen gift can set things right; this is why refusing a gift from a Fey creature can cause them consternation, as they're trying to right a perceived imbalance by giving the gift. But accepting a gift from a Fey can cause problems for the uninitiated traveler, as it can indebt them to the Fey creature: \"I gave you a gift, so now you must give me one in return.\" It can also lead to the formation of an accidental fey contract, as discussed in the next section.": "I regali forniscono una sorta di equilibrio di cui molti Fey sono ossessionati. Se c'è uno squilibrio percepito, un regalo scelto con cura può rimettere le cose a posto; questo è il motivo per cui rifiutare un dono da una creatura Fey può causare loro costernazione, poiché stanno cercando di correggere uno squilibrio percepito offrendo il dono. Ma accettare un regalo da un Fey può causare problemi al viaggiatore non iniziato, poiché può indebitarlo nei confronti della creatura Fey: \"Ti ho fatto un regalo, quindi ora devi darmene uno in cambio\". Può anche portare alla formazione di un contratto fatato accidentale, come discusso nella sezione successiva.",
	"Family ring": "Anello di famiglia",
	"Talisman sacred to your druid circle": "Talismano sacro al tuo circolo druidico",
	"Favorite hat": "Cappello preferito",
	"Piece of art that you made": "Opera d'arte che hai realizzato",
	"Trinket from the Material Plane": "Gingillo dal Piano Materiale",
	"Favorite dessert recipe": "Ricetta dolce preferita",
	"Sensational, applause-worthy performance": "Esibizione sensazionale e da applausi",
	"Haircut or bath": "Taglio di capelli o bagno",
	"Item that has outlived its usefulness": "Oggetto che ha esaurito la sua utilità",
	"Item you intended to get rid of": "Oggetto di cui intendevi sbarazzarti",
	"Half-hearted performance": "Prestazione poco convinta",
	"Cursed, evil, or broken item": "Oggetto maledetto, malvagio o rotto",
	"A fey contract is formed when a creature receives a gift (or the promise of a gift) from a Fey and is expected to give the Fey something in return. The gift can be almost anything, and the contract forms as soon as the gift is received.": "Un contratto fatato viene stipulato quando una creatura riceve un dono (o la promessa di un dono) da una fata e ci si aspetta che dia qualcosa alla fata in cambio. Il regalo può essere quasi qualsiasi cosa e il contratto si forma non appena il regalo viene ricevuto.",
	"A creature can accidentally stumble into a fey contract in a number of ways. The one bit of good news for the novice Feywild explorer is that most fey contracts can be broken with a {@spell remove curse} spell or similar magic. Only the most powerful fey contracts are hard to break—ones woven by ancient hags, the queens of the Seelie and Unseelie Courts, and other powerful archfey. Such contracts usually require a {@spell wish} spell or an elaborate ritual to negate.": "Una creatura può inciampare accidentalmente in un contratto fatato in diversi modi. L'unica buona notizia per l'esploratore alle prime armi della Selva Fatata è che la maggior parte dei contratti delle Fate può essere infranta con un incantesimo {@spell remove curse} o una magia simile. Solo i contratti delle fate più potenti sono difficili da spezzare: quelli intrecciati dalle antiche megere, dalle regine delle corti Seelie e Unseelie e da altri potenti arcifeti. Tali contratti solitamente richiedono un incantesimo {@spell wish} o un elaborato rituale per essere negati.",
	"Here are a few ways one might become unwittingly bound to a fey contract:": "Ecco alcuni modi in cui uno potrebbe diventare involontariamente legato a un contratto fatato:",
	"Accepting a gift from a Fey (prompting the Fey to expect something of perceived equal value in return)": "Accettare un regalo da una Fata (spingendo la Fata ad aspettarsi qualcosa di pari valore in cambio)",
	"Stealing something from a Fey (creating a metaphysical imbalance that must be rectified)": "Rubare qualcosa a una Fata (creando uno squilibrio metafisico che deve essere corretto)",
	"Taking the life of a creature that made a contract with a Fey (thereby inheriting the creature's debt to that Fey)": "Togliere la vita a una creatura che ha stipulato un contratto con una Fata (ereditando così il debito della creatura verso quella Fata)",
	"Some Feywild guides recommend never accepting gifts from a Fey and, more importantly, never expressing thanks.": "Alcune guide di Feywild consigliano di non accettare mai regali da un Fey e, cosa più importante, di non esprimere mai ringraziamenti.",
	"To accept a gift from a Fey is to enter into a contract with it, especially if the gift is received with gratitude. Effusive thanks increase the gift's perceived value, and the Fey will expect something more in return.": "Accettare un regalo da una Fata significa stipulare un contratto con essa, soprattutto se il dono viene ricevuto con gratitudine. I ringraziamenti espansivi aumentano il valore percepito del dono e le Fate si aspetteranno qualcosa di più in cambio.",
	"Even if a Fey creature is unaware something has been stolen from them, they sense that they have been deprived of something. This nagging sense doesn't go away until the Fey figures out what they lost and who has the stolen item. Moreover, the Fey might not want the stolen thing back, but rather something of equal or greater perceived value.": "Anche se una creatura Fey non è consapevole che gli è stato rubato qualcosa, sente di essere stata privata di qualcosa. Questa sensazione fastidiosa non scompare finché le Fate non capiscono cosa hanno perso e chi ha l'oggetto rubato. Inoltre, le Fate potrebbero non volere indietro la cosa rubata, ma piuttosto qualcosa di valore percepito uguale o maggiore.",
	"Before taking the life of a creature in the Feywild, a wise individual makes sure that creature has no outstanding debts to Fey. Any Fey the creature was indebted to look to the killer to make good on the creature's unfulfilled debts.": "Prima di togliere la vita a una creatura nella Selva dei Folletti, un individuo saggio si assicura che quella creatura non abbia debiti in sospeso con Fey. Qualsiasi Fey che la creatura fosse in debito si rivolgeva all'assassino per ripagare i debiti non saldati della creatura.",
	"Fey are understandably cautious when collecting debts from a person who is prone to violence. They usually make their demands at times when it's safest for them to do so, such as when the killer is bathing or in a crowded place.": "I Fey sono comprensibilmente cauti quando riscuotono debiti da una persona incline alla violenza. Di solito avanzano le loro richieste nei momenti in cui è più sicuro farlo, ad esempio quando l'assassino sta facendo il bagno o in un luogo affollato.",
	"Fey contracts can be divided into two categories: greater contracts and lesser contracts. Greater contracts are made with archfey, ancient hags, and other powerful Fey spellcasters. Lesser contracts are made with Fey of all other sorts. Here are some examples of gifts Fey can bestow as part of a greater or lesser contract:": "I contratti Fey possono essere suddivisi in due categorie: contratti maggiori e contratti minori. Contratti maggiori vengono stipulati con arcifeti, antiche megere e altri potenti incantatori Fey. Con Fey vengono stipulati contratti minori di tutti gli altri tipi. Ecco alcuni esempi di regali che Fey può concedere come parte di un contratto maggiore o minore:",
	"You and your companions gain a private audience with the Summer Queen, the Queen of Air and Darkness, or both.": "Tu e i tuoi compagni ottenete un'udienza privata con la Regina dell'Estate, la Regina dell'Aria e dell'Oscurità, o entrambe.",
	"You gain a very rare magic item that is yours to keep, or a legendary magic item for {@dice 5d12} days.": "Ottieni un oggetto magico molto raro che puoi conservare o un oggetto magico leggendario per {@dice 5d12} giorni.",
	"One creature that previously regarded you as an enemy no longer remembers you at all.": "Una creatura che prima ti considerava un nemico non si ricorda più di te.",
	"You and your companions can return to the Material Plane up to fifty years from now without having aged a day.": "Tu e i tuoi compagni potrete tornare sul Piano Materiale entro cinquant'anni da oggi senza invecchiare di un giorno.",
	"You gain an important title and all the rewards that come with it (see \"Marks of Prestige\" in the Dungeon Master's Guide).": "Ottieni un titolo importante e tutte le ricompense che ne derivano (vedi \"Marchi di prestigio\" nella Guida del Dungeon Master).",
	"You receive up to 50,000 gp worth of coins, jewelry, or property.": "Ricevi fino a 50.000 mo in monete, gioielli o proprietà.",
	"You gain a charm of your choice, subject to the DM's approval (see \"Supernatural Gifts\" in the Dungeon Master's Guide).": "Ottieni un talismano a tua scelta, soggetto all'approvazione del DM (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master).",
	"For {@dice 5d6} days, you gain either the Fey Ancestry trait common among elves or the Speak with Small Beasts trait common among forest gnomes.": "Per {@dice 5d6} giorni, ottieni il tratto Ascendenza Fatata comune tra gli elfi o il tratto Parlare con le Piccole Bestie comune tra gli gnomi delle foreste.",
	"You and your companions receive help from a guide who can guarantee safe passage through a particular region of the Feywild (such as a Domain of Delight).": "Tu e i tuoi compagni ricevete aiuto da una guida che può garantire un passaggio sicuro attraverso una particolare regione della Selva dei Folletti (come un Dominio della Delizia).",
	"You gain inspiration each day at dawn for {@dice 2d4} days.": "Ottieni ispirazione ogni giorno all'alba per {@dice 2d4} giorni.",
	"You receive an invitation to the Summer Court or the Gloaming Court (though this invitation does not guarantee an audience with the Summer Queen or the Queen of Air and Darkness).": "Ricevi un invito alla Corte d'Estate o alla Corte Crepuscolare (anche se questo invito non garantisce un'udienza con la Regina dell'Estate o la Regina dell'Aria e dell'Oscurità).",
	"You gain a common magic item that is yours to keep, or an uncommon magic item for {@dice 5d6} days.": "Ottieni un oggetto magico comune che puoi tenere o un oggetto magico non comune per {@dice 5d6} giorni.",
	"You gain proficiency in a skill of your choice for {@dice 2d4} days.": "Ottieni competenza in un'abilità a tua scelta per {@dice 2d4} giorni.",
	"You gain the ability to cast a spell of 4th level or lower once, without material components. You choose the spell, and your spellcasting ability for it is Charisma.": "Ottieni la capacità di lanciare un incantesimo di 4° livello o inferiore una volta, senza componenti materiali. Scegli l'incantesimo e la tua abilità da incantatore è Carisma.",
	"If you're not sure what a Fey expects to receive for a gift they bestow, roll on the appropriate Fey Desires table.": "Se non sei sicuro di cosa una Fata si aspetta di ricevere in cambio di un dono che fa, tira sulla tabella dei Desideri Fata appropriata.",
	"To collect something intangible, such as a creature's singing voice or the color in its eyes, a Fey must tap into the magic of the Feywild. In other words, it's the magic of the Feywild, not the Fey creature, that allows a character to claim what would otherwise be impossible to obtain. For this reason, a Fey can't claim such a thing unless they and the creature with which they made the contract are both in the Feywild.": "Per raccogliere qualcosa di intangibile, come la voce che canta di una creatura o il colore dei suoi occhi, un Fatato deve attingere alla magia della Selva dei Folletti. In altre parole, è la magia della Selva Fatata, non la creatura Fatata, che consente a un personaggio di rivendicare ciò che altrimenti sarebbe impossibile da ottenere. Per questo motivo, un Folletto non può reclamare una cosa del genere a meno che lui e la creatura con cui hanno stipulato il contratto non siano entrambi nella Selva dei Folletti.",
	"One of your fingers": "Una delle tue dita",
	"To take the next child born in your family and raise the child in the Feywild": "Prendere il prossimo figlio nato nella tua famiglia e crescerlo nella Selva dei Folletti",
	"The completion of three quests, each of which you must agree to before the contract is formed": "Il completamento di tre missioni, ognuna delle quali devi accettare prima della stipula del contratto",
	"Your everlasting fealty": "La tua eterna fedeltà",
	"The ruin or demise of the Fey's sworn enemy": "La rovina o la morte del nemico giurato dei Folletti",
	"A precious object (such as a rare, very rare, or legendary magic item) that was stolen by or belongs to the Fey's sworn enemy": "Un oggetto prezioso (come un oggetto magico raro, molto raro o leggendario) che è stato rubato o appartiene al nemico giurato del Folletto",
	"An art object that is deemed priceless, such as a famous painting that hangs in a museum": "Un oggetto d'arte ritenuto inestimabile, come un famoso dipinto esposto in un museo",
	"Your youth (which the Fey can harvest and bestow on another creature)": "La tua giovinezza (che le Fate possono raccogliere e conferire a un'altra creatura)",
	"Your singing voice": "La tua voce che canta",
	"A trinket that carries great sentimental value": "Un ninnolo che ha un grande valore affettivo",
	"Companionship (you remain in the Fey's company for an agreed-upon period of time)": "Compagnia (rimani in compagnia di Fey per un periodo di tempo concordato)",
	"The color in your eyes": "Il colore nei tuoi occhi",
	"The memory of your first kiss": "Il ricordo del tuo primo bacio",
	"The spring in your step or the sparkle in your eyes": "La primavera nei tuoi passi o lo scintillio nei tuoi occhi",
	"A lock of your hair": "Una ciocca dei tuoi capelli",
	"Your name (requiring you to choose a new one for yourself)": "Il tuo nome (che ti richiede di sceglierne uno nuovo per te)",
	"The Feywild can punish a creature for breaking a fey contract, but the creature must be on the plane to be affected. The penalty imposed on a creature who breaks a lesser contract can be removed by any magic that ends a curse; a {@spell wish} spell is needed to remove the penalty for breaking a greater contract.": "La Selva Fatata può punire una creatura per aver infranto un contratto fatato, ma la creatura deve trovarsi sul piano per essere influenzata. La penalità imposta a una creatura che infrange un contratto minore può essere rimossa da qualsiasi magia che ponga fine a una maledizione; è necessario un incantesimo {@spell wish} per rimuovere la penalità per la rottura di un contratto maggiore.",
	"The Breaking a Greater Contract and Breaking a Lesser Contract tables can be used to determine the magical penalty of breaking a fey contract.": "Le tabelle Rottura di un contratto maggiore e Rottura di un contratto minore possono essere utilizzate per determinare la penalità magica in caso di rottura di un contratto fatato.",
	"You can't speak or cast spells with verbal components. Whenever you try to speak, you bray like a donkey instead.": "Non puoi parlare o lanciare incantesimi con componenti verbali. Ogni volta che provi a parlare, invece, ragli come un asino.",
	"You magically transform into an owl. You retain your languages, your ability to speak, and your mental ability scores (Intelligence, Wisdom, and Charisma). You otherwise have the statistics of an owl.": "Ti trasformi magicamente in un gufo. Mantieni i tuoi linguaggi, la tua capacità di parlare e i tuoi punteggi di caratteristica mentale (Intelligenza, Saggezza e Carisma). Altrimenti hai le statistiche di un gufo.",
	"You can't attune to magic items. If you are currently attuned to one or more magic items, your attunement to those items ends immediately.": "Non puoi sintonizzarti con gli oggetti magici. Se sei attualmente in sintonia con uno o più oggetti magici, la tua sintonia con quegli oggetti termina immediatamente.",
	"You are {@condition petrified}.": "Tu sei {@condition petrified}.",
	"An iron thorn is magically lodged in your chest. Every day, you can feel it move closer to your heart. If this effect is not ended within 3 days, you die and can't be revived for {@dice 5d12} days.": "Una spina di ferro è magicamente conficcata nel tuo petto. Ogni giorno puoi sentirlo avvicinarsi al tuo cuore. Se questo effetto non viene interrotto entro 3 giorni, muori e non puoi essere rianimato per {@dice 5d12} giorni.",
	"Your appearance becomes more toad-like (warty skin, bulbous eyes, large mouth, and webbed digits). This transformation has no game effects.": "Il tuo aspetto diventa più simile a quello di un rospo (pelle verrucosa, occhi bulbosi, bocca grande e dita palmate). Questa trasformazione non ha effetti sul gioco.",
	"You smell like swamp gas. No amount of bathing can rid you of this stench.": "Puzzi di gas di palude. Nessun bagno può liberarti da questo fetore.",
	"Your shadow does not match your movements, which other creatures find unsettling.": "La tua ombra non corrisponde ai tuoi movimenti, cosa che le altre creature trovano inquietanti.",
	"Your appearance becomes more rat-like (beady eyes, whiskers, small ears, pointy nose, little hands and feet, and a rat's tail). This transformation has no game effects.": "Il tuo aspetto diventa più simile a quello di un topo (occhi piccoli, baffi, orecchie piccole, naso a punta, manine e piedini e coda di topo). Questa trasformazione non ha effetti sul gioco.",
	"You cast no reflection. Superstitious folk who notice think you're a vampire.": "Non proietti alcun riflesso. Le persone superstiziose che se ne accorgono pensano che tu sia un vampiro.",
	"You are constantly surrounded by a small cloud of annoying but harmless flies.": "Sei costantemente circondato da una piccola nuvola di mosche fastidiose ma innocue.",
	"Curses are common punishments among archfey and other powerful Fey creatures. An adventurer might be cursed for any number of reasons, a few of which are listed below:": "Le maledizioni sono punizioni comuni tra gli arcifeti e altre potenti creature fatate. Un avventuriero potrebbe essere maledetto per diversi motivi, alcuni dei quali sono elencati di seguito:",
	"Offending a powerful Feywild denizen": "Offendere un potente abitante della Selva Fatata",
	"Entering a forbidden place": "Entrare in un luogo proibito",
	"Appearing in a fey court without an invitation": "Comparire in una corte fatata senza invito",
	"You can determine the curse's effect by rolling on the Fey Curses table.": "Puoi determinare l'effetto della maledizione tirando sulla tabella Fey Curses.",
	"Your ears are magically replaced by a pair of soft, fuzzy donkey ears. Moreover, when you try to speak, you instead bray.": "Le tue orecchie vengono magicamente sostituite da un paio di morbide e pelose orecchie d'asino. Inoltre, quando provi a parlare, invece ragli.",
	"You gain {@dice 1d3} levels of {@condition exhaustion}. Until the curse ends, these levels of {@condition exhaustion} can't be removed.": "Guadagni {@dice 1d3} livelli di {@condition exhaustion}. Fino alla fine della maledizione, questi livelli di {@condition exhaustion} non possono essere rimossi.",
	"Spells can't restore hit points to you.": "Gli incantesimi non possono ripristinarti punti ferita.",
	"The sound of pixie laughter fills your head while you are awake, drowning out all other sounds.": "Il suono delle risate dei folletti ti riempie la testa mentre sei sveglio, soffocando tutti gli altri suoni.",
	"Anything you try to pick up or hold in your hands slips through your fingers.": "Tutto ciò che provi a prendere o tenere tra le mani ti scivola tra le dita.",
	"Moonlight burns your flesh. You take {@damage 1d10} radiant damage when you start your turn in moonlight.": "La luce della luna brucia la tua carne. Subisci {@damage 1d10} danni radiosi quando inizi il tuo turno al chiaro di luna.",
	"You are magically transformed into an animated wooden doll that looks like you. Your statistics are the same, but you are a Construct with vulnerability to fire damage, and you don't require air, food, or drink. Items worn or carried by you are unaffected.": "Ti trasformi magicamente in una bambola di legno animata che ti somiglia. Le tue statistiche sono le stesse, ma sei un Costrutto con vulnerabilità ai danni da fuoco e non hai bisogno di aria, cibo o bevande. Gli articoli indossati o trasportati da te non sono interessati.",
	"Whenever you tell a lie, you lose the ability to speak for {@dice 1d8} hours.": "Ogni volta che dici una bugia, perdi la capacità di parlare per {@dice 1d8} ore.",
	"A {@spell remove curse} spell or similar magic is usually enough to end a Fey curse on a creature, but some Fey curses are tenacious and resistant to all magic except a {@spell wish} spell. A creature can also remove such a curse on itself by learning and performing a specific task or ritual, determined by rolling on the Ending the Curse table.": "Un incantesimo {@spell remove curse} o una magia simile è solitamente sufficiente per porre fine a una maledizione delle Fate su una creatura, ma alcune maledizioni delle Fate sono tenaci e resistenti a tutta la magia tranne un incantesimo {@spell wish}. Una creatura può anche rimuovere tale maledizione su se stessa imparando ed eseguendo un compito o un rituale specifico, determinato tirando sulla tabella Porre fine alla Maledizione.",
	"You must carve your name into a tree, whereupon the tree inherits the curse's magic and dies.": "Devi incidere il tuo nome su un albero, dopodiché l'albero eredita la magia della maledizione e muore.",
	"You must drink the blood of a pixie or sprite while basking in moonlight.": "Devi bere il sangue di un folletto o di uno spiritello mentre ti crogioli al chiaro di luna.",
	"You must speak the true name of the creature that cursed you three times in a row.": "Devi pronunciare il vero nome della creatura che ti ha maledetto tre volte di seguito.",
	"While standing in sunlight on an arched bridge over running water, you must beg the Summer Queen for her \"fair blessing.\"": "Mentre ti trovi alla luce del sole su un ponte ad arco sopra l'acqua corrente, devi implorare la Regina dell'Estate per la sua \"giusta benedizione\".",
	"After filling your pockets with fool's gold, you must flap your arms and quack like a duck.": "Dopo aver riempito le tue tasche con l'oro degli sciocchi, devi sbattere le braccia e starnazzare come un'anatra.",
	"You must bury an executioner's hood (a black-capped mushroom found in the Feywild) in the earth and pour goat's milk over it while whistling.": "Devi seppellire il cappuccio di un boia (un fungo dal cappuccio nero che si trova nella Selva dei Folletti) nella terra e versarvi sopra il latte di capra fischiando.",
	"You must be bitten by a faerie dragon. (It's possible any faerie dragon might do, or the faerie dragon might have to be of a particular color.)": "Devi essere stato morso da un drago fatato. (È possibile che qualsiasi drago fatato vada bene, o che il drago fatato debba essere di un colore particolare.)",
	"You must leave a bouquet of eight black roses at the place where you were cursed, or you must give the bouquet to the creature that cursed you.": "Devi lasciare un mazzo di otto rose nere nel luogo in cui sei stato maledetto, oppure devi dare il mazzo alla creatura che ti ha maledetto.",
	"You must persuade a centaur to carry you on its back for eight miles. Before the centaur will do this willingly, it might demand a gift or service in exchange, or the completion of a quest.": "Devi convincere un centauro a portarti in groppa per otto miglia. Prima che il centauro lo faccia volontariamente, potrebbe richiedere un dono o un servizio in cambio, o il completamento di una ricerca.",
	"You must obtain leaves or pinecones from three different species of treants and burn them in a campfire under a full moon while singing a particular campfire song.": "Devi ottenere foglie o pigne da tre diverse specie di treant e bruciarle in un falò sotto la luna piena mentre canti una particolare canzone da falò.",
	"You must bake a small cake and leave it on the doorstep of a forest gnome's abode. Only when the gnome eats the whole cake does your curse end.": "Devi cuocere una piccola torta e lasciarla sulla soglia della dimora di uno gnomo della foresta. Solo quando lo gnomo mangerà tutta la torta la tua maledizione finirà.",
	"You must persuade another creature to willingly take your name. If it does so, it inherits your curse, whereupon you are nameless and must choose a new name for yourself.": "Devi persuadere un'altra creatura a prendere volontariamente il tuo nome. Se lo fa, eredita la tua maledizione, dopodiché rimani senza nome e devi sceglierne uno nuovo.",
	"Fey creatures live in abodes they fashion for themselves or repurpose for their needs. Characters might stumble upon these abodes in their Feywild wanderings. Use the Fey Abodes table to randomly determine a Fey creature's lair, or choose an option that works well for the creature in question.": "Le creature fatate vivono in dimore che costruiscono per se stesse o che riutilizzano per i loro bisogni. I personaggi potrebbero imbattersi in queste dimore durante i loro vagabondaggi nella Selva dei Folletti. Usa la tabella Dimore Fatate per determinare casualmente la tana di una creatura Fatata, oppure scegli un'opzione che funzioni bene per la creatura in questione.",
	"A pagoda overgrown with flowering vines that beckon visitors with pleasing scents": "Una pagoda ricoperta di viti in fiore che invitano i visitatori con piacevoli profumi",
	"A crooked stone tower that has a moon-like orb of light circling its rooftop, which causes the tower's shadow to move like a clock hand": "Una torre di pietra storta che ha una sfera di luce simile a una luna che circonda il suo tetto, che fa muovere l'ombra della torre come la lancetta di un orologio",
	"A decrepit mansion that is partially sunk in the middle of a bog": "Una villa decrepita parzialmente sprofondata nel mezzo di una palude",
	"A rocky hill shaped like a sleeping satyr, with its open mouth forming a cave entrance": "Una collina rocciosa a forma di satiro dormiente, con la bocca aperta che forma l'ingresso di una grotta",
	"A windmill that walks around on giant crow's feet": "Un mulino a vento che cammina su zampe di gallina giganti",
	"A crumbling keep on a small island in the middle of a mist-shrouded loch": "Una fortezza fatiscente su una piccola isola nel mezzo di un lago avvolto dalla nebbia",
	"An old farm overgrown with giant pumpkins": "Una vecchia fattoria ricoperta di zucche giganti",
	"A treehouse built in the boughs of a treant": "Una casa sull'albero costruita tra i rami di un treant",
	"A tower that used to be the trunk of a giant {@condition petrified} tree, with rope bridges connecting it to the giant living trees that surround it": "Una torre che un tempo era il tronco di un albero gigante {@condition petrified}, con ponti di corda che lo collegavano ai giganteschi alberi viventi che lo circondano",
	"One or more houses in hollowed-out mushrooms": "Una o più case in funghi scavati",
	"A gingerbread cottage with a frosting-covered roof, frosting icicles, chocolate doors, and gumdrop gardens": "Una casetta di pan di zenzero con tetto ricoperto di glassa, ghiaccioli glassati, porte di cioccolato e giardini di caramelle gommose",
	"A musty, web-shrouded stone cottage surrounded by an orchard of awakened apple trees": "Un cottage in pietra ammuffito e avvolto dalla ragnatela, circondato da un frutteto di meli risvegliati",
	"A walking stone colossus with a tower for a head": "Un colosso di pietra ambulante con una torre al posto della testa",
	"A cave-riddled hill that walks around on giant stone feet": "Una collina piena di caverne che cammina su giganteschi piedi di pietra",
	"A walled garden filled with friendly critters, talking flowers, and grasping vines": "Un giardino recintato pieno di creature amichevoli, fiori parlanti e rampicanti avidi",
	"A well-preserved elven tomb overgrown with moss, decorated with statues, and festooned with bird nests": "Una tomba elfica ben conservata, ricoperta di muschio, decorata con statue e addobbata con nidi di uccelli",
	"A giant beaver's lodge": "La capanna di un castoro gigante",
	"An inn or hostel carved into the foot of a hill": "Una locanda o un ostello scavato ai piedi di una collina",
	"A dragon skull lying in the sand": "Un teschio di drago che giace nella sabbia",
	"One or more giant rusty helmets that serve as houses, surrounded by an ancient battlefield": "Uno o più giganteschi elmi arrugginiti che fungono da case, circondate da un antico campo di battaglia",
	"Archfey are among the most powerful beings in the Feywild. Consciously or unconsciously, they transform their Feywild homes into reflections of their desires and complex personalities. Powerful archfey such as the Summer Queen and the Queen of Air and Darkness rule vast domains, and their influence is so great that their courts stretch beyond the borders of their Domains of Delight to the far ends of the Feywild. Other, lesser known archfey rule domains that are minuscule by comparison, but no less wondrous.": "Gli Archfey sono tra gli esseri più potenti della Selva dei Folletti. Consciamente o inconsciamente, trasformano le loro case nella Selva dei Folletti in riflessi dei loro desideri e delle loro personalità complesse. Potenti arcifeti come la Regina dell'Estate e la Regina dell'Aria e dell'Oscurità governano vasti domini e la loro influenza è così grande che le loro corti si estendono oltre i confini dei loro Domini di Delizia fino ai confini della Selva Fatata. Altri domini meno conosciuti degli archfey che sono minuscoli al confronto, ma non per questo meno meravigliosi.",
	"Most archfey are ancient creatures, and no two are alike. When creating an archfey, here are some good questions to ask yourself:": "La maggior parte degli arcifeti sono creature antiche e non ce ne sono due uguali. Quando crei un archfey, ecco alcune buone domande da porsi:",
	"Under what circumstances might adventurers encounter the archfey?": "In quali circostanze gli avventurieri potrebbero incontrare l'arcifatato?",
	"Does the archfey have any allegiance to the Summer Court or the Gloaming Court?": "L'arcifeta è fedele alla Corte d'Estate o alla Corte Crepuscolare?",
	"What traits does the archfey have? Specifically, what do they look like, what is their personality, and what magical powers do they possess?": "Quali caratteristiche ha l'arcifeta? Nello specifico, che aspetto hanno, qual è la loro personalità e quali poteri magici possiedono?",
	"These questions are tackled in the sections that follow. The answers will help you flesh out the archfey's Domain of Delight.": "Queste domande vengono affrontate nelle sezioni che seguono. Le risposte ti aiuteranno a arricchire il Dominio del Piacere dell'arcifeta.",
	"Think about how and when you expect the adventurers to encounter your archfey. The archfey might infiltrate the party using illusion magic or spy on the characters from afar to discern their intentions before confronting them. The archfey might test the characters' mettle with a series of challenging encounters or puzzles before deeming them fit to bask in the archfey's presence. Conversely, the archfey might be blissfully unaware of the party's intrusion or show no interest in the characters. A shy or reclusive archfey might not want to be disturbed at all.": "Pensa a come e quando ti aspetti che gli avventurieri incontrino il tuo arcifeta. Gli arcifeti potrebbero infiltrarsi nel gruppo usando la magia illusoria o spiare i personaggi da lontano per discernere le loro intenzioni prima di affrontarli. L'arcifeta potrebbe mettere alla prova il coraggio dei personaggi con una serie di incontri impegnativi o enigmi prima di ritenerli idonei a crogiolarsi alla presenza dell'arcifeta. Al contrario, l'arcifeta potrebbe essere beatamente inconsapevole dell'intrusione del gruppo o non mostrare alcun interesse per i personaggi. Un arcifeta timido o solitario potrebbe non voler essere disturbato affatto.",
	"How and when the archfey crosses paths with the adventurers can be determined by answering the following questions:": "Come e quando l'arcifeta incontra gli avventurieri può essere determinato rispondendo alle seguenti domande:",
	"Does the archfey engage with visitors or shun them?": "L'arcifeta si impegna con i visitatori o li evita?",
	"Does the archfey wander their domain, or do they prefer to remain in their lair?": "Gli arcifeti vagano per il loro dominio o preferiscono rimanere nella loro tana?",
	"Does the archfey visit other domains? Are they involved in the politics of the Fey courts?": "L'archfey visita altri domini? Sono coinvolti nella politica delle corti Fey?",
	"The Summer Queen and the Queen of Air of Darkness are so powerful that other archfey might feel it's in their best interest to ally with one or both of them. By swearing allegiance to either queen, an archfey gains the privilege of audiences with the queen and faint assurances that the queen's court will not meddle in the affairs of the archfey or their domain.": "La Regina dell'Estate e la Regina dell'Aria dell'Oscurità sono così potenti che altri arcifeti potrebbero ritenere che sia nel loro interesse allearsi con una o entrambe. Giurando fedeltà a una delle regine, un arcifeto ottiene il privilegio di ricevere udienza con la regina e la debole garanzia che la corte della regina non si intrometterà negli affari dell'arcifeta o del loro dominio.",
	"Archfey that do not pledge allegiance to one court or the other can find their domains overrun with Seelie or Unseelie spies or overlapped by the domains of archfey in league with one or both queens.": "Gli Archfey che non giurano fedeltà a una corte o all'altra possono trovare i loro domini invasi da spie Seelie o Unseelie o sovrapposti dai domini degli Archfey in combutta con una o entrambe le regine.",
	"Archfey have one thing in common: they're all Fey. Beyond that, their features vary widely. To randomly determine what your archfey looks like, roll on the Archfey's Presentation table.": "Gli Archfey hanno una cosa in comune: sono tutti Fey. Oltre a ciò, le loro caratteristiche variano ampiamente. Per determinare in modo casuale l'aspetto del tuo archfey, tira sulla tabella di presentazione di Archfey.",
	"{@b Adorable.} The archfey has taken on the form of something adorable, such as an otter, a fawn, a sugar glider, a wombat, or a beautiful butterfly.": "{@b Adorable.} L'arcifeta ha assunto la forma di qualcosa di adorabile, come una lontra, un cerbiatto, un petauro dello zucchero, un vombato o una bellissima farfalla.",
	"{@b Ancient.} This archfey appears to be eons old. They might have gnarled skin like teakwood and long, gray hair that looks like elaborate lacework.": "{@b Ancient.} Questo arcifatato sembra essere vecchio di secoli. Potrebbero avere la pelle nodosa come il legno di teak e lunghi capelli grigi che sembrano elaborati merletti.",
	"{@b Bizarre.} This archfey looks like something from the realm of dreams. They could take on the appearance of a scintillating ball of light, a floating mask, or a whispering shadow.": "{@b Bizarre.} Questo arcifeta sembra uscito dal regno dei sogni. Potrebbero assumere l'aspetto di una scintillante sfera di luce, di una maschera fluttuante o di un'ombra sussurrante.",
	"{@b Floral.} Flowers bloom from the archfey's fingertips, and their skin is covered in petals. Their body might have thorns, or they could have vine-like hair covered in sweet-smelling blossoms.": "{@b Floral.} I fiori sbocciano dalle dita dell'arcifeta e la loro pelle è ricoperta di petali. Il loro corpo potrebbe avere spine o potrebbero avere capelli simili a tralci ricoperti di fiori dal profumo dolce.",
	"{@b Fluid.} The archfey can change body type or transform from one creature into another.": "{@b Fluid.} L'arcifeta può cambiare tipo di corpo o trasformarsi da una creatura all'altra.",
	"{@b Iridescent.} The archfey floats off the ground and gazes about with glowing eyes, their body surrounded by a nimbus of light and their skin sparkling like sunlight on water.": "{@b Iridescent.} Gli arcifeti fluttuano da terra e si guardano intorno con occhi luminosi, il loro corpo circondato da un'aureola di luce e la loro pelle scintillante come la luce del sole sull'acqua.",
	"{@b Metallic.} The archfey appears to be made of metal. Their face is an exquisitely crafted mask of mithral, silver, or gold, and their body is made of finely tooled metal etched with organic designs or cryptic symbols.": "{@b Metallic.} L'arcifeta sembra essere fatto di metallo. Il loro volto è una maschera di mithral, ​​argento o oro squisitamente realizzata, e il loro corpo è fatto di metallo finemente lavorato inciso con disegni organici o simboli criptici.",
	"{@b Monstrous.} This archfey has a monstrous form. For example, they might resemble an enormous spider, a hydra whose heads look like oversized elf heads with fangs, or any other horrific form you can imagine.": "{@b Monstrous.} Questo arcifeta ha una forma mostruosa. Ad esempio, potrebbero assomigliare a un enorme ragno, a un'idra le cui teste sembrano teste di elfi di grandi dimensioni con zanne o qualsiasi altra forma orribile che puoi immaginare.",
	"If you haven't already settled on a personality for your archfey, you can determine it randomly by rolling on the Archfey's Personality table.": "Se non hai già deciso la personalità del tuo archfey, puoi determinarla casualmente tirando sulla tabella della personalità dell'archfey.",
	"{@b Benevolent.} The archfey welcomes all into their domain and does everything in their power to assist those who come to them in true friendship or grave need.": "{@b Benevolent.} Gli arcifeti accolgono tutti nel loro dominio e fanno tutto ciò che è in loro potere per assistere coloro che si rivolgono a loro per vera amicizia o grave bisogno.",
	"{@b Covetous.} The archfey hoards things they consider valuable and uses spies to find more of what they covet. The archfey never leaves their lair for fear that their hoard might be plundered.": "{@b Covetous.} Gli arcifeti accumulano cose che considerano di valore e usano le spie per scoprire di più di ciò che bramano. Gli arcifeti non lasciano mai la loro tana per paura che il loro tesoro possa essere saccheggiato.",
	"{@b Imperious.} The archfey surrounds themself with a court of sycophants and expects visitors to grovel before them. Their mercy is rare, and their superiority complex is legendary.": "{@b Imperious.} L'arcifeta si circonda di una corte di adulatori e si aspetta che i visitatori si prostrino davanti a loro. La loro misericordia è rara e il loro complesso di superiorità è leggendario.",
	"{@b Madcap.} The archfey loves to sing, dance, drink, wear silly masks, do cartwheels, and throw parties where everyone is free to cavort and revel how they wish.": "{@b Madcap.} L'arcifeta ama cantare, ballare, bere, indossare sciocche maschere, fare le ruote e organizzare feste in cui ognuno è libero di divertirsi e divertirsi come desidera.",
	"{@b Mercurial.} The archfey has two personalities (choose two other personalities from this table). They shift back and forth between these personalities at certain times or when certain conditions are met.": "{@b Mercurial.} L'arcifeta ha due personalità (scegli altre due personalità da questa tabella). Si spostano avanti e indietro tra queste personalità in determinati momenti o quando vengono soddisfatte determinate condizioni.",
	"{@b Mischievous.} The archfey is a trickster who likes to confound and frustrate visitors to their domain and who surrounds themself with sly creatures such as boggles, pixies, foxes, magpies, and crows.": "{@b Mischievous.} L'arcifeta è un imbroglione a cui piace confondere e frustrare i visitatori del suo dominio e che si circonda di creature astute come boggle, folletti, volpi, gazze e corvi.",
	"{@b Reclusive.} The archfey prefers to be left alone and seldom, if ever, leaves their domain. They might adopt disguises or turn {@condition invisible} when they travel, and they might use magic to conceal their lair.": "{@b Reclusive.} Gli arcifeti preferiscono essere lasciati soli e raramente, se non mai, lasciano il loro dominio. Potrebbero adottare travestimenti o trasformarsi {@condition invisible} quando viaggiano e potrebbero usare la magia per nascondere la loro tana.",
	"{@b Wild.} The archfey has the demeanor of a wild animal and shuns the trappings of society.": "{@b Wild.} L'arcifatato ha il comportamento di un animale selvatico e rifugge le trappole della società.",
	"Obsessions are common among archfey. An archfey might be obsessed with a painting of themself and spend days, months, or years staring at it. An archfey might obsess over a perceived injustice and work tirelessly to correct it. An archfey might obsess over their collection of acorns, believing the acorns are keys that unlock the secrets of the multiverse.": "Le ossessioni sono comuni tra gli arcifey. Un arcifeta potrebbe essere ossessionato da un dipinto che lo ritrae e passare giorni, mesi o anni a fissarlo. Un arcifeta potrebbe essere ossessionato da un'ingiustizia percepita e lavorare instancabilmente per correggerla. Un arcifeta potrebbe essere ossessionato dalla propria collezione di ghiande, credendo che le ghiande siano le chiavi che sbloccano i segreti del multiverso.",
	"If you want your archfey to have an obsession, you can determine it randomly by rolling on the Archfey Obsession table.": "Se vuoi che il tuo archfey abbia un'ossessione, puoi determinarla casualmente tirando sulla tabella Ossessione dell'archfey.",
	"{@b Beauty.} The archfey does everything in their power to rid their domain of that which they consider ugly. What they consider beautiful is not always clear, however.": "{@b Beauty.} Gli arcifeti fanno tutto ciò che è in loro potere per liberare il loro dominio da ciò che considerano brutto. Ciò che considerano bello, però, non è sempre chiaro.",
	"{@b Color.} This archfey is obsessed with a particular color and puts their subjects to work making sure the archfey's favorite color is predominant. Wearing another color in the domain could be seen as laughable, obnoxious, or downright rude.": "{@b Color.} Questo arcifeta è ossessionato da un colore particolare e mette i suoi sudditi al lavoro per assicurarsi che il colore preferito dell'arcifeta sia predominante. Indossare un altro colore nel dominio potrebbe essere visto come ridicolo, odioso o addirittura scortese.",
	"{@b Etiquette.} The rules in the archfey's domain change as they learn about some new custom that is popular in the Summer Court. The archfey requires all creatures in their domain to respect the new rules of etiquette.": "{@b Etiquette.} Le regole nel dominio degli arcifeti cambiano man mano che apprendono alcune nuove usanze popolari nella Corte d'Estate. L'arcifeta richiede che tutte le creature nel suo dominio rispettino le nuove regole dell'etichetta.",
	"{@b Magic.} Magic in all its forms fascinates the archfey. They collect magic items and spellbooks, and they enjoy seeing demonstrations of magic from visitors.": "{@b Magic.} La magia in tutte le sue forme affascina gli arcifeti. Collezionano oggetti magici e libri degli incantesimi e si divertono a vedere dimostrazioni di magia da parte dei visitatori.",
	"Material {@b Plane.} The archfey is obsessed with creatures and objects from the Material Plane. There is a scent, an energy, and a uniqueness to them that fascinates the archfey.": "Materiale {@b Plane.} L'arcifeta è ossessionato dalle creature e dagli oggetti del Piano Materiale. C'è un profumo, un'energia e un'unicità in loro che affascina gli arcifeti.",
	"{@b Monsters.} The archfey has a menagerie of monsters and is obsessed with finding marvelous new creatures to add to its collection.": "{@b Monsters.} L'arcifeta ha un serraglio di mostri ed è ossessionato dalla ricerca di nuove meravigliose creature da aggiungere alla sua collezione.",
	"Rule of {@b Three.} The archfey is obsessed with the Rule of Three. They look for patterns, deeper meanings, and ill omens in things that occur in threes. The archfey's obsession is reflected throughout their domain, where things seem to naturally come in threes.": "Regola del {@b Three.} L'arcifeta è ossessionato dalla Regola del Tre. Cercano schemi, significati più profondi e cattivi presagi nelle cose che accadono in tre. L'ossessione degli arcifeti si riflette in tutto il loro dominio, dove le cose sembrano naturalmente andare in tre.",
	"{@b Stories.} The archfey wants nothing more than to listen to stories told by creatures from faraway places. They love to gather lore so they can build their own internal world of imagination or transform their domain with ideas from other worlds. Their lair is festooned with books, which give the archfey inspiration.": "{@b Stories.} L'arcifatato non desidera altro che ascoltare le storie raccontate da creature provenienti da luoghi lontani. Amano raccogliere conoscenze in modo da poter costruire il proprio mondo interiore di immaginazione o trasformare il proprio dominio con idee provenienti da altri mondi. La loro tana è decorata con libri, che danno ispirazione agli arcifeti.",
	"Almost every archfey has a signature magical power, and this power might be tied to their appearance or personality; for example, a metallic archfey might have the power to corrode or heat metal, while a madcap archfey might have the power to cause wild magic effects similar to those described the {@table Wild Magic Surge|PHB} table in the \"Sorcerer\" section of the Player's Handbook. The Signature Magic table presents some other possibilities.": "Quasi ogni arcifeta ha un potere magico caratteristico e questo potere potrebbe essere legato al loro aspetto o alla loro personalità; per esempio, un arcifeta metallico potrebbe avere il potere di corrodere o riscaldare il metallo, mentre un arcifeta folle potrebbe avere il potere di provocare effetti magici selvaggi simili a quelli descritti nella tabella {@table Wild Magic Surge|PHB} nella sezione \"Stregone\" del Manuale del giocatore. Il tavolo Signature Magic presenta alcune altre possibilità.",
	"{@b Arcane Antlers.} The archfey has antlers made of metal, crystal, bone, or some other substance, which allow the archfey to raise the dead. They shed their antlers and grow new ones every hundred years, prompting thieves to sneak into the domain to acquire the shed antlers.": "{@b Arcane Antlers.} L'arcifatato ha corna fatte di metallo, cristallo, osso o qualche altra sostanza, che gli permettono di resuscitare i morti. Perdono le corna e ne crescono di nuove ogni cento anni, spingendo i ladri a intrufolarsi nel dominio per acquisire le corna cadute.",
	"{@b Compelling Voice.} The archfey has a magical voice that can charm creatures of a certain type (such as Beasts or Fey). This voice might be as soft as a whisper or loud like thunder.": "{@b Compelling Voice.} L'arcifatato ha una voce magica che può affascinare le creature di un certo tipo (come Bestie o Folletti). Questa voce potrebbe essere dolce come un sussurro o forte come un tuono.",
	"{@b Dreamwalk.} When they sleep, the archfey projects a ghost-like version of themself that can leave their body and go anywhere in their domain.": "{@b Dreamwalk.} Quando dormono, gli arcifeti proiettano una versione di se stessi simile a un fantasma che può lasciare il loro corpo e andare ovunque nel loro dominio.",
	"{@b Hand of Knowing.} One of the archfey's hands blurs as though it were in multiple places at once. The archfey can learn the entire history of a creature or object by touching it with that hand.": "{@b Hand of Knowing.} Una delle mani dell'arcifatato si offusca come se si trovasse in più punti contemporaneamente. L'arcifeta può apprendere l'intera storia di una creatura o di un oggetto toccandolo con quella mano.",
	"{@b Health Aura.} The archfey's presence rids creatures and vegetation of disease. Healthy vegetation yields an overabundance of flowers and fruit.": "{@b Health Aura.} La presenza dell'arcifatato libera le creature e la vegetazione dalle malattie. Una vegetazione sana produce una sovrabbondanza di fiori e frutti.",
	"{@b Scrying Eye.} This archfey has an ornately crafted, removable eye that has the power of {@sense truesight} (as described in the Monster Manual). The archfey can see through this orb at all times. If the detached eye is destroyed, it rematerializes undamaged in the archfey's empty eye socket.": "{@b Scrying Eye.} Questo arcifeta ha un occhio rimovibile e riccamente lavorato che ha il potere di {@sense truesight} (come descritto nel Manuale dei Mostri). L'arcifeta può vedere attraverso questa sfera in ogni momento. Se l'occhio staccato viene distrutto, si rimaterializza intatto nell'orbita vuota dell'arcifeta.",
	"{@b Simulacra.} The archfey can make magical copies of themself and other creatures. These simulacra are similar to those created by the {@spell simulacrum} spell.": "{@b Simulacra.} Gli arcifeti possono creare copie magiche di se stessi e di altre creature. Questi simulacri sono simili a quelli creati dall'incantesimo {@spell simulacrum}.",
	"{@b Time Distortion.} For each minute spent in the archfey's presence, an hour passes elsewhere.": "{@b Time Distortion.} Per ogni minuto trascorso alla presenza dell'arcifeta, passa un'ora altrove.",
	"Some archfey have the power to give magical gifts to those they deem worthy. A gift could be anything from a trinket that grants safe passage through the archfey's domain to a magic item that can be used to defeat a powerful monster. As the DM, you decide whether such a gift is warranted. To randomly determine what kind of gift your archfey might bestow on a character, roll on the Magical Gifts table.": "Alcuni arcifeti hanno il potere di offrire doni magici a coloro che ritengono degni. Un dono può essere qualsiasi cosa, da un ninnolo che garantisce un passaggio sicuro attraverso il dominio dell'arcifeta a un oggetto magico che può essere utilizzato per sconfiggere un potente mostro. In qualità di DM, decidi se tale regalo è garantito. Per determinare in modo casuale che tipo di dono il tuo arcifeta potrebbe concedere a un personaggio, tira sulla tabella dei Doni Magici.",
	"{@b Charm.} The archfey bestows a charm of the DM's choice (see \"Supernatural Gifts\" in the Dungeon Master's Guide).": "{@b Charm.} L'arcifeta conferisce un talismano a scelta del DM (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master).",
	"{@b Guide.} The archfey summons a magical guide that takes the form of a faerie dragon, a sprite, or some other creature. The guide is a harmless figment that can't be damaged, and it knows its way around the Feywild. It can't leave the Feywild and disappears after eight days.": "{@b Guide.} L'arcifeta evoca una guida magica che assume la forma di un drago fatato, di uno spiritello o di qualche altra creatura. La guida è un'invenzione innocua che non può essere danneggiata e conosce la strada nella Selva dei Folletti. Non può lasciare la Selva dei Folletti e scompare dopo otto giorni.",
	"{@b Lore.} With a touch, the archfey magically imparts useful knowledge about a particular subject of the archfey's choice. This knowledge might be permanent, or it might fade over time.": "{@b Lore.} Con un tocco, l'arcifeta trasmette magicamente conoscenze utili su un particolare argomento a sua scelta. Questa conoscenza potrebbe essere permanente o potrebbe svanire nel tempo.",
	"Magic {@b Item.} The archfey bestows a useful magic item (such as a crystal ball or an oathbow) but warns that the item will vanish after a specified period of time, which it does.": "Magia {@b Item.} L'arcifeta dona un oggetto magico utile (come una sfera di cristallo o un arco giurato) ma avverte che l'oggetto svanirà dopo un periodo di tempo specificato, cosa che avviene.",
	"{@b Refuge.} The archfey creates a wooded glen, a dome of brambles, a silken cocoon, or some other kind of refuge. Creatures hostile toward the gift's recipient can't enter this refuge without the recipient's consent. After a specified period of time, the refuge vanishes.": "{@b Refuge.} L'arcifeta crea una valle boscosa, una cupola di rovi, un bozzolo di seta o qualche altro tipo di rifugio. Le creature ostili verso il destinatario del dono non possono entrare in questo rifugio senza il consenso del destinatario. Dopo un determinato periodo di tempo, il rifugio svanisce.",
	"{@b Resurrection.} The archfey offers one free casting of the {@spell true resurrection} spell, which they can cast as an action without material components once per century.": "{@b Resurrection.} L'arcifeta offre un lancio gratuito dell'incantesimo {@spell true resurrection}, che può lanciare come azione senza componenti materiali una volta al secolo.",
	"{@b Training.} With a touch, the archfey grants the benefit of months of special training (see \"Marks of Prestige\" in the Dungeon Master's Guide for different benefits of training).": "{@b Training.} Con un tocco, l'arcifeta concede il beneficio di mesi di addestramento speciale (vedi \"Marchi di prestigio\" nella Guida del Dungeon Master per i diversi vantaggi dell'addestramento).",
	"{@b Transformation.} The archfey offers one free casting of the {@spell true polymorph} spell, which they can cast without material components. The spell's effect can be made permanent, if you wish.": "{@b Transformation.} L'arcifeta offre un lancio gratuito dell'incantesimo {@spell true polymorph}, che può lanciare senza componenti materiali. Se lo desideri, l'effetto dell'incantesimo può essere reso permanente.",
	"If your campaign includes an archfey whom the characters might end up fighting, create a stat block for the archfey or modify some other creature's stat block to suit your needs. The Dungeon Master's Guide contains guidance for modifying existing stat blocks.": "Se la tua campagna include un arcifeta che i personaggi potrebbero finire per combattere, crea un blocco delle statistiche per l'arcifeta o modifica il blocco delle statistiche di qualche altra creatura in base alle tue esigenze. La Guida del Dungeon Master contiene indicazioni per modificare i blocchi delle statistiche esistenti.",
	"Alternatively, choose a stat block of CR 5 or higher that has one of the following creature types: Beast, Elemental, Fey, Giant, Humanoid, or Plant. Change the creature's type to Fey, make its Intelligence at least 10 (+0), and give it two languages if doesn't speak any languages. Also give the creature one or both of the following traits:": "In alternativa, scegli un blocco statistiche con GS 5 o superiore che abbia uno dei seguenti tipi di creatura: Bestia, Elementale, Folletto, Gigante, Umanoide o Pianta. Cambia il tipo della creatura in Fey, rendi la sua Intelligenza almeno pari a 10 (+0) e dalle due lingue se non parla alcuna lingua. Assegna inoltre alla creatura uno o entrambi i seguenti tratti:",
	"If the archfey dies in its Domain of Delight, it revives with all its hit points {@dice 1d4} days later in a safe location in that domain.": "Se l'arcifeta muore nel suo Dominio della Delizia, rinasce con tutti i suoi punti ferita {@dice 1d4} giorni dopo in un luogo sicuro in quel dominio.",
	"If the archfey fails a saving throw, it can choose to succeed instead.": "Se l'arcifeta fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Once your archfey is fleshed out, you can create the Domain of Delight that serves as the archfey's home in the Feywild. Generally, the size of a Domain of Delight is a good determiner of an archfey's power, but an archfey's domain can be as big or as small as you want it to be.": "Una volta che il tuo arcifeto è stato potenziato, puoi creare il Dominio della Delizia che funge da dimora dell'arcifeta nella Selva dei Folletti. Generalmente, la dimensione di un Dominio della Delizia è un buon fattore determinante per il potere di un arcifeta, ma il dominio di un arcifeta può essere grande o piccolo a seconda di come lo desideri.",
	"A small Domain of Delight might have only one prominent geographical feature, which you can determine randomly by rolling on the Geographical Features table. A large Domain of Delight can have multiple geographical features, which you can determine by rolling more than once on the table.": "Un piccolo Dominio di Delizia potrebbe avere solo una caratteristica geografica prominente, che puoi determinare casualmente tirando sulla tabella Caratteristiche Geografiche. Un grande Dominio della Delizia può avere più caratteristiche geografiche, che puoi determinare lanciando più di una volta sul tavolo.",
	"A colossal, gnarled tree, its trunk riddled with passageways, halls, chambers, and staircases": "Un albero colossale e nodoso, il cui tronco è crivellato di passaggi, corridoi, camere e scale",
	"A valley filled with grassy meadows and groves of trees along a running river, nestled between two snow-capped mountains that look like the points of a crescent moon": "Una valle piena di prati erbosi e boschetti di alberi lungo un fiume che scorre, incastonata tra due montagne innevate che sembrano le punte di una falce di luna",
	"A crystal castle that sings in sunlight or moonlight": "Un castello di cristallo che canta alla luce del sole o al chiaro di luna",
	"A vast thicket of thick roots, thorny vines, and sinuous creepers that weave together to form long tunnels, grand hallways, and enormous domes": "Un vasto boschetto di radici spesse, viti spinose e rampicanti sinuosi che si intrecciano per formare lunghi tunnel, grandi corridoi ed enormi cupole",
	"A complex of caves connected by passageways formed by Fey magic to create grand galleries and soaring vaults": "Un complesso di grotte collegate da passaggi formati dalla magia dei Folletti per creare grandi gallerie e volte svettanti",
	"Rolling farmland that yields healthy, bountiful produce of amazing size": "Terreni agricoli ondulati che producono prodotti sani e abbondanti di dimensioni sorprendenti",
	"A forest of tower-sized mushrooms, or a forest of tiny mushrooms that characters must shrink down to explore": "Una foresta di funghi grandi come torri o una foresta di minuscoli funghi che i personaggi devono rimpicciolire per esplorare",
	"An island that is actually a colossal sleeping turtle": "Un'isola che in realtà è una colossale tartaruga addormentata",
	"A Domain of Delight might have a prevailing theme, which you can determine randomly by rolling on the Domain Theme table.": "Un Dominio di Delizia potrebbe avere un tema prevalente, che puoi determinare casualmente tirando sulla tabella Tema del Dominio.",
	"{@b Adversarial.} Adversarial personalities are common here, even among the local wildlife. Animated trees swat at passersby, sentient flowers scoff and sneer, and local Fey are grumpy and uncooperative.": "{@b Adversarial.} Personalità contraddittorie sono comuni qui, anche tra la fauna selvatica locale. Gli alberi animati si scagliano contro i passanti, i fiori senzienti si fanno beffe e sogghignano e i Fey locali sono scontrosi e poco collaborativi.",
	"{@b Crystalline.} This domain contains a profusion of crystal formations and outgrowths, as well as structures and trees made of crystal. Some of the crystals might generate light, music, or both.": "{@b Crystalline.} Questo dominio contiene una profusione di formazioni ed escrescenze cristalline, nonché strutture e alberi fatti di cristallo. Alcuni cristalli potrebbero generare luce, musica o entrambi.",
	"{@b Gloomy.} Everything here has a gloomy cast. Tree branches look like skeletal fingers, night creatures slink and flutter about, and skull-like faces appear on plants, stones, and sprites' wings.": "{@b Gloomy.} Tutto qui ha un'impronta cupa. I rami degli alberi sembrano dita scheletriche, le creature notturne strisciano e svolazzano e facce simili a teschi appaiono su piante, pietre e ali di folletti.",
	"{@b Inquisitive.} Creatures in this domain are nosy and hungry for gossip. Animated trees use their branches to pick through backpacks when travelers aren't looking; pixies spy on strangers; and birds eavesdrop on conversations, repeating what they've heard to their masters.": "{@b Inquisitive.} Le creature in questo dominio sono ficcanaso e affamate di pettegolezzi. Gli alberi animati usano i loro rami per frugare negli zaini quando i viaggiatori non guardano; i folletti spiano gli estranei; e gli uccelli origliano le conversazioni, ripetendo ciò che hanno sentito ai loro padroni.",
	"{@b Kaleidoscopic.} This domain is a riot of everchanging colors. Plants come in a dazzling array of colors, flowers change color to suit the prevailing mood, and Fey wear costumes of scintillating hues.": "{@b Kaleidoscopic.} Questo dominio è un tripudio di colori in continua evoluzione. Le piante sono disponibili in un'incredibile varietà di colori, i fiori cambiano colore per adattarsi all'umore prevalente e le Fate indossano costumi dalle tonalità scintillanti.",
	"{@b Lackadaisical.} The creatures here are easygoing. No one is in a hurry, and no task is greeted with a sense of urgency.": "{@b Lackadaisical.} Le creature qui sono accomodanti. Nessuno ha fretta e nessun compito viene accolto con un senso di urgenza.",
	"{@b Musical.} This domain abounds with music. Frogs, toads, and insects break into multipart harmonies that sometimes crescendo into a symphonic rapture of melodious tweets, trills, chirps, and whistles. Fey in this domain are just as musically inclined.": "{@b Musical.} Questo dominio abbonda di musica. Rane, rospi e insetti irrompono in armonie multiparte che a volte crescono in un rapimento sinfonico di tweet melodiosi, trilli, cinguettii e fischi. Le fate in questo campo sono altrettanto inclini alla musica.",
	"{@b Poisonous.} Almost every plant here has spines or thorns that cause anything from itchy welts to damage or out-of-body experiences. Other sources of poison might be present as well (for example, toxic bogs or giant, poisonous Beasts).": "{@b Poisonous.} Quasi tutte le piante qui hanno spine o spine che causano di tutto, dai lividi pruriginosi ai danni o alle esperienze extracorporee. Potrebbero essere presenti anche altre fonti di veleno (ad esempio, paludi tossiche o bestie velenose giganti).",
	"Travelers who don't have access to {@spell plane shift} spells or similar magic must rely on other means to travel to and from a Domain of Delight. Fey crossings are the most common means of transit between the Material Plane and the Feywild; more information about them can be found in the Dungeon Master's Guide.": "I viaggiatori che non hanno accesso a {@spell plane shift} incantesimi o magie simili devono fare affidamento su altri mezzi per viaggiare da e verso un Dominio di Delizia. Gli attraversamenti fatati sono il mezzo di transito più comune tra il Piano Materiale e la Selva Fatata; maggiori informazioni su di essi possono essere trovate nella Guida del Dungeon Master.",
	"An archfey is usually aware of any Fey crossings that allow creatures to enter and leave the archfey's domain and may protect these Fey crossings or leave them unguarded. Some Fey crossings operate only at certain times or when certain conditions are met. The Fey Crossings table allows you to randomly determine the characteristics of a fey crossing that allows passage to and from a Domain of Delight. Your Domain of Delight can have as few or as many Fey crossings as you like, and they need not all be the same in appearance or function.": "Un arcifeta di solito è a conoscenza di qualsiasi attraversamento delle Fate che consente alle creature di entrare e uscire dal suo dominio e può proteggere questi attraversamenti delle Fate o lasciarli incustoditi. Alcuni valichi Fey operano solo in determinati orari o quando vengono soddisfatte determinate condizioni. La tabella Incroci fatati ti consente di determinare in modo casuale le caratteristiche di un attraversamento fatato che consente il passaggio da e verso un Dominio di Delizia. Il tuo Dominio del Piacere può avere tanti o pochi incroci Fey quanti desideri, e non è necessario che siano tutti uguali nell'aspetto o nella funzione.",
	"Geographical features on one side of a fey crossing tend to be similar to those on the other side, to the extent that some travelers might be unaware they've left one plane of existence and entered another. For example, if one stumbles upon a fey crossing in a cave, a similar cave might lie on the other side of that fey crossing, as if the caves were near-perfect reflections of each other.": "Le caratteristiche geografiche su un lato di un attraversamento fatato tendono ad essere simili a quelle sull'altro lato, al punto che alcuni viaggiatori potrebbero non essere consapevoli di aver lasciato un piano di esistenza ed essere entrati in un altro. Ad esempio, se ci si imbatte in un passaggio fatato in una grotta, una grotta simile potrebbe trovarsi dall'altra parte di quell'incrocio fatato, come se le caverne fossero il riflesso quasi perfetto l'una dell'altra.",
	"{@b Altar.} This stone altar might be found atop a lonely plateau, behind a waterfall, inside a cave, or in some other remote location. When certain stars align and the proper ritual is performed, the fey crossing appears as a portal above the altar.": "{@b Altar.} Questo altare di pietra potrebbe trovarsi in cima a un altopiano solitario, dietro una cascata, all'interno di una grotta o in qualche altro luogo remoto. Quando alcune stelle si allineano e viene eseguito il rituale appropriato, l'attraversamento delle fate appare come un portale sopra l'altare.",
	"{@b Crystal Cave.} This cave is filled with natural crystalline formations and resembles a glittering cathedral. When moonlight shines into the cave at night, it causes a shimmering pool or spring in the center of the cave to transform into a fey crossing.": "{@b Crystal Cave.} Questa grotta è piena di formazioni cristalline naturali e ricorda una cattedrale scintillante. Quando la luce della luna splende nella caverna di notte, fa sì che una pozza scintillante o una sorgente al centro della caverna si trasformi in un passaggio fatato.",
	"{@b Hollow Tree.} The fey crossing lies within the hollow interior of an enormous tree. The crossing is open to anyone who carries a leaf or acorn from the tree.": "{@b Hollow Tree.} L'attraversamento delle fate si trova all'interno cavo di un enorme albero. La traversata è aperta a chiunque porti con sé una foglia o una ghianda dell'albero.",
	"{@b Maze.} The fey crossing lies at the center of a maze that might change configuration from time to time. To use the crossing, one must walk or run from the maze's entrance to its center. Creatures who circumvent the maze using magic or flight find themselves unable to use the crossing.": "{@b Maze.} L'incrocio delle fate si trova al centro di un labirinto che potrebbe cambiare configurazione di tanto in tanto. Per utilizzare l'attraversamento, è necessario camminare o correre dall'ingresso del labirinto al suo centro. Le creature che aggirano il labirinto utilizzando la magia o il volo si ritrovano incapaci di utilizzare la traversata.",
	"{@b Mushroom Circle.} This fey crossing appears as a circle of mushrooms. The size of the mushrooms and the width of the circle can vary, but activating the fey crossing requires that a particular act be performed inside it or a particular object or creature be present.": "{@b Mushroom Circle.} Questo incrocio fatato appare come un cerchio di funghi. La dimensione dei funghi e la larghezza del cerchio possono variare, ma per attivare l'attraversamento delle fate è necessario che al suo interno venga compiuto un atto particolare o che sia presente un particolare oggetto o creatura.",
	"{@b Ruined Tower.} The ruins of an ancient elven tower house a fey crossing. For three nights each year, a ghostly image of the intact tower appears above the ruined foundation, during which time the fey crossing appears as a shimmering doorway that creatures can pass through.": "{@b Ruined Tower.} Le rovine di un'antica torre elfica ospitano un passaggio fatato. Per tre notti ogni anno, un'immagine spettrale della torre intatta appare sopra le fondamenta in rovina, durante le quali l'attraversamento delle fate appare come una porta scintillante attraverso la quale le creature possono passare.",
	"{@b Stone Bridge.} A Fey creature hides under this ancient stone bridge. In exchange for treasure or some other gift, this Fey can use its innate magic to create a portal atop the bridge that serves as a fey crossing.": "{@b Stone Bridge.} Una creatura Fatata si nasconde sotto questo antico ponte di pietra. In cambio di tesori o qualche altro dono, questa Fata può usare la sua magia innata per creare un portale in cima al ponte che funge da attraversamento fatato.",
	"{@b Stone Circle.} This circle of stone megaliths contains a fey crossing that is active during equinoxes and solstices.": "{@b Stone Circle.} Questo cerchio di megaliti di pietra contiene un incrocio fatato attivo durante gli equinozi e i solstizi.",
	"Visitors to a Domain of Delight are often confounded by the Feywild's power to distort distance, time, and reality. A traveler might see a hilltop that appears to be a mile away and march toward it, only to find the hilltop getting farther away. Similarly, a wanderer who asks for directions might be told to follow a particular trail, only to discover the trail changes course depending on the mood of those who travel along it. Determining how far one has traveled in a particular amount of time can be a headscratcher.": "I visitatori di un Dominio delle Delizie sono spesso confusi dal potere della Selva dei Folletti di distorcere la distanza, il tempo e la realtà. Un viaggiatore potrebbe vedere la cima di una collina che sembra essere a un miglio di distanza e marciare verso di essa, solo per scoprire che la cima della collina si allontana sempre di più. Allo stesso modo, a un viandante che chiede indicazioni potrebbe essere detto di seguire un particolare percorso, solo per scoprire che il percorso cambia a seconda dell'umore di coloro che lo percorrono. Determinare la distanza percorsa in un determinato periodo di tempo può essere un grattacapo.",
	"Domain denizens and guides know some of the tricks to navigating a Domain of Delight, including magical shortcuts. A shortcut can also be found by accident or learned in some other way. For example, a traveler might wake from a vivid dream or a trance with knowledge of a shortcut that fades from memory after an hour.": "Gli abitanti del dominio e le guide conoscono alcuni trucchi per navigare in un Dominio di Delizia, comprese le scorciatoie magiche. Una scorciatoia può anche essere trovata per caso o appresa in qualche altro modo. Ad esempio, un viaggiatore potrebbe svegliarsi da un sogno vivido o da una trance con la conoscenza di una scorciatoia che svanisce dalla memoria dopo un'ora.",
	"To take advantage of a magical shortcut, one must spend 1 minute performing a routine; the Shortcut Routines table provides examples. At the end of this routine, the performer and any creatures traveling with them find themselves closer to their intended destination. How much closer is up to the DM, but a shortcut routine usually reduces the travel time to the intended destination by at least half.": "Per sfruttare una scorciatoia magica, è necessario trascorrere 1 minuto eseguendo una routine; la tabella Routine di scelta rapida fornisce esempi. Alla fine di questa routine, l'esecutore e tutte le creature che viaggiano con lui si ritrovano più vicini alla destinazione prevista. Quanto più vicino dipende dal DM, ma una routine di scorciatoia di solito riduce il tempo di viaggio verso la destinazione prevista di almeno la metà.",
	"A shortcut routine allows for safe, expeditious travel from one location in the Feywild to a specific destination in the Feywild, and that's all. For example, it might expedite travel from the edge of an archfey's domain to the entrance of the archfey's lair but not the other way around, and it wouldn't shorten the travel time to other locations in the domain.": "Una routine di scorciatoia consente un viaggio sicuro e rapido da un luogo nella Selva dei Folletti a una destinazione specifica nella Selva dei Folletti, e questo è tutto. Ad esempio, potrebbe accelerare il viaggio dal confine del dominio di un arcifeto all'ingresso della sua tana ma non il contrario, e non ridurrebbe il tempo di viaggio verso altri luoghi nel dominio.",
	"Picking petals from a flower while walking toward a beckoning sunset": "Cogliere i petali di un fiore mentre si cammina verso un invitante tramonto",
	"Playing \"Ode to the Summer Queen\" on a {@item lute|PHB} while skipping counterclockwise around a tree": "Suono \"Inno alla regina dell'estate\" su {@item lute|PHB} mentre salti in senso antiorario attorno a un albero",
	"Eating a mushroom while gazing at one's own reflection in a clear pool or stream of water": "Mangiare un fungo guardando il proprio riflesso in una pozza o in un corso d'acqua limpida",
	"Doing a headstand in a ring of stones": "Fare una verticale sulla testa in un anello di pietre",
	"Staring at firelight while playing a {@item flute|PHB} or singing about a fond memory": "Fissare la luce del fuoco mentre si suona un {@item flute|PHB} o cantare di un bel ricordo",
	"Sitting by a creek while lost in childlike wonder": "Seduto vicino a un ruscello perso nella meraviglia infantile",
	"Whistling a tune while walking backward": "Fischiare una melodia camminando all'indietro",
	"Holding hands and dancing around a tree at twilight": "Tenersi per mano e ballare attorno a un albero al crepuscolo",
	"You can bring your Domain of Delight to life by adding drama. When the characters show up, they might become swept up in this drama, perhaps even embroiled in intrigue. The drama can be anything from a petty squabble between Fey settlements to a full-blown fomorian incursion. To determine a worthy conflict, you can roll on the Domain Drama table or choose an entry that you like.": "Puoi dare vita al tuo Dominio della Delizia aggiungendo drammaticità. Quando i personaggi si presentano, potrebbero essere coinvolti in questo dramma, forse addirittura coinvolti in intrighi. Il dramma può essere qualsiasi cosa, da un meschino litigio tra gli insediamenti dei Folletti a un'incursione fomoriana in piena regola. Per determinare un conflitto meritevole, puoi tirare sulla tabella Dramma del Dominio o scegliere una voce che ti piace.",
	"A cherished object or favorite pet belonging to the domain's archfey ruler has gone missing.": "Un oggetto caro o un animale domestico preferito appartenente all'arcifeta sovrano del dominio è scomparso.",
	"Fomorians (or other hostile creatures) have emerged from a cave and are causing a ruckus.": "I Fomori (o altre creature ostili) sono emersi da una grotta e stanno provocando un putiferio.",
	"The domain's archfey ruler recently turned down an invitation to the Gloaming Court, offending the Queen of Air and Darkness, whose spies are now sowing discord throughout the domain.": "L'arcifeta sovrano del dominio ha recentemente rifiutato un invito alla Corte Crepuscolare, offendendo la Regina dell'Aria e dell'Oscurità, le cui spie stanno ora seminando discordia in tutto il dominio.",
	"The domain's archfey has fallen into a magical slumber. Others are looking for someone they can trust to find a way to awaken the archfey.": "L'arcifeta del dominio è caduto in un sonno magico. Altri sono alla ricerca di qualcuno di cui fidarsi per trovare un modo per risvegliare l'arcifatato.",
	"The vegetation is sick in part of the domain, and the contagion is spreading. The domain's archfey needs help finding the cause of the sickness.": "La vegetazione è malata in una parte del dominio e il contagio si sta diffondendo. L'arcifeta del dominio ha bisogno di aiuto per trovare la causa della malattia.",
	"Part of the domain overlaps the domain of another archfey, and the Fey living in that region are tired of answering to two masters. They won't be happy until one archfey yields to the other.": "Parte del dominio si sovrappone al dominio di un altro arcifeta, e i Folletti che vivono in quella regione sono stanchi di rispondere a due padroni. Non saranno felici finché un arcifeta non si arrenderà all'altro.",
	"A sleeping knight in silver plate mail bearing no distinguishing symbols has been discovered in a hollow tree trunk. Local Fey wonder who she is and if they should revive her or not.": "Un cavaliere addormentato in cotta di maglia d'argento senza simboli distintivi è stato scoperto in un tronco d'albero cavo. I Fey locali si chiedono chi sia e se debbano rianimarla o no.",
	"An arranged wedding was supposed to unite two feuding villages, but one of the grooms has disappeared. Everyone is searching for him in the hope that the wedding will take place, bringing peace to the domain.": "Un matrimonio combinato avrebbe dovuto unire due villaggi in lotta, ma uno degli sposi è scomparso. Tutti lo cercano nella speranza che le nozze abbiano luogo, riportando la pace nel dominio.",
	"Magical forces, strange interlopers, and tragic events can alter a smaller region within a Domain of Delight. While the flora, fauna, structures, and inhabitants might remain unaffected, the region's innate character takes on new qualities.": "Forze magiche, strani intrusi ed eventi tragici possono alterare una regione più piccola all'interno di un Dominio di Delizia. Mentre la flora, la fauna, le strutture e gli abitanti rimangono inalterati, il carattere innato della regione assume nuove qualità.",
	"When you wish to include such a region, roll on the Weird Magic Effects table to determine its effects, or choose an entry you like. These effects occur whenever you please, at the time each description suggests, or under one or more of the following circumstances:": "Quando desideri includere una regione di questo tipo, tira sulla tabella degli Effetti della Magia Strana per determinarne gli effetti, oppure scegli una voce che ti piace. Questi effetti si verificano quando preferisci, nel momento suggerito da ciascuna descrizione o in una o più delle seguenti circostanze:",
	"Soon after the party first enters the region": "Subito dopo il partito entra per la prima volta nella regione",
	"When a creature loses more than half its hit points": "Quando una creatura perde più della metà dei suoi punti ferita",
	"When a creature casts a spell of 1st level or higher": "Quando una creatura lancia un incantesimo di 1° livello o superiore",
	"When a creature activates a magic item": "Quando una creatura attiva un oggetto magico",
	"When a creature makes an exceptionally loud noise or otherwise attracts attention": "Quando una creatura emette un rumore eccezionalmente forte o attira in altro modo l'attenzione",
	"When the party spends at least 30 minutes in the same region": "Quando il gruppo trascorre almeno 30 minuti nella stessa regione",
	"Time visibly moves more quickly outside the region than inside it. For every minute the party spends inside the region, one hour passes outside the region.": "Il tempo scorre visibilmente più velocemente fuori dalla regione che al suo interno. Per ogni minuto trascorso dal partito all'interno della regione, passa un'ora fuori regione.",
	"Flowers not only are abundant in the region but also have faces and limited sentience, allowing them to communicate with creatures in the Elvish and Sylvan tongues. They know what has transpired in the region within the past day and happily share this information.": "I fiori non solo sono abbondanti nella regione, ma hanno anche volti e una sensibilità limitata, che consente loro di comunicare con le creature nelle lingue elfica e silvana. Sanno cosa è accaduto nella regione il giorno scorso e condividono volentieri queste informazioni.",
	"Each character in the region gains the benefit of a {@spell barkskin} spell that lasts for 8 hours.": "Ogni personaggio nella regione ottiene il beneficio di un incantesimo {@spell barkskin} che dura 8 ore.",
	"Each character who spends 1 hour in the region undergoes a magical transformation, gaining fur, a tail, and large ears reminiscent of a donkey's, goat's, or llama's. This effect ends on a character {@dice 3d8} hours after the character leaves the region. Any magic that ends a curse also restores the character's normal appearance.": "Ogni personaggio che trascorre 1 ora nella regione subisce una trasformazione magica, ottenendo una pelliccia, una coda e grandi orecchie che ricordano quelle di un asino, di una capra o di un lama. Questo effetto termina su un personaggio {@dice 3d8} ore dopo che il personaggio ha lasciato la regione. Qualsiasi magia che pone fine a una maledizione ripristina anche l'aspetto normale del personaggio.",
	"Harmless fireflies gather and flit around one character in the region, sharing that character's space for 1 hour. The fireflies generate bright light out to a range of 10 feet and dim light for an additional 10 feet. While surrounded by the fireflies, the character feels a profound sense of purpose and gains the benefit of the {@spell bless} spell.": "Le lucciole innocue si radunano e svolazzano attorno a un personaggio nella regione, condividendo lo spazio di quel personaggio per 1 ora. Le lucciole generano luce intensa entro un raggio di 3 metri e luce fioca per ulteriori 3 metri. Mentre è circondato dalle lucciole, il personaggio sente un profondo senso di scopo e ottiene i benefici dell'incantesimo {@spell bless}.",
	"Creatures in the region can't leave it and find themselves covering the same ground over and over. By the time they realize this, {@dice 3d8} hours have passed, during which they have made no progress in their effort to leave. The effect then ends.": "Le creature nella regione non possono lasciarla e ritrovarsi a percorrere lo stesso terreno ancora e ancora. Quando se ne rendono conto, sono trascorse {@dice 3d8} ore durante le quali non hanno fatto progressi nel tentativo di andarsene. L'effetto poi termina.",
	"One character in the region sees a wide, grinning mouth that floats in midair, 10 feet away from them. No other creature can see the grinning mouth. In a language the character understands, the mouth says, \"I'll answer three questions you put to me. Noes and yesses, I promise thee.\" The character can ask it three questions as if using the {@spell commune} spell.": "Un personaggio nella regione vede un'ampia bocca sogghignante che fluttua a mezz'aria, a 3 metri da lui. Nessun'altra creatura può vedere la bocca sogghignante. In una lingua che il personaggio capisce, la bocca dice: \"Risponderò a tre domande che mi farai. Sì e no, te lo prometto\". Il personaggio può fargli tre domande come se usasse l'incantesimo {@spell commune}.",
	"One character in the region triggers a wild magic effect that is determined by rolling on the {@table Wild Magic Surge|PHB} table in the \"Sorcerer\" section of the Player's Handbook. If the effect duplicates a spell, the character's spellcasting ability for that spell is Charisma.": "Un personaggio nella regione attiva un effetto di magia selvaggia che viene determinato tirando sulla tabella {@table Wild Magic Surge|PHB} nella sezione \"Stregone\" del Manuale del giocatore. Se l'effetto duplica un incantesimo, l'abilità da incantatore del personaggio per quell'incantesimo è Carisma.",
	"Awakened Beasts (Beasts that have received the benefits of an {@spell awaken} spell) are common in the Feywild, where they often serve as spies and companions.": "Le Bestie Risvegliate (Bestie che hanno ricevuto i benefici di un incantesimo {@spell awaken}) sono comuni nella Selva dei Folletti, dove spesso fungono da spie e compagni.",
	"The Feywild Creatures table can help you populate a Domain of Delight. Stat blocks for the listed creatures appear in the {@book Monster Manual|MM} or {@adventure The Wild Beyond the Witchlight|WBtW}.": "La tabella delle Creature della Selva Fatata può aiutarti a popolare un Dominio di Delizia. I blocchi delle statistiche per le creature elencate appaiono in {@book Monster Manual|MM} o {@adventure The Wild Beyond the Witchlight|WBtW}.",
	"Just because a creature doesn't appear on the Feywild Creatures table doesn't mean that it can't appear in a Domain of Delight. Any D&D creature can find its way to the Feywild, and sometimes it's fun to surprise players with creatures their characters would not expect to meet in the Feywild, such as a band of githyanki or a vampire.": "Solo perché una creatura non appare sulla tabella delle Creature della Selva Fatata non significa che non possa apparire in un Dominio di Delizia. Qualsiasi creatura di D&D può trovare la strada per la Selva dei Folletti, e talvolta è divertente sorprendere i giocatori con creature che i loro personaggi non si aspetterebbero di incontrare nella Selva dei Folletti, come una banda di githyanki o un vampiro.",
	"{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, giant crane ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}": "{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, gru gigante ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}",
	"{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (in coven)": "{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (in congrega)",
	"{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (in coven), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}": "{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (in congrega), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}",
	"As they explore a domain, the characters might encounter other visitors, including friends and foes of the domain's archfey, planar travelers, and lost souls trying to find a way home. Use the Domain Visitors table to generate encounters with such folk.": "Mentre esplorano un dominio, i personaggi potrebbero incontrare altri visitatori, inclusi amici e nemici degli arcifeti del dominio, viaggiatori planari e anime perdute che cercano di trovare la via di casa. Utilizza la tabella Visitatori del dominio per generare incontri con queste persone.",
	"A ranger (use the {@creature scout} stat block) searching for a missing companion, lover, or long-lost ancestor": "Un ranger (usa il blocco statistiche {@creature scout}) alla ricerca di un compagno, amante o antenato perduto da tempo",
	"A {@creature druid} searching for herbs, mushrooms, or seeds found only in the Feywild": "Una {@creature druid} alla ricerca di erbe, funghi o semi che si trovano solo nella Selva Fatata",
	"A {@creature mage} or an {@creature archmage} who wants to serve the Summer Queen or the Queen of Air and Darkness but doesn't know how or where to find her": "Un {@creature mage} o un {@creature archmage} che vuole servire la Regina dell'Estate o la Regina dell'Aria e dell'Oscurità ma non sa come o dove trovarla",
	"An elf (use the {@creature noble} stat block) from the Material Plane who is researching their Fey ancestry": "Un elfo (usa il blocco statistiche {@creature noble}) del Piano Materiale che sta ricercando i propri antenati Fey",
	"A hunter (use the {@creature gladiator} or {@creature scout} stat block) who was lured into the Feywild by their prey": "Un cacciatore (usa il blocco statistiche {@creature gladiator} o {@creature scout}) che è stato attirato nella Selva dei Folletti dalla sua preda",
	"A {@creature githzerai zerth} studying the chaotic energy of the Feywild and the magic of Fey creatures": "A {@creature githzerai zerth} che studia l'energia caotica della Selva Fatata e la magia delle creature Fatate",
	"A would-be warlock (use the {@creature cultist} or {@creature cult fanatic} stat block) seeking an audience with the domain's archfey in the hope of gaining its patronage": "Un aspirante stregone (utilizza il blocco delle statistiche {@creature cultist} o {@creature cult fanatic}) in cerca di udienza con l'arcifeta del dominio nella speranza di ottenere il suo patrocinio",
	"A friendly {@creature arcanaloth} using {@spell alter self} spells to assume Humanoid form as it searches the Feywild for one of the Books of Keeping": "Un amico {@creature arcanaloth} che usa {@spell alter self} incantesimi per assumere la forma umanoide mentre cerca nella Selva dei Folletti uno dei Libri della Custodia",
	"{@creature Yarnspinner|DoD} is an archfey created using the tables in part 2. His domain, Fablerise, was fleshed out using the tables in part 3. Fablerise is a small Domain of Delight—roughly three square miles nestled in a forest called Thither, which is part of a much larger Domain of Delight called Prismeer. {@creature Yarnspinner|DoD} only recently arrived in Thither and is unaware that he is intruding upon another archfey's territory (see The Wild Beyond the Witchlight for more information about Prismeer and its archfey ruler).": "{@creature Yarnspinner|DoD} è un arcifetaneo creato utilizzando le tabelle della parte 2. Il suo dominio, Fablerise, è stato arricchito utilizzando le tabelle della parte 3. Fablerise è un piccolo Dominio di Delizia: circa tre miglia quadrate annidate in una foresta chiamata Là, che fa parte di un Dominio di Delizia molto più grande chiamato Prismeer. {@creature Yarnspinner|DoD} è arrivato a Là solo di recente e non è a conoscenza del fatto che si sta intromettendo nel territorio di un altro arcifeta (vedi The Wild Beyond the Witchlight per ulteriori informazioni su Prismeer e il suo sovrano arcifeta).",
	"The following pages provide easy-to-use versions of appendices {@adventure D|WBtW|9} and {@adventure E|WBtW|10} from {@adventure The Wild Beyond the Witchlight|WBtW}, as well as the adventure's {@adventure Story Tracker|WBtW|11}.": "Le pagine seguenti forniscono versioni facili da usare delle appendici {@adventure D|WBtW|9} e {@adventure E|WBtW|10} di {@adventure The Wild Beyond the Witchlight|WBtW}, nonché di quelle dell'avventura {@adventure Story Tracker|WBtW|11}.",
	"{@note See the {@deck Roleplaying Cards|WBtW} deck entry for individual cards, or {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} for printable assets.}": "{@note See the {@deck Roleplaying Cards|WBtW} voce del mazzo per singole carte o {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} per risorse stampabili.}",
	"{@note See the {@table Stagefright's Lines|WBtW} table to roll, or {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} for printable assets.}": "{@note See the {@table Stagefright's Lines|WBtW} tabella da riprodurre o {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} per risorse stampabili.}",
	"{@note See the {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} for printable story tracker assets.}": "{@note See the {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} per le risorse tracker storie stampabili.}",
	"Adam Lee": "Adamo Lee",
	"Kate Irwin": "Kate Irwin",
	"Jeremy Crawford, Ben Petrisor, Christopher Perkins": "Jeremy Crawford, Ben Petrisor, Christopher Perkins",
	"Judy Bauer, Jeremy Crawford, Christopher Perkins": "Judy Bauer, Jeremy Crawford, Christopher Perkins",
	"Ari Levitch": "Ari Levitch",
	"Trish Yochum": "Trish Yochum",
	"Shiaw-Ling Lai, Omar Ramadan-Santiago": "Shiaw-Ling Lai, Omar Ramadan-Santiago",
	"Helder Almeida, Mark Behm, Zoltan Boros, Alayna Danner, Toma Feizo Gas, Lars Grant-West, Sam Keiser, Livia Prima, Ned Rogers, Magali Villeneuve": "Helder Almeida, Mark Behm, Zoltan Boros, Alayna Danner, Toma Feizo Gas, Lars Grant-West, Sam Keiser, Livia Prima, Ned Rogers, Magali Villeneuve",
	"Shawn Wood": "Shawn Legno",
	"Jedd Chevier, Daarken, Toma Feizo Gas, Titus Lunter, April Prime, Ilya Shkipin, Cory Trego-Erdner, Shawn Wood, Kieran Yanner": "Jedd Chevier, Daarken, Toma Feizo Gas, Titus Lunter, April Prime, Ilya Shkipin, Cory Trego-Erdner, Shawn Wood, Kieran Yanner",
	"Kevin Yee": "Kevin Yee",
	"Ray Winninger": "Ray vincitore",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Steve Scott": "Steve Scott",
	"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt": "Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt",
	"Richard Whitters": "Richard Whitters",
	"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum": "Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum",
	"Dan Tovar": "Dan Tovar",
	"Bill Benham, Robert Hawkey, Lea Heleotis": "Bill Benham, Robert Hawkey, Lea Heleotis",
	"Liz Schuh": "Liz Schuh",
	"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach": "Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach",
	"Brian Perry": "Brian Perry",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Greg Tito": "Greg Tito",
	"Brandy Camel": "Brandy Cammello",
	"Patrick Backmann": "Patrizio Backman",
	"Jay Jani, Adam Walton, Cameron Powell, Joseph Keen": "Jay Jani, Adam Walton, Cameron Powell, Joseph Keen"
}