{
	"In a D&D game, adventures can unfold in any corner of the multiverse—not just in the dungeons and wildernesses of the Material Plane but also on other planes of existence, including what celestial navigators refer to as Wildspace. When you stand on a Material Plane world and look up at the night sky, what you're seeing is Wildspace and, beyond that, the Astral Sea. Exploring these realms and the worlds they surround is the crux of a Spelljammer campaign.": "In un gioco di D&D, le avventure possono svolgersi in qualsiasi angolo del multiverso, non solo nei sotterranei e nelle terre selvagge del Piano Materiale, ma anche su altri piani dell'esistenza, incluso quello che i navigatori celesti chiamano Spazio Selvaggio. Quando ti trovi su un mondo del Piano Materiale e guardi il cielo notturno, quello che vedi è lo spazio selvaggio e, oltre, il Mare Astrale. Esplorare questi regni e i mondi che circondano è il punto cruciale di una campagna di Spelljammer.",
	"The {@b Astral Plane} is, quite literally, the plane of stars. More precisely, it is where the stars and portals to the heavens reside—an infinitely vast celestial void that surrounds all the worlds of the Material Plane.": "Il {@b Astral Plane} è, letteralmente, il piano delle stelle. Più precisamente, è dove risiedono le stelle e i portali per il cielo: un vuoto celeste infinitamente vasto che circonda tutti i mondi del Piano Materiale.",
	"Every D&D world—whether round, flat, or some other shape—exists in an airless void known as {@b Wildspace}. A world might be solitary, or it might have neighbors: one or more suns, worlds, moons, asteroids, comets, or other bodies. This neighborhood of celestial and planetary bodies is called a {@b Wildspace system}.": "Ogni mondo di D&D, che sia rotondo, piatto o di altra forma, esiste in un vuoto senz'aria noto come {@b Wildspace}. Un mondo potrebbe essere solitario o potrebbe avere vicini: uno o più soli, mondi, lune, asteroidi, comete o altri corpi. Questo quartiere di corpi celesti e planetari è chiamato a {@b Wildspace system}.",
	"In Wildspace, the Material Plane and the Astral Plane overlap. Creatures and objects in Wildspace age normally and are effectively on both of those planes at once. If you were to leave your home world and continue outward until you neared the edge of your Wildspace system, you would begin to see a faint, silvery haze. By traveling into this haze, you pass from Wildspace into the {@b Astral Sea}, more colorfully known as the Silver Void. The deeper into the Astral Sea you travel, the thicker and brighter the haze becomes, but the stars that shine through it are always visible. Wildspace and the Astral Sea together comprise the Astral Plane.": "In Wildspace, il Piano Materiale e il Piano Astrale si sovrappongono. Le creature e gli oggetti in Wildspace invecchiano normalmente e si trovano effettivamente su entrambi i piani contemporaneamente. Se dovessi lasciare il tuo mondo natale e continuare verso l'esterno finché non ti avvicineresti al limite del tuo sistema Wildspace, inizieresti a vedere una debole foschia argentata. Viaggiando in questa foschia, passi dallo Spazio Selvaggio al {@b Astral Sea}, più colorato conosciuto come Vuoto d'Argento. Più ti addentri nel Mare Astrale, più la foschia diventa densa e luminosa, ma le stelle che brillano attraverso di essa sono sempre visibili. Lo Spazio Selvaggio e il Mare Astrale insieme costituiscono il Piano Astrale.",
	"The Astral Sea, like Wildspace, is a void; however, it is not an airless one. Here, you can breathe normally and exist indefinitely, never aging and never needing food or drink. You can propel yourself through the Astral Sea with the power of your mind alone, though many astral voyagers wisely travel in well-armed ships, for this place is the home of a host of fearsome creatures. Here travelers might find the petrified hulks of dead gods and swirling pools of color that serve as portals to other planes of existence. (For more information about {@book color pools|DMG|2|Color Pools}, see the {@book Dungeon Master's Guide|DMG}.)": "Il Mare Astrale, come Wildspace, è un vuoto; tuttavia, non è senz'aria. Qui puoi respirare normalmente ed esistere indefinitamente, senza mai invecchiare e senza mai aver bisogno di cibo o bevande. Puoi muoverti attraverso il Mare Astrale solo con il potere della tua mente, anche se molti viaggiatori astrali viaggiano saggiamente su navi ben armate, poiché questo luogo è la dimora di una schiera di creature temibili. Qui i viaggiatori potrebbero trovare le carcasse pietrificate di divinità morte e vorticose pozze di colore che fungono da portali verso altri piani di esistenza. (Per ulteriori informazioni su {@book color pools|DMG|2|Color Pools}, vedere {@book Dungeon Master's Guide|DMG}.)",
	"Much in the way that oars and strong winds enable travel by sea on terrestrial worlds, magic items called {@item Spelljamming Helm|AAG|spelljamming helms} are used to propel and steer ships through Wildspace and the Astral Sea. A {@item spelljamming helm|AAG} customarily takes the form of an ornate chair in which the ship's pilot sits. To attune to a {@item spelljamming helm|AAG}, one must be a spellcaster. The pilot of a spelljamming ship is called a {@b spelljammer}.": "Proprio come i remi e i forti venti consentono di viaggiare via mare sui mondi terrestri, gli oggetti magici chiamati {@item Spelljamming Helm|AAG|spelljamming helms} vengono utilizzati per spingere e governare le navi attraverso lo Spazio Selvaggio e il Mare Astrale. A {@item spelljamming helm|AAG} assume solitamente la forma di una sedia decorata su cui siede il pilota della nave. Per sintonizzarsi con un {@item spelljamming helm|AAG}, è necessario essere un incantatore. Il pilota di una nave che disturba gli incantesimi è chiamato {@b spelljammer}.",
	"Most of the {@i Astral Adventurer's Guide} is designed to be shared with players. Think of this book's chapters as a primer for creating characters and running adventures in the uncharted void that surrounds each of the worlds of the Material Plane:": "La maggior parte del {@i Astral Adventurer's Guide} è progettata per essere condivisa con i giocatori. Pensa ai capitoli di questo libro come a un manuale per creare personaggi e vivere avventure nel vuoto inesplorato che circonda ciascuno dei mondi del Piano Materiale:",
	"{@book Chapter 1|AAG|1} contains new material for players, including two backgrounds and six race options.": "{@book Chapter 1|AAG|1} contiene nuovo materiale per i giocatori, inclusi due sfondi e sei opzioni di razza.",
	"{@book Chapter 2|AAG|2} gives players and DMs rules for spelljamming as well as statistics and illustrations for various spelljamming vessels. The chapter also includes a few spells and magic items that are popular among astral voyagers.": "{@book Chapter 2|AAG|2} fornisce ai giocatori e ai DM le regole per gli incantesimi, nonché statistiche e illustrazioni per vari vascelli incantatori. Il capitolo include anche alcuni incantesimi e oggetti magici popolari tra i viaggiatori astrali.",
	"{@book Chapter 3|AAG|3} describes the Rock of Bral, a city built on an asteroid, which you can use as a port of call or a campaign hub. You can situate it anywhere in Wildspace or the Astral Sea.": "{@book Chapter 3|AAG|3} descrive la Roccia di Bral, una città costruita su un asteroide, che puoi utilizzare come porto di scalo o centro della campagna. Puoi posizionarlo ovunque nello Spazio Selvaggio o nel Mare Astrale.",
	"{@adventure Light of Xaryxis|LoX}, the adventure included in this product, begins on a world of your choice but quickly moves into Wildspace after the characters board a ship that turns out to be a spelljamming vessel. The First Adventure table offers alternative ways to launch a D&D campaign set mostly on the Astral Plane.": "{@adventure Light of Xaryxis|LoX}, l'avventura inclusa in questo prodotto inizia in un mondo a tua scelta ma si sposta rapidamente in Wildspace dopo che i personaggi salgono a bordo di una nave che si rivela essere una nave incantatrice. Il tavolo Prima Avventura offre modi alternativi per lanciare una campagna di D&D ambientata principalmente sul Piano Astrale.",
	"If you choose to start your campaign on the Rock of Bral ({@book see chapter 3|AAG|3}), work with your players to determine which characters have lived in the city long enough to know it well.": "Se scegli di iniziare la tua campagna sulla Roccia di Bral ({@book see chapter 3|AAG|3}), collabora con i tuoi giocatori per determinare quali personaggi hanno vissuto in città abbastanza a lungo da conoscerla bene.",
	"The adventure begins on the Rock of Bral, where an {@creature autognome|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to find its creator, who has gone missing on the Rock.": "L'avventura inizia sulla Roccia di Bral, dove un {@creature autognome|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) ha bisogno dell'aiuto dei personaggi per ritrovare il suo creatore, scomparso sulla Roccia.",
	"One of the characters inherits a ship equipped with a {@item spelljamming helm|AAG} and an old captain's log that hints at places to explore, treasure to find, and perils to avoid.": "Uno dei personaggi eredita una nave dotata di {@item spelljamming helm|AAG} e di un vecchio diario del capitano che suggerisce luoghi da esplorare, tesori da trovare e pericoli da evitare.",
	"In the wilderness on their home world, the characters find a {@item spelljamming helm|AAG} in the wreckage of a crashed {@vehicle scorpion ship|AAG} (see {@book chapter 2|AAG|2|Scorpion Ship}) and run afoul of goblins who want to plunder the wreck.": "Nelle terre selvagge del loro mondo natale, i personaggi trovano un {@item spelljamming helm|AAG} tra i rottami di un {@vehicle scorpion ship|AAG} precipitato (vedi {@book chapter 2|AAG|2|Scorpion Ship}) e si scontrano con i goblin che vogliono saccheggiare il relitto.",
	"A wealthy patron gives the characters a ship and a {@item spelljamming helm|AAG} to call their own and expects them to accomplish a dangerous task in return.": "Un ricco mecenate dà ai personaggi una nave e un {@item spelljamming helm|AAG} da chiamare propri e si aspetta che in cambio portino a termine un compito pericoloso.",
	"A spelljamming ship lands on the outskirts of a village where the characters are staying. The ship's captain is looking for raw recruits to join a war in Wildspace.": "Una nave incantatrice atterra alla periferia di un villaggio dove soggiornano i personaggi. Il capitano della nave è alla ricerca di reclute grezze per unirsi a una guerra in Wildspace.",
	"Villagers ask the characters to investigate a strange object in the hills, which turns out to be a crashed {@vehicle nightspider|AAG} (see {@book chapter 2|AAG|2|Nightspider}) with survivors: a {@creature neogi pirate|BAM} and a {@creature neogi hatchling swarm|BAM} (see {@book Boo's Astral Menagerie|BAM} for both).": "Gli abitanti del villaggio chiedono ai personaggi di indagare su uno strano oggetto sulle colline, che risulta essere un {@vehicle nightspider|AAG} precipitato (vedi {@book chapter 2|AAG|2|Nightspider}) con sopravvissuti: un {@creature neogi pirate|BAM} e un {@creature neogi hatchling swarm|BAM} (vedi {@book Boo's Astral Menagerie|BAM} per entrambi).",
	"A {@creature hadozee explorer|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to slay a white {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}) that keeps attacking her {@vehicle flying fish ship|AAG} (see {@book chapter 2|AAG|2|Flying Fish Ship}). The hadozee can't tell whether the kindori is mean-spirited or amorous. Perhaps it has mistaken the ship for a rival—or a mate!": "A {@creature hadozee explorer|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) ha bisogno dell'aiuto dei personaggi per uccidere un bianco {@creature kindori|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) che continua ad attaccarla {@vehicle flying fish ship|AAG} (vedi {@book chapter 2|AAG|2|Flying Fish Ship}). L'hadozee non può dire se il kindori sia meschino o amoroso. Forse ha scambiato la nave per una rivale... o una compagna!",
	"The characters were passengers aboard a spelljamming ship that crash-landed on a strange world after the {@item spelljamming helm|AAG} malfunctioned. The characters must fend off alien monsters until they are rescued.": "I personaggi erano passeggeri a bordo di una nave incantatrice che si è schiantata su uno strano mondo dopo un malfunzionamento del {@item spelljamming helm|AAG}. I personaggi devono respingere i mostri alieni finché non vengono salvati.",
	"The characters are hired by a trading company to protect a valuable cargo that's being delivered to a distant world. The characters become crew members aboard the {@vehicle squid ship|AAG} (see {@book chapter 2|AAG|2|Squid Ship}) that is transporting the precious cargo.": "I personaggi vengono assunti da una società commerciale per proteggere un carico di valore che viene consegnato in un mondo lontano. I personaggi diventano membri dell'equipaggio a bordo del {@vehicle squid ship|AAG} (vedi {@book chapter 2|AAG|2|Squid Ship}) che trasporta il prezioso carico.",
	"The adventure begins on the Rock of Bral, where one or more characters have earned the enmity of a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}). The heroes must either flee Bral to save themselves or contend with the boss's underlings.": "L'avventura inizia sulla Roccia di Bral, dove uno o più personaggi si sono guadagnati l'inimicizia di un {@creature plasmoid boss|BAM} (vedi {@book Boo's Astral Menagerie|BAM}). Gli eroi devono fuggire da Bral per salvarsi oppure scontrarsi con i sottoposti del boss.",
	"When you create a character for a campaign or an adventure set in Wildspace or the Astral Sea, you can choose from any of the options that the D&D game provides, including those described in this chapter. As always, you should check with your DM before creating a character to make sure the options you prefer are available.": "Quando crei un personaggio per una campagna o un'avventura ambientata nello Spazio Selvaggio o nel Mare Astrale, puoi scegliere tra una qualsiasi delle opzioni fornite dal gioco D&D, comprese quelle descritte in questo capitolo. Come sempre, dovresti verificare con il tuo DM prima di creare un personaggio per assicurarti che le opzioni che preferisci siano disponibili.",
	"The following backgrounds are good choices for 1st-level characters who have strong ties to the Astral Plane. These backgrounds each give a feat. If a character takes a background from elsewhere and doesn't get a feat from that background, the character gains one of the following feats of the player's choice: {@feat Magic Initiate}, {@feat Skilled}, or {@feat Tough}.": "I seguenti background sono buone scelte per i personaggi di 1° livello che hanno forti legami con il Piano Astrale. Ciascuno di questi sfondi dà un'impresa. Se un personaggio prende un background da altrove e non ottiene un talento da quel background, ottiene uno dei seguenti talenti a scelta del giocatore: {@feat Magic Initiate}, {@feat Skilled} o {@feat Tough}.",
	"This chapter describes six race options available to players with the DM's consent:": "Questo capitolo descrive sei opzioni di razza disponibili ai giocatori con il consenso del DM:",
	"{@race Astral elf|AAG}, an elf denizen of the Astral Plane who is possibly hundreds of years old": "{@race Astral elf|AAG}, un elfo abitante del Piano Astrale che potrebbe avere centinaia di anni",
	"{@race Autognome|AAG}, a mechanical gnome who has free will": "{@race Autognome|AAG}, uno gnomo meccanico dotato di libero arbitrio",
	"{@race Giff|AAG}, a hippo-headed being of impressive size": "{@race Giff|AAG}, un essere dalla testa di ippopotamo di dimensioni impressionanti",
	"{@race Hadozee|AAG}, a simian being who adapts well to the hazards of Wildspace": "{@race Hadozee|AAG}, un essere scimmiesco che si adatta bene ai pericoli dello spazio selvaggio",
	"{@race Plasmoid|AAG}, an amoeba-like person": "{@race Plasmoid|AAG}, una persona simile all'ameba",
	"{@race Thri-kreen|AAG}, a telepathic, insectile being": "{@race Thri-kreen|AAG}, un essere telepatico e insetto",
	"Githyanki are natives of the Astral Plane. If you want to play one, the {@race githyanki|MPMM}  race option is presented in {@book Monsters of the Multiverse|MPMM}.": "I Githyanki sono nativi del Piano Astrale. Se vuoi giocarne uno, l'opzione di gara {@race githyanki|MPMM} è presentata in {@book Monsters of the Multiverse|MPMM}.",
	"When you create your D&D character, you decide whether your character is a member of the human race or one of the game's fantastical races, which include the races presented in this chapter. If you create a character using a race option presented here, follow these additional rules during character creation.": "Quando crei il tuo personaggio di D&D, decidi se è un membro della razza umana o di una delle razze fantastiche del gioco, che includono le razze presentate in questo capitolo. Se crei un personaggio utilizzando un'opzione di razza presentata qui, segui queste regole aggiuntive durante la creazione del personaggio.",
	"When determining your character's ability scores, increase one of those scores by 2 and increase a different score by 1, or increase three different scores by 1. Follow this rule regardless of the method you use to determine the scores, such as rolling or point buy.": "Quando determini i punteggi di caratteristica del tuo personaggio, aumenta uno di questi punteggi di 2 e aumenta un punteggio diverso di 1, oppure aumenta tre punteggi diversi di 1. Segui questa regola indipendentemente dal metodo che usi per determinare i punteggi, come il lancio o l'acquisto di punti.",
	"The \"Quick Build\" section for your character's class offers suggestions on which scores to increase. You're free to follow those suggestions or to ignore them. Whichever scores you decide to increase, none of the scores can be raised above 20.": "La sezione \"Costruzione rapida\" della classe del tuo personaggio offre suggerimenti su quali punteggi aumentare. Sei libero di seguire questi suggerimenti o di ignorarli. Qualunque sia il punteggio che decidi di aumentare, nessuno dei punteggi può essere aumentato oltre 20.",
	"Your character can speak, read, and write Common and one other language that you and your DM agree is appropriate for the character. The {@book Player's Handbook|PHB} offers a list of widespread languages to choose from. The DM is free to add or remove languages from that list for a particular campaign.": "Il tuo personaggio può parlare, leggere e scrivere il Comune e un'altra lingua che tu e il tuo DM concordate sia appropriata per il personaggio. Il {@book Player's Handbook|PHB} offre un elenco di lingue diffuse tra cui scegliere. Il DM è libero di aggiungere o rimuovere lingue da tale elenco per una particolare campagna.",
	"Every creature in D&D, including every player character, has a special tag in the rules that identifies the type of creature they are. Most player characters are of the Humanoid type. A race option presented here tells you what your character's creature type is.": "Ogni creatura in D&D, incluso ogni personaggio giocante, ha un'etichetta speciale nelle regole che identifica il tipo di creatura che è. La maggior parte dei personaggi giocanti sono di tipo umanoide. Un'opzione di razza qui presentata ti dice qual è il tipo di creatura del tuo personaggio.",
	"Here's a list of the game's creature types in alphabetical order: Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, Undead. These types don't have rules themselves, but some rules in the game affect creatures of certain types in different ways. For example, the text of the {@spell cure wounds} spell specifies that the spell doesn't work on a creature that has the Construct type. (The {@book autognome|AAG|1|Autognome}, described later in this chapter, is a noteworthy exception because of its Healing Machine trait.)": "Ecco un elenco dei tipi di creature del gioco in ordine alfabetico: Aberrazione, Bestia, Celestiale, Costrutto, Drago, Elementale, Fatato, Demone, Gigante, Umanoide, Mostruosità, Melma, Pianta, Non morto. Questi tipi non hanno regole proprie, ma alcune regole del gioco influenzano le creature di determinati tipi in modi diversi. Ad esempio, il testo dell'incantesimo {@spell cure wounds} specifica che l'incantesimo non funziona su una creatura che ha il tipo Costrutto. (Il {@book autognome|AAG|1|Autognome}, descritto più avanti in questo capitolo, è un'eccezione degna di nota a causa del suo tratto Macchina curativa.)",
	"The typical life span of a player character in the D&D multiverse is about a century, assuming the character doesn't meet a violent end on an adventure. Members of some races, such as dwarves and elves, can live for centuries—a fact noted in the description of the race in question.": "La durata tipica della vita di un personaggio giocante nel multiverso di D&D è di circa un secolo, presupponendo che il personaggio non incontri una fine violenta durante un'avventura. I membri di alcune razze, come i nani e gli elfi, possono vivere per secoli, un fatto notato nella descrizione della razza in questione.",
	"Player characters, regardless of race, typically fall into the same ranges of height and weight that humans have in our world. If you'd like to determine your character's height or weight randomly, consult the Random Height and Weight table in the {@book Player's Handbook|PHB}, and choose the row in the table that best represents the build you imagine for your character.": "I personaggi giocanti, indipendentemente dalla razza, tipicamente rientrano negli stessi intervalli di altezza e peso che hanno gli umani nel nostro mondo. Se desideri determinare l'altezza o il peso del tuo personaggio in modo casuale, consulta la tabella Altezza e peso casuali nel {@book Player's Handbook|PHB} e scegli la riga nella tabella che meglio rappresenta la corporatura che immagini per il tuo personaggio.",
	"If you're a player or a Dungeon Master who wants to know more about spelljamming and the Astral Plane, this chapter is for you. It expands on what's written about the {@book Astral Plane|DMG|2|Astral Plane} in the {@book Dungeon Master's Guide|DMG} and includes an assortment of spells, magic items, and spelljamming ships.": "Se sei un giocatore o un Dungeon Master che vuole saperne di più sullo spelljamming e sul Piano Astrale, questo capitolo è per te. Si espande su ciò che è scritto sul {@book Astral Plane|DMG|2|Astral Plane} nel {@book Dungeon Master's Guide|DMG} e include un assortimento di incantesimi, oggetti magici e navi blocca-incantesimi.",
	"Spelljamming is the act of using a {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} in the chapter) to propel and maneuver a ship. The individual that operates the helm is called a spelljammer.": "Lo spelljamming è l'atto di utilizzare un {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} nel capitolo) per spingere e manovrare una nave. L'individuo che manovra l'elmo è chiamato spelljammer.",
	"When cruising through space, a spelljamming ship can travel 100 million miles in 24 hours. At this speed, the {@item spelljamming helm|AAG} makes minor course corrections on its own to avoid collisions with meteorites, other detritus, and space-dwelling creatures. These slight course corrections sometimes cause mild space sickness, which is a harmless affliction common among those who aren't accustomed to space travel.": "Durante la crociera nello spazio, una nave incantatrice può percorrere 100 milioni di miglia in 24 ore. A questa velocità, il {@item spelljamming helm|AAG} apporta da solo piccole correzioni alla rotta per evitare collisioni con meteoriti, altri detriti e creature che vivono nello spazio. Queste lievi correzioni di rotta a volte causano un lieve mal di spazio, che è un disturbo innocuo comune tra coloro che non sono abituati ai viaggi nello spazio.",
	"A spelljamming ship automatically slows to its flying speed (discussed later in this chapter) when it comes within 1 mile of something weighing 1 ton or more, such as another ship, a {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}), an asteroid, or a planet. While moving at its flying speed, a spelljamming ship is generally as maneuverable as a seafaring vessel of a similar size. A spelljamming ship moving at its flying speed can accelerate to its 100-million-miles-every-24-hours speed provided there is nothing weighing 1 ton or more within 1 mile of the ship.": "Una nave che disturba gli incantesimi rallenta automaticamente fino alla sua velocità di volo (discussa più avanti in questo capitolo) quando arriva entro 1 miglio da qualcosa che pesa 1 tonnellata o più, come un'altra nave, un {@creature kindori|BAM} (vedi {@book Boo's Astral Menagerie|BAM}), un asteroide o un pianeta. Mentre si muove alla sua velocità di volo, una nave incantatrice è generalmente manovrabile quanto una nave marittima di dimensioni simili. Una nave incantatrice che si muove alla sua velocità di volo può accelerare fino alla velocità di 100 milioni di miglia ogni 24 ore, a condizione che non ci sia nulla che pesi 1 tonnellata o più entro 1 miglio dalla nave.",
	"Using a {@item spelljamming helm|AAG} to move a ship produces a feeling in the spelljammer similar to moving a limb that has fallen asleep—a pins-and-needles sensation, though not as painful as its analog. When the ship approaches something large in space, the spelljammer is usually the first to detect it as the ship slows down. An experienced spelljammer can often sense what caused the ship to slow down a few moments before it can be seen; an asteroid \"feels\" different from a space galleon or a pod of {@creature kindori|BAM}, for example.": "Usare un {@item spelljamming helm|AAG} per muovere una nave produce una sensazione nel jammer magico simile al movimento di un arto addormentato: una sensazione di spilli e aghi, anche se non così dolorosa come il suo analogo. Quando la nave si avvicina a qualcosa di grande nello spazio, il jammer magico è solitamente il primo a rilevarlo mentre la nave rallenta. Un jammer esperto può spesso percepire cosa ha causato il rallentamento della nave pochi istanti prima che possa essere visto; un asteroide \"si sente\" diverso da un galeone spaziale o da una capsula di {@creature kindori|BAM}, per esempio.",
	"A ship can have more than one {@item spelljamming helm|AAG} aboard it, but only one {@item spelljamming helm|AAG} at a time can be used to control the ship. If a spelljammer tries to gain control of a ship by using a second {@item spelljamming helm|AAG}, a spelljammer duel ensues. Resolve this conflict by having each spelljammer make a Constitution check; if the dueling spelljammers tie, have them reroll. The spelljammer with the lowest check result loses the duel and gains {@dice 1d4} levels of {@condition exhaustion}; in addition, their attunement to their {@item spelljamming helm|AAG} ends at once, and they can't attune to any {@item spelljamming helm|AAG} until all levels of {@condition exhaustion} are removed from them.": "Una nave può averne più di uno {@item spelljamming helm|AAG} a bordo, ma solo uno {@item spelljamming helm|AAG} alla volta può essere utilizzato per controllarla. Se uno spelljammer tenta di prendere il controllo di una nave utilizzando un secondo {@item spelljamming helm|AAG}, ne consegue un duello tra spelljammer. Risolvi questo conflitto facendo sì che ogni jammer magico effettui una prova di Costituzione; se i duellanti incantatori pareggiano, falli ritirare. Il jammer magico con il risultato della prova più basso perde il duello e guadagna {@dice 1d4} livelli di {@condition exhaustion}; inoltre, la loro sintonizzazione con {@item spelljamming helm|AAG} termina immediatamente e non possono sintonizzarsi con nessuno {@item spelljamming helm|AAG} finché tutti i livelli di {@condition exhaustion} non vengono rimossi da loro.",
	"When a creature or an object leaves a planet's atmosphere and enters Wildspace, an envelope of breathable air forms around it and lasts until that air is depleted.": "Quando una creatura o un oggetto lascia l'atmosfera di un pianeta ed entra nello Spazio Selvaggio, attorno ad esso si forma un involucro di aria respirabile che dura fino a quando l'aria non si esaurisce.",
	"The envelope of breathable air that forms around a creature takes the shape of a cube centered on that creature. The creature's size determines the cube's dimensions, as shown in the Air Envelopes of Creatures table.": "L'involucro di aria respirabile che si forma attorno a una creatura assume la forma di un cubo centrato su quella creatura. La dimensione della creatura determina le dimensioni del cubo, come mostrato nella tabella Involucri d'Aria delle Creature.",
	"2½-foot cube": "Cubo da 2 piedi e mezzo",
	"Small or Medium": "Piccolo o medio",
	"5-foot cube": "Cubo da 5 piedi",
	"Large": "Grande",
	"10-foot cube": "Cubo di 10 piedi",
	"15-foot cube": "Cubo di 15 piedi",
	"Gargantuan": "Gigantesco",
	"20-foot cube": "Cubo di 20 piedi",
	"A creature that needs to breathe will exhaust the air in its personal envelope in 1 minute. Since this is barely enough time to get anywhere, most creatures travel through Wildspace aboard spelljamming ships, which have much larger air envelopes.": "Una creatura che ha bisogno di respirare esaurirà l'aria nel suo involucro personale in 1 minuto. Dato che questo è appena il tempo sufficiente per arrivare ovunque, la maggior parte delle creature viaggia attraverso lo Spazio Selvaggio a bordo di navi incantatrici, che hanno involucri d'aria molto più grandi.",
	"The envelope of breathable air that forms around an object extends out from its surface a distance equal to the longest dimension of its form. For example, a spherical planet 5,000 miles in diameter has an air envelope 15,000 miles in diameter, with the planet at the center of it. An air envelope need not be spherical; for example, a block of wood 1 foot by 2 feet by 3 feet is surrounded by a more-or-less rectangular envelope of air 3 feet by 6 feet by 9 feet.": "L'involucro d'aria respirabile che si forma attorno ad un oggetto si estende dalla sua superficie per una distanza pari alla dimensione più lunga della sua forma. Ad esempio, un pianeta sferico di 5.000 miglia di diametro ha un involucro d'aria di 15.000 miglia di diametro, con il pianeta al centro di esso. Non è necessario che un involucro d'aria sia sferico; per esempio, un blocco di legno di 1 piede per 2 piedi per 3 piedi è circondato da un involucro d'aria più o meno rettangolare di 3 piedi per 6 piedi per 9 piedi.",
	"The air envelope around a spelljamming ship typically has an ovoid shape. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the air envelope that surrounds a {@vehicle nautiloid|AAG} that has a keel length of 180 feet. It extends 180 feet from the ship in all directions.": "L'involucro d'aria attorno ad una nave incantatrice ha tipicamente una forma ovoidale. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} mostra l'involucro d'aria che circonda un {@vehicle nautiloid|AAG} che ha una chiglia lunga 180 piedi. Si estende per 180 piedi dalla nave in tutte le direzioni.",
	"The air envelope around a habitable planet or moon is called an atmosphere. An atmosphere is a special kind of air envelope that replenishes itself constantly. A creature or an object can refresh its air envelope by entering the atmosphere of a planet or moon (see \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" below).": "L'involucro d'aria attorno a un pianeta o una luna abitabile è chiamato atmosfera. Un'atmosfera è un tipo speciale di involucro d'aria che si rinnova costantemente. Una creatura o un oggetto possono rinfrescare il proprio involucro d'aria entrando nell'atmosfera di un pianeta o di una luna (vedi \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" di seguito).",
	"Although nonmagical fire cannot exist in the vacuum of Wildspace, magical fire (such as that created by a {@spell fireball} spell) does burn in a vacuum. Magical fire does not cause objects to burst into flame, however, because there is no air to make ignition possible.": "Sebbene il fuoco non magico non possa esistere nel vuoto dello Spazio Selvaggio, il fuoco magico (come quello creato da un incantesimo {@spell fireball}) brucia nel vuoto. Tuttavia il fuoco magico non fa prendere fuoco agli oggetti perché non c'è aria che renda possibile l'accensione.",
	"The air envelope around a body or ship can be fresh, foul, or deadly. Air can change from one quality to another over time.": "L'involucro d'aria attorno a un corpo o a una nave può essere fresco, viziato o mortale. L'aria può cambiare da una qualità all'altra nel tempo.",
	"{@b Fresh air} is completely breathable. Under normal circumstances, the air envelope of a ship remains fresh for 120 days. If a ship carries more creatures than its normal crew complement, they exhaust the supply of fresh air more quickly.": "{@b Fresh air} è completamente traspirante. In circostanze normali, l'involucro d'aria di una nave rimane fresco per 120 giorni. Se una nave trasporta più creature del normale equipaggio, queste esauriscono la riserva di aria fresca più rapidamente.",
	"{@b Foul air} is stale and partially depleted. It is humid and smells bad. Any creature that breathes foul air becomes {@condition poisoned} until it breathes fresh air again. The air aboard a ship with a normal crew complement degrades from fresh to foul on day 121, and the foul air turns deadly 120 days later.": "{@b Foul air} è obsoleto e parzialmente esaurito. È umido e ha un cattivo odore. Qualsiasi creatura che respira aria viziata diventa {@condition poisoned} finché non respira di nuovo aria fresca. L'aria a bordo di una nave con un normale equipaggio degrada da fresca a viziata il giorno 121, e l'aria viziata diventa mortale 120 giorni dopo.",
	"{@b Deadly air} is unbreathable. Any creature that tries to breathe deadly air begins to suffocate (see the rules on {@book suffocation|PHB|8|Suffocating} in the {@book Player's Handbook|PHB}).": "{@b Deadly air} è irrespirabile. Qualsiasi creatura che cerchi di respirare aria mortale inizia a soffocare (vedi le regole su {@book suffocation|PHB|8|Suffocating} in {@book Player's Handbook|PHB}).",
	"When two bodies come close enough to each other, their air envelopes merge, and the quality of the air around the smaller body changes to match that of the larger body. When the bodies later move away from each other, each one reclaims and retains its own air envelope.": "Quando due corpi si avvicinano abbastanza l'uno all'altro, i loro involucri d'aria si fondono e la qualità dell'aria attorno al corpo più piccolo cambia per adattarsi a quella del corpo più grande. Quando successivamente i corpi si allontanano l'uno dall'altro, ciascuno recupera e conserva il proprio involucro d'aria.",
	"For example, if a {@vehicle damselfly ship|AAG} with a foul air envelope enters the atmosphere a planet with fresh air, the two air envelopes merge, and the damselfly ship's air quality changes from foul to fresh. If that ship then merges its fresh air envelope with the deadly air envelope surrounding a derelict ship, the damselfly ship's air quality would change from fresh to deadly.": "Ad esempio, se un {@vehicle damselfly ship|AAG} con un involucro d'aria viziata entra nell'atmosfera di un pianeta con aria fresca, i due involucri d'aria si fondono e la qualità dell'aria della nave damigella cambia da viziata a fresca. Se quella nave poi fondesse il suo involucro d'aria fresca con l'involucro d'aria mortale che circonda una nave abbandonata, la qualità dell'aria della nave damigella cambierebbe da fresca a mortale.",
	"The reason everything pulls its own atmosphere along through space is the force of gravity. It's also the reason why creatures can stand on a spacefaring ship without falling off the deck.": "La ragione per cui ogni cosa trascina con sé la propria atmosfera attraverso lo spazio è la forza di gravità. È anche il motivo per cui le creature possono stare su una nave spaziale senza cadere dal ponte.",
	"In Wildspace and on the Astral Plane, gravity is an accommodating force, in that the direction of its effect seems to be \"that which is most convenient.\" For an object the size of a planet or moon, gravity pulls everything toward the center of the body, meaning that creatures can stand upright anywhere on the surface, and dropped objects fall perpendicular to the surface they land on.": "In Wildspace e sul Piano Astrale, la gravità è una forza accomodante, in quanto la direzione del suo effetto sembra essere \"quella che è più conveniente\". Per un oggetto delle dimensioni di un pianeta o di una luna, la gravità attira tutto verso il centro del corpo, il che significa che le creature possono stare in piedi ovunque sulla superficie e gli oggetti lasciati cadere cadono perpendicolarmente alla superficie su cui atterrano.",
	"For smaller objects, such as spacecraft, gravity doesn't radiate from a point but rather from a plane that cuts horizontally through the object and extends out as far as its air envelope. An object's gravity plane is two-directional: a creature can stand upright on the bottom of a ship's hull—upside down from the perspective of those elsewhere on the ship—and move around as easily as if it were walking on the top deck. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the location of the gravity plane of a {@vehicle nautiloid|AAG}, by way of example, and indicates the directions in which its gravity operates.": "Per gli oggetti più piccoli, come le navicelle spaziali, la gravità non si irradia da un punto ma piuttosto da un piano che taglia orizzontalmente l'oggetto e si estende fino al suo involucro d'aria. Il piano gravitazionale di un oggetto è bidirezionale: una creatura può stare in piedi sul fondo dello scafo di una nave (a testa in giù dalla prospettiva di chi si trova altrove sulla nave) e muoversi con la stessa facilità come se stesse camminando sul ponte superiore. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} mostra a titolo esemplificativo la posizione del piano di gravità di un {@vehicle nautiloid|AAG} e indica le direzioni in cui opera la sua gravità.",
	"One of the unusual properties of a gravity plane is that an object that falls off the side of a ship can end up oscillating back and forth across the gravity plane. It drops in one direction until it crosses the plane, then reverses direction back toward the plane again, continuing until something causes it to stop.": "Una delle proprietà insolite di un piano gravitazionale è che un oggetto che cade dal lato di una nave può finire per oscillare avanti e indietro attraverso il piano gravitazionale. Cade in una direzione finché non attraversa l'aereo, poi inverte la direzione nuovamente verso l'aereo, continuando finché qualcosa non lo fa fermare.",
	"When gravity planes intersect, such as when two ships pass close to each other and at different angles, the gravity planes of both ships remain in effect until the two ships touch one other (as often happens when they collide or when one ship lands on the other). If that happens, the gravity plane of the ship that has more hit points remaining (regardless of the ships' actual dimensions) overrides the other ship's gravity plane, suppressing it as long as the ships remain in contact, and the first ship's definition of \"up\" becomes the other ship's as well.": "Quando i piani di gravità si intersecano, come quando due navi passano vicine l'una all'altra e ad angoli diversi, i piani di gravità di entrambe le navi rimangono attivi finché le due navi non si toccano (come spesso accade quando si scontrano o quando una nave atterra sull'altra). Se ciò accade, il piano di gravità della nave che ha più punti ferita rimanenti (indipendentemente dalle dimensioni effettive delle navi) prevale sul piano di gravità dell'altra nave, sopprimendolo finché le navi rimangono in contatto, e la definizione di \"su\" della prima nave diventa anche quella dell'altra nave.",
	"When a ship touches down on a planet (or some other enormous body), the ship's gravity plane is suppressed. If a ship has one or more decks on the ventral side of the ship's gravity plane (rather than its dorsal side), precautions must be taken before the ship lands to secure anyone and anything that might fall when the ship's gravity plane is suppressed.": "Quando una nave atterra su un pianeta (o qualche altro corpo enorme), il piano gravitazionale della nave viene soppresso. Se una nave ha uno o più ponti sul lato ventrale del piano di gravità della nave (invece che sul lato dorsale), devono essere prese delle precauzioni prima che la nave atterri per proteggere chiunque e qualsiasi cosa che potrebbe cadere quando il piano di gravità della nave viene soppresso.",
	"When a spelljamming ship moves in space, creatures and objects in its air envelope move with it, pulled along with the ship because of the strength of its gravity plane.": "Quando una nave incantatrice si muove nello spazio, le creature e gli oggetti nel suo involucro d'aria si muovono con essa, trascinati insieme alla nave a causa della forza del suo piano di gravità.",
	"However, an unanchored creature or object floating in a ship's air envelope is weightless and drifts toward the edge of the air envelope at a speed of 10 feet per minute. For example, an {@condition unconscious} sailor or a crate that falls off the deck of a spelljamming ship would begin drifting away from the ship along its gravity plane toward the edge of the ship's air envelope. When it exits the air envelope, the sailor or the crate would be left behind as the ship moves away from it.": "Tuttavia, una creatura o un oggetto non ancorato che galleggia nell'involucro d'aria di una nave è privo di peso e va alla deriva verso il bordo dell'involucro d'aria a una velocità di 3 metri al minuto. Ad esempio, un marinaio {@condition unconscious} o una cassa che cade dal ponte di una nave incantatrice inizierebbe ad allontanarsi dalla nave lungo il suo piano di gravità verso il bordo dell'involucro d'aria della nave. Quando esce dall'involucro d'aria, il marinaio o la cassa verrebbero lasciati indietro mentre la nave si allontana da esso.",
	"A floating creature that enters the air envelope of a larger body is immediately affected by the larger body's gravity (such as that of a planet) or gravity plane (such as that of a spelljamming ship). The creature falls from where it entered the air envelope to the surface of that body, or to the gravity plane of that body, whichever is nearer. Normal damage from the fall applies if the creature hits something solid at the end of the fall. A creature or an object that falls across a gravity plane takes no damage from the fall but begins oscillating from one side of the gravity plane to the other, as described above.": "Una creatura fluttuante che entra nell'involucro d'aria di un corpo più grande viene immediatamente influenzata dalla gravità del corpo più grande (come quella di un pianeta) o dal piano gravitazionale (come quello di una nave incantatrice). La creatura cade da dove è entrata nell'involucro d'aria sulla superficie di quel corpo, o sul piano di gravità di quel corpo, a seconda di quale sia il più vicino. Il normale danno da caduta si applica se la creatura colpisce qualcosa di solido al termine della caduta. Una creatura o un oggetto che cade attraverso un piano di gravità non subisce danni dalla caduta ma inizia a oscillare da un lato all'altro del piano di gravità, come descritto sopra.",
	"Every world of the Material Plane is situated in Wildspace, or more precisely, in its own Wildspace system. Wildspace systems are airless oceans teeming with space-dwelling life forms, including spores, space plankton, and larger creatures that resemble fish and aquatic mammals. The ones that need air to survive either generate their own air envelopes or live in the air envelopes of other creatures.": "Ogni mondo del Piano Materiale è situato nel Wildspace, o più precisamente, nel proprio sistema Wildspace. I sistemi dello spazio selvaggio sono oceani senz’aria brulicanti di forme di vita che vivono nello spazio, tra cui spore, plancton spaziale e creature più grandi che assomigliano a pesci e mammiferi acquatici. Quelli che hanno bisogno dell'aria per sopravvivere generano i propri involucri d'aria o vivono negli involucri d'aria di altre creature.",
	"Wildspace is where the Astral Plane overlaps with the Material Plane. Creatures and objects in Wildspace age normally and exist on both planes simultaneously. This overlap enables creatures to use spells such as {@spell teleport} and {@spell teleportation circle} to travel from Wildspace to a nearby world, or vice versa.": "Lo spazio selvaggio è il luogo in cui il Piano Astrale si sovrappone al Piano Materiale. Le creature e gli oggetti in Wildspace invecchiano normalmente ed esistono su entrambi i piani contemporaneamente. Questa sovrapposizione consente alle creature di utilizzare incantesimi come {@spell teleport} e {@spell teleportation circle} per viaggiare dallo spazio selvaggio a un mondo vicino o viceversa.",
	"Diagram 2.2 illustrates how the Astral Sea surrounds all the Wildspace systems, as well as the astral dominions of gods and the floating remains of dead gods (see the \"Astral Dominions and Dead Gods\" sidebar). Many Wildspace systems have names; for example, Realmspace is a Wildspace system that contains, among other things, the planet Toril—home of the Forgotten Realms setting.": "Il diagramma 2.2 illustra come il Mare Astrale circonda tutti i sistemi dello Spazio Selvaggio, così come i domini astrali degli dei e i resti fluttuanti degli dei morti (vedi il riquadro laterale \"Dominii Astrali e Dei Morti\"). Molti sistemi Wildspace hanno nomi; per esempio, Realmspace è un sistema Wildspace che contiene, tra le altre cose, il pianeta Toril, sede dell'ambientazione Forgotten Realms.",
	"The following sections describe how astral travelers can get from one Wildspace system to another, as well as features of the Astral Plane that are likely to come into play.": "Le sezioni seguenti descrivono come i viaggiatori astrali possono spostarsi da un sistema dello Spazio Selvaggio a un altro, nonché le caratteristiche del Piano Astrale che potrebbero entrare in gioco.",
	"Many gods have dominions in the Astral Sea. These locations typically take the form of floating islands or cities of fantastic proportions. Astral travelers might visit these dominions as they would any other ports of call, though a dominion's divine ruler always knows when visitors have arrived and what their intentions are. Because these dominions are part of the Astral Sea, they are timeless; nothing ages there, and creatures can survive there indefinitely without food or drink.": "Molti dei hanno domini nel Mare Astrale. Questi luoghi assumono tipicamente la forma di isole galleggianti o città di proporzioni fantastiche. I viaggiatori astrali potrebbero visitare questi domini come farebbero con qualsiasi altro porto di scalo, anche se il sovrano divino di un dominio sa sempre quando i visitatori sono arrivati ​​e quali sono le loro intenzioni. Poiché questi domini fanno parte del Mare Astrale, sono senza tempo; lì nulla invecchia e le creature possono sopravvivere indefinitamente senza cibo o bevande.",
	"The Astral Sea is also where one can find the petrified remains of gods who were slain by more powerful entities or who lost all their mortal worshipers and perished as a result. A dead god looks like a gigantic, nondescript stone statue that bears little resemblance to the divine entity it once was. Githyanki, mind flayers, psurlons, and other natives of the Astral Plane sometimes turn these drifting hulks into outposts and cities, many of which are hollowed out beneath the surface.": "Il Mare Astrale è anche il luogo in cui si possono trovare i resti pietrificati degli dei che furono uccisi da entità più potenti o che persero tutti i loro adoratori mortali e di conseguenza morirono. Un dio morto sembra una gigantesca e anonima statua di pietra che ha poca somiglianza con l'entità divina che era una volta. Githyanki, mind flayer, psurlon e altri nativi del Piano Astrale a volte trasformano questi relitti alla deriva in avamposti e città, molti dei quali sono scavati sotto la superficie.",
	"A typical Wildspace system has a sun plus a number of planets and moons orbiting it. Two examples of Wildspace systems, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, are described in the accompanying adventure, {@adventure Light of Xaryxis|LoX}. Use them as models when creating your own Wildspace system.": "Un tipico sistema Wildspace ha un sole più un numero di pianeti e lune che orbitano attorno ad esso. Due esempi di sistemi Wildspace, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} e {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, sono descritti nell'avventura di accompagnamento, {@adventure Light of Xaryxis|LoX}. Usali come modelli quando crei il tuo sistema Wildspace.",
	"World-to-world travel requires a spelljamming ship, a {@spell teleport} spell, or some other kind of magic.": "Il viaggio da un mondo all'altro richiede una nave blocca-incantesimi, un incantesimo {@spell teleport} o qualche altro tipo di magia.",
	"Within a Wildspace system, the DM must decide how long it takes a spelljamming ship to travel from one world to another. This task is made easier if the DM has a diagram that shows how far away each world is from the center of the system (the diagrams of {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} in {@adventure Light of Xaryxis|LoX} serve as examples). Using such a diagram, you can calculate the shortest possible voyage (when the two worlds are as close to one another as possible) and longest possible voyage (when the two worlds are as far apart as they can be).": "All'interno di un sistema Wildspace, il DM deve decidere quanto tempo impiega una nave incantatrice per viaggiare da un mondo all'altro. Questo compito è reso più semplice se il DM ha un diagramma che mostra quanto è lontano ogni mondo dal centro del sistema (i diagrammi di {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} e {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} in {@adventure Light of Xaryxis|LoX} servono come esempi). Usando questo diagramma, puoi calcolare il viaggio più breve possibile (quando i due mondi sono il più vicini possibile l'uno all'altro) e il viaggio più lungo possibile (quando i due mondi sono il più distanti possibile).",
	"A creature or ship that wants to travel from one Wildspace system to another must cross the Astral Sea unless it has some other magical means of traveling from one world in the multiverse to another.": "Una creatura o una nave che vuole viaggiare da un sistema dello Spazio Selvaggio a un altro deve attraversare il Mare Astrale a meno che non disponga di altri mezzi magici per viaggiare da un mondo all'altro del multiverso.",
	"Wildspace systems aren't fixed in certain locations in the multiverse. Because they're constantly in motion, like corks bobbing in water, no reliable devices exist to help plot a course from one Wildspace system to another. Fortunately for travelers, the nature of the Astral Sea makes such journeys relatively easy, as discussed in the next section.": "I sistemi Wildspace non sono fissi in determinate posizioni del multiverso. Poiché sono costantemente in movimento, come i tappi che galleggiano nell'acqua, non esistono dispositivi affidabili che aiutino a tracciare un percorso da un sistema Wildspace a un altro. Fortunatamente per i viaggiatori, la natura del Mare Astrale rende questi viaggi relativamente facili, come discusso nella prossima sezione.",
	"The Astral Sea not only has gravity (see \"{@book Gravity Planes|AAG|2|Gravity Planes}\" above) but also breathable, comfortable air. But is the air real, or does this heavenly realm merely trick creatures into thinking they're breathing? In the Astral Sea, one can never be certain. All that really matters is that a creature can survive indefinitely in the Astral Sea, never aging and never feeling hunger or thirst.": "Il Mare Astrale non ha solo gravità (vedi \"{@book Gravity Planes|AAG|2|Gravity Planes}\" sopra), ma anche aria respirabile e confortevole. Ma l'aria è reale, o questo regno celeste si limita a ingannare le creature facendole credere che stanno respirando? Nel Mare Astrale non si può mai avere la certezza. Tutto ciò che conta davvero è che una creatura possa sopravvivere indefinitamente nel Mare Astrale, senza mai invecchiare e senza mai provare fame o sete.",
	"Local time varies from world to world and from one Wildspace system to the next, depending on rotational periods, custom, and a host of other factors. Astral travelers often rely on what is considered the standard way of keeping time.": "L'ora locale varia da mondo a mondo e da un sistema Wildspace all'altro, a seconda dei periodi di rotazione, delle consuetudini e di una serie di altri fattori. I viaggiatori astrali spesso fanno affidamento su quello che è considerato il modo standard di tenere il tempo.",
	"A standard day is 24 hours long. A standard week is seven standard days, and a standard month is four standard weeks (28 standard days).": "Una giornata standard dura 24 ore. Una settimana standard corrisponde a sette giorni standard e un mese standard corrisponde a quattro settimane standard (28 giorni standard).",
	"The typical method for determining the length of a year—the amount of time that passes during a complete cycle of the seasons—has no meaning or usefulness for individuals who spend most of their time on the Astral Plane. For this reason, astral travelers avoid using years as a measurement of time.": "Il metodo tipico per determinare la durata di un anno – la quantità di tempo che passa durante un ciclo completo delle stagioni – non ha alcun significato o utilità per gli individui che trascorrono la maggior parte del loro tempo sul Piano Astrale. Per questo motivo i viaggiatori astrali evitano di usare gli anni come misura del tempo.",
	"A creature doesn't need a vessel to travel through the Astral Sea. In this realm, a traveler has the option of propelling itself by thought alone. The more intelligent a creature is, the faster it can move. A creature that chooses to move in this fashion can move in any direction at a flying speed in feet equal to 5 × its Intelligence score.": "Una creatura non ha bisogno di un vascello per viaggiare attraverso il Mare Astrale. In questo regno, un viaggiatore ha la possibilità di spingersi solo con il pensiero. Più una creatura è intelligente, più velocemente può muoversi. Una creatura che sceglie di muoversi in questo modo può muoversi in qualsiasi direzione a una velocità di volo in piedi pari a 5 volte il suo punteggio di Intelligenza.",
	"One doesn't need a map to navigate the Astral Sea. Here, all creatures are blessed with directional awareness. In other words, a creature can get to where it wants to go by thinking of its destination, at which point it becomes aware of the most direct route to that location. The destination must be somewhere in the Astral Sea or in Wildspace, such as \"the nearest githyanki outpost,\" \"the astral dominion of Hestavar,\" or \"Realmspace.\" This directional awareness doesn't reveal how safe the route is, and the DM decides how far away the destination is and how perilous the trek through the Astral Sea is.": "Non è necessaria una mappa per navigare nel Mare Astrale. Qui, tutte le creature sono benedette dalla consapevolezza direzionale. In altre parole, una creatura può arrivare dove vuole andare pensando alla sua destinazione, a quel punto diventa consapevole del percorso più diretto verso quella posizione. La destinazione deve essere da qualche parte nel Mare Astrale o nello Spazio Selvaggio, come \"l'avamposto githyanki più vicino\", \"il dominio astrale di Hestavar\" o \"Spazio Reale\". Questa consapevolezza direzionale non rivela quanto sia sicuro il percorso, e il DM decide quanto è lontana la destinazione e quanto è pericoloso il viaggio attraverso il Mare Astrale.",
	"The ambient temperature on the Astral Plane is about the same as on a moderate summer day in the temperate region of most worlds. Since there are no seasons in Wildspace or the Astral Sea, this temperature remains constant at all times. Some Wildspace systems, however, have significantly higher or lower temperatures. Krynnspace, for example, has a very low natural temperature (about 16 degrees Fahrenheit), and clouds of ice particles swirl in the vacuum within its boundaries. Of course, as one approaches a star that puts out heat, the ambient temperature increases.": "La temperatura ambientale sul Piano Astrale è più o meno la stessa di una giornata estiva moderata nella regione temperata della maggior parte dei mondi. Poiché non ci sono stagioni nello Spazio Selvaggio o nel Mare Astrale, questa temperatura rimane sempre costante. Alcuni sistemi Wildspace, tuttavia, hanno temperature significativamente più alte o più basse. Krynnspace, ad esempio, ha una temperatura naturale molto bassa (circa 16 gradi Fahrenheit) e nuvole di particelle di ghiaccio turbinano nel vuoto all'interno dei suoi confini. Naturalmente, quando ci si avvicina ad una stella che emette calore, la temperatura ambiente aumenta.",
	"Fishing is a popular pastime in Wildspace and the Astral Sea, though this activity isn't possible aboard a ship that is moving faster than its flying speed (discussed later in this chapter). Wildspace settlements sell {@item basic fishing equipment|AAG} for 1 sp. For that, you get a pole, a line, a hook, and either a lure or some bait.": "La pesca è un passatempo popolare in Wildspace e nel Mare Astrale, sebbene questa attività non sia possibile a bordo di una nave che si muove più velocemente della sua velocità di volo (discussa più avanti in questo capitolo). Gli insediamenti nello spazio selvaggio vengono venduti {@item basic fishing equipment|AAG} per 1 ma. Per questo, prendi un palo, una lenza, un amo e un'esca o un'esca.",
	"At the end of each hour spent fishing, a character can make a {@dc 15} Wisdom ({@skill Survival}) check. A failed check indicates no fish is caught during that hour. On a successful check, roll a {@dice d10} and consult the Fishing table to determine the catch.": "Alla fine di ogni ora trascorsa a pescare, un personaggio può effettuare una prova di {@dc 15} Saggezza ({@skill Survival}). Un controllo fallito indica che durante quell'ora non è stato catturato alcun pesce. Se la prova ha successo, tira un {@dice d10} e consulta la tabella della pesca per determinare la cattura.",
	"Tiny, inedible fish (a creature that consumes it is {@condition poisoned} for 1 hour)": "Pesce minuscolo e non commestibile (una creatura che lo consuma è {@condition poisoned} per 1 ora)",
	"Tiny, edible fish (feeds one person)": "Pesce minuscolo e commestibile (nutre una persona)",
	"Small, edible fish (feeds up to four people)": "Pesce piccolo e commestibile (nutre fino a quattro persone)",
	"Hostile {@creature space eel|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twelve people)": "Ostile {@creature space eel|BAM} (vedi {@book Boo's Astral Menagerie|BAM}; nutre fino a dodici persone)",
	"Hostile {@creature gray scavver|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twenty people), some other creature of the DM's choosing, or an Tiny object of the DM's choosing": "Ostile {@creature gray scavver|BAM} (vedi {@book Boo's Astral Menagerie|BAM}; nutre fino a venti persone), qualche altra creatura a scelta del DM o un oggetto Minuscolo a scelta del DM",
	"In any location where gravity isn't present, the following rules apply:": "In qualsiasi luogo in cui la gravità non è presente, si applicano le seguenti regole:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Quando si effettua un attacco in mischia con un'arma, una creatura che non ha velocità di volo o di nuoto (naturalmente o fornita dalla magia) ha svantaggio al tiro per colpire a meno che l'arma non infligga danni perforanti.",
	"A creature can use an action to push off something heavier than itself and move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each of its turns until something stops it or changes its trajectory.": "Una creatura può usare un'azione per spingere via qualcosa più pesante di lei e spostarsi in linea retta fino alla sua velocità di camminare, volare o nuotare. La creatura continua lungo questo percorso, muovendosi in linea retta alla sua velocità in ciascuno dei suoi turni finché qualcosa non la ferma o non cambia la sua traiettoria.",
	"Magic functions on the Astral Plane as it does in most other D&D settings. The following sections present spells and magic items that are popular among astral travelers.": "La magia funziona sul Piano Astrale come nella maggior parte delle altre ambientazioni di D&D. Le sezioni seguenti presentano incantesimi e oggetti magici popolari tra i viaggiatori astrali.",
	"The Spells table shows which classes can cast the spells in this section and the levels of those spells. The table also notes the school of magic of a spell and which classes have access to it. (The {@class Artificer|TCE|artificer class} is presented in {@book Tasha's Cauldron of Everything|TCE}.)": "La tabella Incantesimi mostra quali classi possono lanciare gli incantesimi in questa sezione e i livelli di tali incantesimi. La tabella riporta anche la scuola di magia di un incantesimo e quali classi hanno accesso ad esso. (Il {@class Artificer|TCE|artificer class} è presentato in {@book Tasha's Cauldron of Everything|TCE}.)",
	"Conjuration": "Evocazione",
	"Artificer, Druid, Ranger, Sorcerer, Wizard": "Artefice, Druido, Ranger, Stregone, Mago",
	"Transmutation": "Trasmutazione",
	"Artificer, Wizard": "Artefice, Mago",
	"This section describes magic items that are essential to travel and survival in Wildspace, as well as other items likely to be found on the Astral Plane.": "Questa sezione descrive gli oggetti magici essenziali per viaggiare e sopravvivere nello Spazio Selvaggio, così come altri oggetti che è probabile che si trovino sul Piano Astrale.",
	"This section provides descriptions of various spelljamming vessels and rules that can be used when running encounters aboard them.": "Questa sezione fornisce le descrizioni dei vari vascelli incantatori e le regole che possono essere utilizzate durante gli incontri a bordo di essi.",
	"Bral is a city built on an asteroid. Its inhabitants, who hail from many worlds, typically refer to Bral as the Rock. There is no other place quite like it in Wildspace. This chapter provides an overview of the asteroid city, which can serve as a hub for campaigns set in Wildspace. The accompanying {@book poster map|AAG|5} shows the topside and underside of the Rock of Bral, which are described later in this chapter.": "Bral è una città costruita su un asteroide. I suoi abitanti, che provengono da molti mondi, si riferiscono tipicamente a Bral come alla Roccia. Non c'è nessun altro posto simile in Wildspace. Questo capitolo fornisce una panoramica della città degli asteroidi, che può fungere da hub per le campagne ambientate in Wildspace. L'immagine di accompagnamento {@book poster map|AAG|5} mostra la parte superiore e inferiore della Rocca di Bral, descritte più avanti in questo capitolo.",
	"The Rock traces its roots back to roughly 170 years ago, when the eponymous Captain Bral established a pirate refuge here. The asteroid became a haven for thieves and cutthroats, and among them a few merchants and entrepreneurs set up shop. Even in a climate of lawlessness, the place evolved into something resembling a settlement of citizens. After Captain Bral's death, the burgeoning city became known as Bral, in his honor, and its location as the Rock of Bral. For the next several decades, various pirate captains held sway in the city, but none of them demonstrated an interest in trying to take over sole leadership of the city.": "Le origini di The Rock risalgono a circa 170 anni fa, quando l'omonimo Capitano Bral stabilì qui un rifugio dei pirati. L'asteroide divenne un rifugio per ladri e tagliagole, e tra questi alcuni commercianti e imprenditori aprirono negozi. Anche in un clima di illegalità, il luogo si è evoluto in qualcosa di simile a un insediamento di cittadini. Dopo la morte del Capitano Bral, la fiorente città divenne nota come Bral, in suo onore, e la sua posizione come Roccia di Bral. Nei decenni successivi, vari capitani pirati dominarono la città, ma nessuno di loro mostrò interesse nel cercare di assumere il controllo esclusivo della città.",
	"Eventually, the merchants and tavernkeepers who made their livings on the Rock became as numerous as the pirates and brigands who sought refuge there. One of the pirate captains, Cozar, sensed that times were changing on the Rock—that the days of lawlessness were coming to an end. Through a series of strategic alliances and shrewd business deals, he consolidated his political power and dubbed himself Prince Cozar, the Rock's first overlord. Under Prince Cozar's long reign, the city evolved from a pirate hideout into a major city, attracting profit-seekers, adventurers, and other more respectable types.": "Alla fine, i mercanti e i tavernieri che si guadagnavano da vivere sulla Roccia divennero tanti quanto i pirati e i briganti che vi cercarono rifugio. Uno dei capitani pirata, Cozar, intuì che i tempi stavano cambiando sulla Roccia, che i giorni dell'illegalità stavano giungendo al termine. Attraverso una serie di alleanze strategiche e astuti accordi commerciali, consolidò il suo potere politico e si soprannominò Principe Cozar, il primo signore supremo della Roccia. Sotto il lungo regno del principe Cozar, la città si è evoluta da covo di pirati in una grande città, attirando cercatori di profitto, avventurieri e altri tipi più rispettabili.",
	"Upon Cozar's death, the rule of Bral passed to Frun, his son and heir. Frun was far from an able politician. Rather, he was a hedonist whose overindulgences compromised his authority. Business leaders and other influential types grabbed power where they could, and by the end of his reign, Frun was little more than a figurehead. His only notable accomplishments were the renovation of the royal palace and the construction of the arena that bears his name.": "Alla morte di Cozar, il governo di Bral passò a Frun, suo figlio ed erede. Frun era tutt'altro che un politico capace. Piuttosto, era un edonista le cui eccessive indulgenze compromettevano la sua autorità. I leader aziendali e altri personaggi influenti presero il potere dove potevano e, alla fine del suo regno, Frun era poco più che una figura di spicco. Le sue uniche realizzazioni degne di nota furono la ristrutturazione del palazzo reale e la costruzione dell'arena che porta il suo nome.",
	"Frun was succeeded by his son, Calar, whose bearing and tastes resembled those of his father but whose time as the overlord lasted only days. Calar died six years ago under mysterious circumstances shortly after taking the throne; his body was found floating in space just beyond the asteroid's air envelope. Leadership of the Rock passed to Calar's younger brother, Andru, who had a group of malcontents arrested and executed for the crime within days.": "A Frun successe suo figlio, Calar, il cui comportamento e gusti somigliavano a quelli di suo padre ma il cui tempo come signore supremo durò solo pochi giorni. Calar morì sei anni fa in circostanze misteriose poco dopo essere salito al trono; il suo corpo è stato trovato fluttuante nello spazio appena oltre l'involucro d'aria dell'asteroide. La leadership della Roccia passò al fratello minore di Calar, Andru, che fece arrestare e giustiziare un gruppo di scontenti per il crimine in pochi giorni.",
	"Though his place on the throne is secure for now, Prince Andru is merely one player in a maze of political intrigue. He has a host of agents and forces loyal to him, but he must act with consideration, since he has opponents who would rather see Bral ruled by a more ineffectual leader or by a council that could more easily be influenced. Andru maintains his strong base of support because he is a serious and intelligent person—often likened to his grandfather, Prince Cozar, in this regard—and he isn't easily intimidated.": "Anche se per ora il suo posto sul trono è sicuro, il principe Andru è solo un giocatore nel labirinto di intrighi politici. Ha una schiera di agenti e forze a lui fedeli, ma deve agire con considerazione, dal momento che ha avversari che preferirebbero vedere Bral governato da un leader più inefficace o da un consiglio che potrebbe essere influenzato più facilmente. Andru mantiene la sua forte base di appoggio perché è una persona seria e intelligente - spesso paragonata a suo nonno, il principe Cozar, in questo senso - e non si lascia intimidire facilmente.",
	"Bral is populated by an outlandish collection of traders, rogues, mercenaries, pirates, nobles, and entrepreneurs. Generally, law enforcement is sporadic, which means that order is an elusive concept. Most folks who call the Rock home adhere to two principles: mind your own business whenever possible, and enough gold can fix anything.": "Bral è popolato da una stravagante collezione di commercianti, ladri, mercenari, pirati, nobili e imprenditori. In generale, l’applicazione della legge è sporadica, il che significa che l’ordine è un concetto sfuggente. La maggior parte delle persone che chiamano casa la Roccia aderiscono a due principi: farsi gli affari propri quando possibile e abbastanza oro può sistemare qualsiasi cosa.",
	"General lawlessness prevails in much of the city, but that's not to say that order doesn't exist. Simply put, most citizens police themselves. No city watch patrols the streets. Tavernkeepers hire muscular folks to break up fights and toss out drunkards. Market vendors trust their own eyes to spot shoplifters. Every person on the Rock is expected to have enough sense to hang onto their purse and not be taken in by a swindler.": "In gran parte della città prevale l'illegalità generale, ma questo non vuol dire che l'ordine non esista. In poche parole, la maggior parte dei cittadini vigila da sola. Nessuna guardia cittadina pattuglia le strade. I tavernieri assumono gente muscolosa per sedare le risse e buttare fuori gli ubriachi. I venditori del mercato si fidano dei propri occhi per individuare i taccheggiatori. Ci si aspetta che ogni persona sulla Roccia abbia abbastanza buon senso da tenere stretto il portafoglio e non farsi ingannare da un truffatore.",
	"Serious crimes, such as arson, can be reported to one of the city's three magistrates, who preside over the Low City, the Middle City, and the High City, respectively. If the magistrate concludes that the situation warrants their attention, the Magistrate's Watch is dispatched to investigate and take offenders into custody, if necessary. Most members of the Magistrate's Watch use the {@creature veteran} stat block.": "Crimini gravi, come gli incendi dolosi, possono essere denunciati a uno dei tre magistrati della città, che presiedono rispettivamente la Città Bassa, la Città Media e la Città Alta. Se il magistrato conclude che la situazione merita la sua attenzione, la Guardia del Magistrato viene inviata a indagare e, se necessario, a prendere in custodia i trasgressori. La maggior parte dei membri della Guardia del Magistrato utilizzano il blocco delle statistiche {@creature veteran}.",
	"Reporting crimes is voluntary, and many folks don't bother to do so, since the resulting investigation and legal proceedings are likely to take up too much of their time.": "La denuncia dei crimini è volontaria e molte persone non si preoccupano di farlo, poiché è probabile che le indagini e i procedimenti legali conseguenti richiedano troppo tempo.",
	"Part of the trick to making the most of a visit to the Rock is knowing whom to approach and whom to avoid, so here's a helpful guide to who does what.": "Parte del trucco per sfruttare al meglio una visita alla Roccia è sapere a chi avvicinarsi e chi evitare, quindi ecco una guida utile su chi fa cosa.",
	"The Bralian monarch is a slender, graceful man of 44 years. Self-serving and devious, he firmly believes that the end justifies the means. After secretly orchestrating the murder of his brother Calar, the previous monarch, Prince Andru consolidated his power and has held the throne in the years since.": "Il monarca braliano è un uomo snello e aggraziato di 44 anni. Egoista e subdolo, crede fermamente che il fine giustifichi i mezzi. Dopo aver orchestrato segretamente l'omicidio di suo fratello Calar, il precedente monarca, il principe Andru ha consolidato il suo potere e da allora ha mantenuto il trono.",
	"Prince Andru surrounds himself with a small group of advisors, two of whom are described below.": "Il principe Andru si circonda di un piccolo gruppo di consiglieri, due dei quali sono descritti di seguito.",
	"Gadaric is Andru's chief advisor. His appearance is that of the stereotypical elderly court wizard. He is hot-headed and a bit unreliable.": "Gadaric è il principale consigliere di Andru. Il suo aspetto è quello dello stereotipo dell'anziano mago di corte. Ha la testa calda ed è un po' inaffidabile.",
	"Mahaxara, the current captain of the Royal Guard, is tall and athletic. She has snake tattoos adorning her arms. She is unflinchingly loyal to House Cozar, though she has no appetite for courtly politics.": "Mahaxara, l'attuale capitano della Guardia Reale, è alto e atletico. Ha tatuaggi di serpenti che adornano le sue braccia. È incrollabilmente fedele alla Casata Cozar, sebbene non abbia interesse per la politica di corte.",
	"Four underbarons, each one equivalent to the master of a thieves' guild, compete among themselves for greater shares of influence and income in the city. Despite their status as lords of criminal fiefdoms, the underbarons enjoy the prince's tolerance, if only because each one's existence serves as a check against the others.": "Quattro sottobaroni, ciascuno equivalente al maestro di una gilda di ladri, competono tra loro per maggiori quote di influenza e reddito nella città. Nonostante il loro status di signori di feudi criminali, i sottobaroni godono della tolleranza del principe, se non altro perché l'esistenza di ciascuno serve da controllo nei confronti degli altri.",
	"The businesses in any given area of the city operate under the protection of one of the underbarons. That service is paid for through the collection of \"insurance\" fees. The arrangement isn't strictly extortion, because it's common for an underbaron to reimburse clients who suffer losses because of a rival guild's actions.": "Le attività commerciali in una determinata zona della città operano sotto la protezione di uno dei sottobaroni. Tale servizio viene pagato attraverso la riscossione delle spese \"assicurative\". L'accordo non è strettamente un'estorsione, perché è normale che un sottobarone risarcisca i clienti che subiscono perdite a causa delle azioni di una gilda rivale.",
	"The four current underbarons are as follows:": "I quattro sottobaroni attuali sono i seguenti:",
	"This lawful evil human controls the docks and most of the Low City.": "Questo umano legale e malvagio controlla il porto e gran parte della Città Bassa.",
	"This neutral good halfling, headquartered in a neighborhood known as the Burrows, holds sway over craftspeople.": "Questo halfling neutrale e buono, con sede in un quartiere conosciuto come le Tane, ha influenza sugli artigiani.",
	"This chaotic good elf oversees a network of swindlers and minstrels. Her real name is Kiria Evensong, and she runs the {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (described later in the chapter).": "Questo caotico elfo buono supervisiona una rete di truffatori e menestrelli. Il suo vero nome è Kiria Evensong e gestisce il {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (descritto più avanti nel capitolo).",
	"Within the cavernous interior of the Rock dwells a mysterious underbaron who specializes in smuggling. This underbaron—a {@creature mind flayer}—breeds {@creature Intellect Devourer||intellect devourers} and uses them to turn Bralian citizens into spies.": "All'interno cavernoso della Roccia dimora un misterioso sottobarone specializzato nel contrabbando. Questo sottobarone—un {@creature mind flayer}—alleva {@creature Intellect Devourer||intellect devourers} e li usa per trasformare i cittadini braliani in spie.",
	"The Rock of Bral is roughly 1 mile long and half that in width and depth, oriented front to back, with a leading edge and a trailing edge. A gravity plane bisects the length of the Rock, separating it into a topside and an underside.": "La Roccia di Bral è lunga circa 1 miglio e la metà in larghezza e profondità, orientata dalla parte anteriore a quella posteriore, con un bordo anteriore e un bordo posteriore. Un piano gravitazionale divide in due la lunghezza della Roccia, separandola in una parte superiore e una inferiore.",
	"The city of Bral is spread across the topside. On the trailing edge rises the High City, which includes the royal palace of Starhaven and its grounds, the noble estates, and Lake Bral. From there, the geography of Bral slopes down toward the Middle City, the financial and mercantile heart of the city. At the leading edge of the Rock is the Low City, an area populated by folk of modest means and the businesses they patronize. New arrivals at Bral typically disembark at the Low City's docks.": "La città di Bral si estende sulla parte superiore. Sul bordo d'uscita si erge la Città Alta, che comprende il palazzo reale di Starhaven e i suoi terreni, le tenute nobiliari e il Lago Bral. Da lì, la geografia di Bral digrada verso la Città di Mezzo, il cuore finanziario e mercantile della città. All'estremità della Roccia si trova la Città Bassa, un'area popolata da gente di mezzi modesti e dalle attività commerciali da loro frequentate. I nuovi arrivati ​​a Bral solitamente sbarcano al molo della Città Bassa.",
	"The underside of the Rock is off limits to the general population and not part of the city per se. It is where Bral's military forces are based. Most of the ground on the underside is used to grow crops to feed the populace. These fields are tended by convicted criminals who are housed in barracks and guarded by soldiers.": "La parte inferiore della Roccia è interdetta alla popolazione generale e non fa parte della città in sé. È qui che hanno sede le forze militari di Bral. La maggior parte del terreno nella parte inferiore viene utilizzato per coltivare raccolti per nutrire la popolazione. Questi campi sono curati da criminali condannati che sono alloggiati in caserme e sorvegliati da soldati.",
	"The interior of the Rock, which stretches half a mile from the surface of the topside to the surface of the underside, contains a network of caverns and tunnels. Built by pirates and smugglers, this dungeon is home to one of the city's underbarons (see {@book Underbarons|AAG|3|Underbarons} above) and is frequently used for clandestine meetings.": "L'interno della Roccia, che si estende per mezzo miglio dalla superficie superiore a quella inferiore, contiene una rete di caverne e tunnel. Costruito da pirati e contrabbandieri, questo sotterraneo ospita uno dei sottobaroni della città (vedi {@book Underbarons|AAG|3|Underbarons} sopra) ed è spesso utilizzato per incontri clandestini.",
	"Rising above the rest of Bral on the trailing edge of the asteroid, the High City is a green, spacious expanse that holds Prince Andru's palace, called Starhaven, and various noble estates.": "La Città Alta, che si eleva sopra il resto di Bral sul bordo d'uscita dell'asteroide, è una distesa verde e spaziosa che ospita il palazzo del principe Andru, chiamato Starhaven, e varie tenute nobiliari.",
	"Standing at the highest point topside, Andru's palace of Starhaven crowns the Rock. Enclosed behind a wall, the seat of the ruling prince is a sprawling structure of gleaming domes and climbing vines.": "In piedi nel punto più alto in alto, il palazzo di Starhaven di Andru incorona la Roccia. Racchiusa dietro un muro, la sede del principe regnante è una struttura tentacolare di cupole scintillanti e rampicanti.",
	"The palace has many windows, all rendered shatterproof by magic. Attendants in impeccable livery see to the needs of the palace's occupants, while armored guards stand vigilant around the grounds.": "Il palazzo ha molte finestre, tutte rese infrangibili dalla magia. Gli addetti in livrea impeccabile si occupano dei bisogni degli occupanti del palazzo, mentre le guardie corazzate vigilano nei giardini.",
	"Lake Bral fills a chasm and provides most of the water that sustains Bral's population. The chasm extends through the gravity plane of the asteroid, so that Lake Bral has two surfaces—its topside surface and another in a cavern deep inside the Rock.": "Il lago Bral riempie un abisso e fornisce la maggior parte dell'acqua che sostiene la popolazione di Bral. L'abisso si estende attraverso il piano di gravità dell'asteroide, così che il Lago Bral ha due superfici: la sua superficie superiore e un'altra in una caverna nelle profondità della Roccia.",
	"Although the lake means that a shortage of water isn't normally a concern on Bral, the water supply becomes depleted every few years. To replenish it, the Bralian navy embarks on an expedition to latch onto a nearby ice asteroid and bring it back. Before being brought into the Rock's gravity plane and lowered into the lake, the ice is broken up into manageable pieces.": "Sebbene la presenza del lago faccia sì che la scarsità d'acqua non sia normalmente un problema a Bral, la fornitura d'acqua si esaurisce ogni pochi anni. Per rifornirlo, la marina braliana si imbarca in una spedizione per agganciarsi a un vicino asteroide ghiacciato e riportarlo indietro. Prima di essere portato nel piano gravitazionale della Roccia e calato nel lago, il ghiaccio viene frantumato in pezzi maneggevoli.",
	"A natural stone formation, called the Stonebridge, spans a narrow part of the lake.": "Una formazione di pietra naturale, chiamata Stonebridge, si estende su una parte stretta del lago.",
	"The Festival Grounds is a broad parkland used for public gatherings on holidays and as a recreation spot at other times. Once a year, the Arena of Frun is the site of a series of athletic games, though it is seldom used for organized events otherwise.": "Il Festival Grounds è un ampio parco utilizzato per riunioni pubbliche nei giorni festivi e come luogo ricreativo negli altri periodi. Una volta all'anno l'Arena di Frun è sede di una serie di giochi atletici, altrimenti viene utilizzata raramente per eventi organizzati.",
	"The Library of the Spheres boasts a vast collection of tomes, scrolls, and other manuscripts. The library doesn't contain any books or scrolls of a magical nature, and none of its contents can be taken off the premises.": "La Biblioteca delle Sfere vanta una vasta collezione di tomi, pergamene e altri manoscritti. La biblioteca non contiene libri o pergamene di natura magica e nessuno dei suoi contenuti può essere portato fuori dai locali.",
	"For those feeling fancy or for whom fanciness is a way of life, the Man-o'-War, with its view overlooking Lake Bral, is the finest restaurant and inn in the city. The establishment has a strict dress code, and guests are not permitted to carry weapons.": "Per coloro che si sentono fantasiosi o per i quali la fantasia è uno stile di vita, il Man-o'-War, con la sua vista sul Lago Bral, è il miglior ristorante e locanda della città. La struttura prevede un rigido codice di abbigliamento e agli ospiti non è consentito portare armi.",
	"Shrii Hallek, a respectful female hadozee, manages the Man-o'-War for its mysterious owners, who are rumored to be adventurers.": "Shrii Hallek, una rispettosa hadozee, gestisce la Man-o'-War per i suoi misteriosi proprietari, che si dice siano avventurieri.",
	"The Royal Theater has been in operation for over sixty years. The company's lavish stage productions often feature magical illusions and pyrotechnical special effects.": "Il Teatro Reale è in funzione da oltre sessant'anni. Le sontuose produzioni teatrali della compagnia spesso presentano illusioni magiche ed effetti speciali pirotecnici.",
	"The temples in the Temple District are devoted to various gods, faiths, and pantheons. The priests here are willing to cast helpful spells in exchange for a donation in coins, gems, or art objects of a certain value, as noted in the Helpful Spells table.": "I templi nel Distretto dei Templi sono dedicati a vari dei, fedi e pantheon. I sacerdoti qui sono disposti a lanciare incantesimi utili in cambio di una donazione in monete, gemme o oggetti d'arte di un certo valore, come indicato nella tabella Incantesimi utili.",
	"The financial and mercantile center of Bral, the Middle City is home to thousands of Bralians who can afford to live outside the Low City but don't have the privilege or means to dwell behind the walls of the High City.": "Il centro finanziario e mercantile di Bral, la Città di Mezzo, ospita migliaia di braliani che possono permettersi di vivere fuori dalla Città Bassa ma non hanno il privilegio o i mezzi per vivere dietro le mura della Città Alta.",
	"The Donjon is a walled fortification near the shore of Lake Bral where some offenders and malefactors against the crown are held. In addition to its role as an auxiliary barracks for the Royal Guard, the Donjon is where those judged too dangerous to serve sentences working the fields on the underside are imprisoned. The Warden of the Donjon is a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Ux.": "Il Donjon è una fortificazione murata vicino alla riva del Lago Bral dove vengono tenuti alcuni trasgressori e malfattori contro la corona. Oltre al suo ruolo di caserma ausiliaria per la Guardia Reale, il Donjon è il luogo in cui vengono imprigionati coloro che sono giudicati troppo pericolosi per scontare condanne lavorando nei campi sul lato inferiore. Il Guardiano del Donjon è un {@creature plasmoid boss|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) di nome Ux.",
	"One of the largest and busiest taverns in Bral is the Edge, an establishment that's popular among space travelers visiting the Rock. A chatty, philosophical {@creature thri-kreen mystic|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Vikka tends bar.": "Una delle taverne più grandi e frequentate di Bral è l'Edge, un locale popolare tra i viaggiatori spaziali che visitano la Roccia. Una loquace e filosofica {@creature thri-kreen mystic|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) di nome Vikka si occupa del bar.",
	"Elmandar, a retired elf adventurer, is Bral's most accomplished astronomer. The star charts that he and his staff of cartographers create are highly sought after by navigators. These maps don't come cheap, each one priced between 300 and 800 gold pieces, but the owner of an Elmandar map can bring it back to the shop at any time for an update at no charge.": "Elmandar, un elfo avventuriero in pensione, è l'astronomo più esperto di Bral. Le carte stellari create da lui e dal suo staff di cartografi sono molto ricercate dai navigatori. Queste mappe non sono economiche, ognuna costa tra le 300 e le 800 monete d'oro, ma il proprietario di una mappa di Elmandar può riportarla al negozio in qualsiasi momento per un aggiornamento gratuito.",
	"Gaspar's Reclamations specializes in recovering magic items, gems, and works of art on behalf of its clients. The firm makes a living by charging a modest \"finder's fee\" for returning a lost item to its rightful owner. More important in the short term is the boost to its reputation that the business receives with every successful recovery.": "Gaspar's Reclamations è specializzata nel recupero di oggetti magici, gemme e opere d'arte per conto dei propri clienti. L'azienda si guadagna da vivere addebitando una modesta \"commissione di ricerca\" per la restituzione di un oggetto smarrito al legittimo proprietario. Più importante nel breve termine è l’incremento della propria reputazione che l’azienda riceve da ogni ripresa riuscita.",
	"A chaotic expanse of small vendors, street performers, beggars, orators, merchants, and customers of all descriptions, the Great Market is the hub of the Middle City. During business hours, throngs of people swarm the area, and pickpockets dart among them to ply their own trade.": "Una distesa caotica di piccoli venditori, artisti di strada, mendicanti, oratori, mercanti e clienti di ogni tipo, il Grande Mercato è il fulcro della Città di Mezzo. Durante l'orario lavorativo, folle di persone affollano la zona e i borseggiatori sfrecciano tra loro per esercitare il proprio mestiere.",
	"Operating behind the facade of a small backstreet playhouse, the guild of thieves known as the Juggler's Folk doubles as an acting company that puts on bawdy and crass comedies to maintain their ruse. The underbaron known as the Juggler operates out of the theater, occasionally performing before audiences unaware of her identity.": "Operando dietro la facciata di un piccolo teatro di strada, la gilda di ladri conosciuta come Juggler's Folk funge anche da compagnia di recitazione che mette in scena commedie oscene e grossolane per mantenere il loro stratagemma. Il barone conosciuto come il Giocoliere opera fuori dal teatro, esibendosi occasionalmente davanti a un pubblico ignaro della sua identità.",
	"The Red Masks are a group of violent youngsters fighting for influence on the Rock. They frequently come into conflict with members of the Juggler's Folk. Fronted by a modest tavern, the Red Masks Guildhouse is located within a series of linked cellars beneath the streets. The tavern has no sign that bears its name, though a placard hanging over the door depicts a thrashing bull rendered crudely in red paint.": "Le Maschere Rosse sono un gruppo di giovani violenti che lottano per avere influenza sulla Roccia. Spesso entrano in conflitto con i membri del Popolo dei Giocolieri. Di fronte a una modesta taverna, la Casa della Gilda delle Maschere Rosse si trova all'interno di una serie di cantine collegate sotto le strade. La taverna non ha alcuna insegna che porti il ​​suo nome, anche se un cartello appeso sopra la porta raffigura un toro che si dibatte, reso grossolanamente con vernice rossa.",
	"Most of the tavern's patrons don't suspect the establishment's true purpose. Those who are here on guild business need to be admitted to the Red Masks' secret sanctum before they are permitted to speak freely with the group's leaders.": "La maggior parte degli avventori della taverna non sospetta il vero scopo del locale. Coloro che sono qui per affari di gilda devono essere ammessi nel santuario segreto delle Maschere Rosse prima di poter parlare liberamente con i leader del gruppo.",
	"A sturdy three-story tower, the Mages' Guildhall is the headquarters and meeting place of the Mages' Guild of Bral. All arcane spellcasters in the city are entitled to join this loose federation, either as short-term guests or permanent, dues-paying members. The benefits of membership include access to hard-to-find spell components, the use of the guild's research facilities, and the prospect of professional discourse with others of a similar mind.": "Una robusta torre a tre piani, la Gilda dei Maghi è il quartier generale e il luogo di incontro della Gilda dei Maghi di Bral. Tutti gli incantatori arcani della città hanno il diritto di unirsi a questa federazione libera, sia come ospiti a breve termine che come membri permanenti e paganti. I vantaggi dell'adesione includono l'accesso a componenti di incantesimi difficili da trovare, l'uso delle strutture di ricerca della gilda e la prospettiva di un dialogo professionale con altri con una mentalità simile.",
	"A gaudily decorated building tucked away in a cluster of residences is a branch office of the Sindiath Line, a charter service that ferries passengers from Bral to destinations throughout Wildspace, including other Wildspace systems. The captains who work for the Sindiath Line are capable and dependable.": "Un edificio riccamente decorato nascosto in un gruppo di residenze è una filiale della Sindiath Line, un servizio charter che trasporta passeggeri da Bral verso destinazioni in tutto Wildspace, compresi altri sistemi Wildspace. I capitani che lavorano per la Sindiath Line sono capaci e affidabili.",
	"The largest and most successful merchant company based on the Rock is the Smith's Coster, which maintains a fleet of trading vessels and several warship escorts. The company specializes in trafficking weapons—for instance, providing iron blades to a community that lacks smithing in exchange for furs and other valuable merchandise, or making firearms available to a culture in which they were previously unknown.": "La compagnia mercantile più grande e di maggior successo con sede sulla Roccia è la Smith's Coster, che mantiene una flotta di navi mercantili e diverse navi da guerra di scorta. L'azienda è specializzata nel traffico di armi, ad esempio fornendo lame di ferro a una comunità priva di forgiatura in cambio di pellicce e altre merci di valore, o rendendo disponibili armi da fuoco a una cultura in cui erano precedentemente sconosciute.",
	"The largest group of soldiers on the Rock, aside from the forces commanded by the prince, belongs to the mercenary company called Valkan's Legion. The organization maintains a building in the Middle City as a meeting place and mustering point for its members, who reside in their own homes when they're not on active duty.": "Il gruppo più numeroso di soldati sulla Roccia, a parte le forze comandate dal principe, appartiene alla compagnia mercenaria chiamata Legione di Valkan. L'organizzazione mantiene un edificio nella Città di Mezzo come luogo di incontro e di raccolta per i suoi membri, che risiedono nelle proprie case quando non sono in servizio attivo.",
	"Led by the renowned Valkan Riogan, who heads up many of the legion's larger operations personally, the company takes on missions on behalf of the crown as well as hiring out squads of soldiers to rich individuals who need protection or security on a temporary basis.": "Guidata dal famoso Valkan Riogan, che dirige personalmente molte delle operazioni più grandi della legione, la compagnia intraprende missioni per conto della corona e assume squadre di soldati per individui ricchi che necessitano di protezione o sicurezza su base temporanea.",
	"The beating heart of the Rock lies in the warren of streets and crowded markets of the Low City. It buzzes with activity at all hours, its streets choked with boisterous peddlers, clamorous beggars, and sneaky thieves.": "Il cuore pulsante della Roccia si trova nel dedalo di strade e mercati affollati della Città Bassa. Brulica di attività a tutte le ore, le sue strade sono intasate di chiassosi venditori ambulanti, mendicanti chiassosi e subdoli ladri.",
	"The Low City has a preponderance of taverns, inns, alehouses, shops, and crafting establishments and an equally staggering number of vacant buildings.": "La Città Bassa ha una preponderanza di taverne, locande, birrerie, negozi e stabilimenti artigianali e un numero altrettanto impressionante di edifici vuoti.",
	"Most ships approach Bral at the asteroid's leading edge, where a set of wooden docks extends into Wildspace to provide berths for new arrivals. Caverns at the gravity plane have been cut into the Rock's edge and turned into storage areas. Many of them are fitted with hoists used to transport cargo to the warehouses topside.": "La maggior parte delle navi si avvicina a Bral all'estremità anteriore dell'asteroide, dove una serie di moli di legno si estende nello spazio selvaggio per fornire attracchi per i nuovi arrivati. Le caverne sul piano gravitazionale sono state scavate nel bordo della Roccia e trasformate in aree di stoccaggio. Molti di loro sono dotati di argani utilizzati per trasportare il carico nella parte superiore dei magazzini.",
	"Referred to as the drydock, the shipyards, or simply the yards, this large, flat area along the leading edge is where ships are built and repaired.": "Denominata bacino di carenaggio, cantieri navali o semplicemente cantieri, questa ampia area pianeggiante lungo il bordo d'attacco è il luogo in cui le navi vengono costruite e riparate.",
	"This prosperous tavern is owned and run by Large Luigi, a locally famous, lawful neutral {@creature beholder}. Luigi has encyclopedic knowledge of all sorts of topics, and he's more than happy to share information with just about anybody. He is a civic-minded, well-liked citizen who has no political ambitions. His tavern is rarely troubled by bullies or thieves.": "Questa prospera taverna è posseduta e gestita da Luigi Grande, un famoso neutrale locale {@creature beholder}. Luigi ha una conoscenza enciclopedica di tutti i tipi di argomenti ed è più che felice di condividere informazioni praticamente con chiunque. È un cittadino civico e benvoluto che non ha ambizioni politiche. La sua taverna è raramente disturbata da bulli o ladri.",
	"The Low City's marketplace is much smaller and shabbier than the Great Market of the Middle City. Most of its structures are rickety stalls where small merchants peddle their wares. Though it draws its clientele mostly from the surrounding neighborhoods, the Lesser Market also attracts new arrivals, fresh from the docks, who are looking for a bargain or perhaps for something more sinister.": "Il mercato della Città Bassa è molto più piccolo e squallido del Grande Mercato della Città Media. La maggior parte delle sue strutture sono bancarelle traballanti dove piccoli mercanti vendono le loro merci. Sebbene attiri la sua clientela principalmente dai quartieri circostanti, il Mercato Piccolo attira anche nuovi arrivati, freschi dal porto, che sono alla ricerca di un affare o forse di qualcosa di più sinistro.",
	"{@creature Mercane|BAM|Mercanes} (see {@book Boo's Astral Menagerie|BAM}) recently established a presence on the Rock by taking over an unmarked, inconspicuous building near the Lesser Market. The place is occupied by a small staff of agents who act as an intermediary between the mercanes and those who want to do business with them. Such business typically involves the purchase of {@item Spelljamming Helm|AAG|spelljamming helms} and other magic items.": "{@creature Mercane|BAM|Mercanes} (vedi {@book Boo's Astral Menagerie|BAM}) ha recentemente stabilito una presenza sulla Roccia rilevando un edificio anonimo e poco appariscente vicino al Mercato Piccolo. Il posto è occupato da un piccolo staff di agenti che fanno da intermediari tra i mercani e chi vuole fare affari con loro. Tali affari in genere comportano l'acquisto di {@item Spelljamming Helm|AAG|spelljamming helms} e altri oggetti magici.",
	"The mercanes don't advertise their involvement with the facility, nor do they visit the agency very often. When they do, it's usually to conduct business with a particularly wealthy or influential client.": "I mercani non pubblicizzano il loro coinvolgimento con la struttura, né visitano l'agenzia molto spesso. Quando lo fanno, di solito è per condurre affari con un cliente particolarmente ricco o influente.",
	"Of all the taverns on Bral, the Rockrat has the reputation of being the most dilapidated and filthy. Its only concession to decoration is a few hanging pieces of damaged nautical gear. Its owner and proprietor is a friendly, foul-mouthed wererat named Maya.": "Di tutte le taverne di Bral, la Rockrat ha la reputazione di essere la più fatiscente e sporca. La sua unica concessione alla decorazione sono alcuni pezzi appesi di attrezzature nautiche danneggiate. Il suo proprietario e proprietario è un topo mannaro amichevole e sboccato di nome Maya.",
	"This small group of highly capable combat specialists and spellcasters makes a living by hiring themselves out to capture or kill formidable Wildspace creatures. Typically, they are hired by an individual or a business whose welfare (financial or otherwise) is threatened by a monster that has defied less potent attempts to remove or subdue it.": "Questo piccolo gruppo di specialisti del combattimento e incantatori altamente capaci si guadagna da vivere ingaggiandosi per catturare o uccidere formidabili creature dello spazio selvaggio. Di solito, vengono assunti da un individuo o da un'azienda il cui benessere (finanziario o altro) è minacciato da un mostro che ha sfidato tentativi meno potenti di rimuoverlo o sottometterlo.",
	"From time to time, Xenotermination takes on temporary members, who are sought out because they have a particular talent. Anyone who wants to offer their services, on either a permanent or occasional basis, is welcome to visit the building where the present members of the group house themselves.": "Di tanto in tanto Xenotermination assume membri temporanei, ricercati perché dotati di un talento particolare. Chiunque voglia offrire i propri servizi, in modo permanente o occasionale, è invitato a visitare l'edificio dove alloggiano gli attuali membri del gruppo.",
	"The Rock has several neighborhoods that started as enclaves for immigrants who arrived in large groups. Since then, many of these neighborhoods came to overlap as they merged into the roiling expanse of the Low City, though the name and a bit of the character of each remains. Three of these neighborhoods took root in areas immediately adjacent to the docks:": "The Rock ha diversi quartieri che iniziarono come enclavi per gli immigrati arrivati ​​in grandi gruppi. Da allora, molti di questi quartieri si sono sovrapposti fondendosi nella distesa torbida della Città Bassa, anche se il nome e un po' del carattere di ognuno rimane. Tre di questi quartieri hanno messo radici in aree immediatamente adiacenti alle banchine:",
	"This lively, friendly community of halflings stands ready to greet new arrivals to the Rock by offering fresh bread, cookies, flowers, charming gift baskets, and directions.": "Questa vivace e amichevole comunità di halfling è pronta ad accogliere i nuovi arrivati ​​alla Roccia offrendo pane fresco, biscotti, fiori, graziosi cesti regalo e indicazioni stradali.",
	"Many dwarf crafters live in this Middle City district, and their handiwork is second to none.": "Molti artigiani nani vivono in questo quartiere di Middle City e il loro lavoro non è secondo a nessuno.",
	"Many of Bral's giff residents reside in or near Gifftown, gathering in taverns to swap stories of their accomplishments. Gunshots ring out from time to time as giff challenge one another to games of marksmanship.": "Molti dei residenti di Bral risiedono a Gifftown o nelle vicinanze, riunendosi nelle taverne per scambiarsi storie sui loro successi. Di tanto in tanto risuonano degli spari mentre i giff si sfidano in giochi di tiro.",
	"The underside of the Rock is under the purview of the prince. No private citizens are allowed to reside here. The surface area is devoted mostly to fields that are planted and cultivated to replenish Bral's supplies of food and air. It also contains the headquarters and docks of the royal navy, barracks that house the prisoners who work the fields, and the army headquarters known as the Citadel, which overlooks the entire expanse.": "La parte inferiore della Roccia è sotto la competenza del principe. Nessun privato cittadino può risiedere qui. La superficie è dedicata principalmente a campi piantati e coltivati ​​per ricostituire le scorte di cibo e aria di Bral. Contiene anche il quartier generale e le banchine della marina reale, le caserme che ospitano i prigionieri che lavorano nei campi e il quartier generale dell'esercito noto come la Cittadella, che domina l'intera distesa.",
	"The underside is under military control. Unauthorized visitors who get themselves apprehended are generally assumed to be either spies or prisoners trying to escape.": "La parte inferiore è sotto controllo militare. Si presume generalmente che i visitatori non autorizzati che si fanno arrestare siano spie o prigionieri che cercano di scappare.",
	"The well-defended fortress at the center of the underside is the command center and barracks for Bral's army. The Port Tower and the Starboard Tower are connected to the Citadel by narrow, covered walkways. Three passages branch off from each tower and end at smaller towers dispersed along the edges of the Rock. All these locations enable soldiers to maintain surveillance of the asteroid's immediate environs, and they are equipped with ballistae and mangonels to defend against an invasion.": "La fortezza ben difesa al centro della parte inferiore è il centro di comando e la caserma dell'esercito di Bral. La Torre Portuale e la Torre Tribordo sono collegate alla Cittadella tramite stretti passaggi coperti. Da ciascuna torre si diramano tre passaggi che terminano in torri minori disperse lungo i bordi della Rocca. Tutte queste posizioni consentono ai soldati di mantenere la sorveglianza degli immediati dintorni dell'asteroide e sono dotati di baliste e manganelli per difendersi da un'invasione.",
	"The fruits, vegetables, and grains harvested from the fields on the underside keep the Rock's occupants well fed without the need for imported foodstuffs. The planting, cultivating, and harvesting of the produce are performed by convicts working off their sentences.": "La frutta, la verdura e i cereali raccolti dai campi nella parte inferiore mantengono gli occupanti della Roccia ben nutriti senza la necessità di importare prodotti alimentari. La semina, la coltivazione e la raccolta dei prodotti vengono eseguite da detenuti che scontano la loro pena.",
	"The work of the prisoners is loosely supervised by bands of army regulars.": "Il lavoro dei prigionieri è vagamente supervisionato da bande di regolari dell'esercito.",
	"Along the leading edge of the underside is an array of docks where ships of the royal navy are berthed. At any time, at least two or three ships are actively stationed at the docks, prepared to depart at a moment's notice.": "Lungo il bordo anteriore della parte inferiore c'è una serie di moli dove sono ormeggiate le navi della marina reale. In ogni momento, almeno due o tre navi sono attivamente stazionate al molo, pronte a partire in qualsiasi momento.",
	"Just inland from the docks is a sprawling complex, the base proper, that includes a drydock area where most of the fleet is moored. The facility also contains barracks and mustering areas for captains and crews.": "Appena nell'entroterra del porto c'è un vasto complesso, la base vera e propria, che comprende un'area di bacino dove è ormeggiata la maggior parte della flotta. La struttura contiene anche caserme e aree di raccolta per capitani ed equipaggi.",
	"Convicts who have been sentenced to hard labor on the underside are housed in two rectangular, windowless buildings connected to the Citadel by narrow walkways. When they're not out working the fields, prisoners are kept behind locked doors in the barracks and left to their own devices.": "I detenuti condannati ai lavori forzati nella parte inferiore sono alloggiati in due edifici rettangolari senza finestre collegati alla Cittadella da stretti passaggi. Quando non sono fuori a lavorare nei campi, i prigionieri vengono tenuti dietro le porte chiuse nelle baracche e lasciati a se stessi.",
	"The vanes, extending out from four towers on the trailing side of the asteroid, are enormous sails that can be moved to generate a disturbance in the Rock's air envelope, causing the Rock to rotate or turn in a certain direction if the need presents itself. If no other reason arises, the vanes are adjusted once every few months to ensure they're in good operating condition.": "Le alette, che si estendono da quattro torri sul lato posteriore dell'asteroide, sono enormi vele che possono essere spostate per generare un disturbo nell'involucro d'aria della Roccia, facendola ruotare o girare in una certa direzione se si presenta la necessità. Se non si verificano altri motivi, le alette vengono regolate una volta ogni pochi mesi per garantire che siano in buone condizioni operative.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Durante la parte tranquilla di un viaggio, il capitano di una nave incantatrice può far lavorare i membri dell'equipaggio in diversi modi. Se un personaggio sta cercando un lavoro da svolgere, o se un capitano vuole tenerlo occupato, tira sulla tabella dei compiti di bordo per determinare cosa deve essere fatto. Il tempo necessario per completare un'attività è di almeno 1 ora e alcune attività potrebbero richiedere più tempo a tua discrezione.",
	"Scrape barnacles off the hull.": "Raschiare i cirripedi dallo scafo.",
	"Scrub pots and dishes in the galley.": "Pulisci pentole e piatti nella cambusa.",
	"Chop vegetables in the galley.": "Tritare le verdure in cucina.",
	"Swab the deck or sweep the cargo hold.": "Pulisci il ponte o spazza la stiva.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "Aggiorna le carte di navigazione della nave, che richiedono gli strumenti del cartografo.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A {@spell mending} spell also does the trick.)": "Ripara il paio di stivali preferiti del capitano, cosa che richiede gli attrezzi da calzolaio. (Anche un incantesimo {@spell mending} fa il trucco.)",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A {@spell mending} spell also does the trick.)": "Ripara i danni superficiali alla nave, che richiedono attrezzi da falegname o da intagliatore. (Anche un incantesimo {@spell mending} fa il trucco.)",
	"Compose a new chantey, which requires a musical instrument.": "Componi un nuovo canto, che richiede uno strumento musicale.",
	"Entertain the crew with tall tales or gossip.": "Intrattieni l'equipaggio con storie o pettegolezzi.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A {@spell mending} spell also does the trick.)": "Ripara il cannocchiale rotto del capitano, che richiede strumenti da gioielliere o da armeggiatore. (Anche un incantesimo {@spell mending} fa il trucco.)",
	"Teach the captain the basics of a language they don't already know.": "Insegna al capitano le basi di una lingua che già non conosce.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Prepara una gustosa cena per la tavola del capitano, che richiede gli utensili da cuoco.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Tira sulla tabella Stranezze della nave se vuoi aggiungere un po' di \"personalità\" ad una nave.",
	"A chatty but harmless spirit haunts the cargo hold.": "Uno spirito loquace ma innocuo infesta la stiva.",
	"The excessive creaking of the hull echoes throughout the ship.": "L'eccessivo scricchiolio dello scafo riecheggia in tutta la nave.",
	"Any creature that removes itself from the ship's {@item spelljamming helm|AAG} receives a startling but harmless magical shock.": "Qualsiasi creatura che si allontana dalla nave {@item spelljamming helm|AAG} riceve uno shock magico sorprendente ma innocuo.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "Le scale della nave sono più piccole di quelle che si trovano nella maggior parte delle altre navi simili.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "La nave emette un gemito in quella che sembra una sfida ogni volta che si ferma.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "Il pavimento del ponte principale è ornato da una rappresentazione stilizzata di una misteriosa carta stellare che pulsa occasionalmente di colori scintillanti.",
	"The ship's air envelope has a salty, briny smell.": "L'involucro d'aria della nave ha un odore salato e salmastro.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "Sulle paratie di tutta la nave sono scarabocchiati versi di poesia.",
	"Unattended tools often go missing, only to reappear {@dice 1d4} hours later in another part of the ship.": "Spesso gli strumenti incustoditi scompaiono, per poi riapparire {@dice 1d4} ore dopo in un'altra parte della nave.",
	"A creature seated in the ship's {@item spelljamming helm|AAG} hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Una creatura seduta nella {@item spelljamming helm|AAG} della nave sente nella sua mente deboli canti spaziali, tranne quando la nave è sotto attacco.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll {@dice 1d6} times on the Cheap Cargo table and {@dice 1d4}–1 times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Per determinare in modo casuale cosa c'è nella stiva di una nave che blocca gli incantesimi, tira {@dice 1d6} volte sulla tabella Carico economico e {@dice 1d4}–1 volte sulla tabella Carico costoso. Un risultato duplicato indica che la nave ha più dello stesso carico.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful {@dc 20} Dexterity check.": "Se un container è chiuso a chiave, almeno un membro dell'equipaggio (tipicamente il capitano) ne ha la chiave. Un personaggio può provare a sbloccare un contenitore utilizzando gli strumenti da ladro, superando con successo una prova di Destrezza {@dc 20}.",
	"Trunk containing ten outfits of {@item traveler's clothes|PHB} (2 gp each)": "Baule contenente dieci abiti di {@item traveler's clothes|PHB} (2 mo ciascuno)",
	"Crate containing one hundred bars of soap (2 cp each)": "Cassa contenente cento saponette (2 monete ciascuna)",
	"Twenty ballista bolts (5 gp each)": "Venti dardi della balista (5 mo ciascuno)",
	"Coop containing fifty live chickens (2 cp each)": "Stalla contenente cinquanta polli vivi (2 monete ciascuno)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Cassa contenente venti forme di formaggio (5 ma ciascuna)",
	"Locked cage containing one friendly Beast of your choice": "Gabbia chiusa contenente una Bestia amica a tua scelta",
	"Ten 40-gallon barrels of fresh water": "Dieci barili da 40 galloni di acqua dolce",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Dieci casse, ciascuna contenente cinquanta giorni di razioni (25 mo per cassa)",
	"Locked cage containing one hostile Beast of your choice": "Gabbia chiusa contenente una Bestia ostile a tua scelta",
	"Chest containing fifty {@item Perfume (vial)|PHB|vials of perfume} (2 gp each)": "Forziere contenente cinquanta {@item Perfume (vial)|PHB|vials of perfume} (2 mo ciascuno)",
	"Crate containing fifty loaves of bread (2 cp each)": "Cassa contenente cinquanta pagnotte di pane (2 monete ciascuna)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Dieci barili di birra da 40 galloni (4 mo ciascuno)",
	"Crate containing fifty blank {@item Spellbook|PHB|spellbooks} (50 gp each)": "Cassa contenente cinquanta pezzi vuoti {@item Spellbook|PHB|spellbooks} (50 mo ciascuno)",
	"Crate containing one hundred {@item Ink (1-ounce bottle)|PHB|1-ounce bottles of ink} (10 gp each) and one thousand sheets of {@item Parchment (one sheet)|PHB|parchment} (1 sp each)": "Cassa contenente cento {@item Ink (1-ounce bottle)|PHB|1-ounce bottles of ink} (10 mo ciascuno) e mille fogli di {@item Parchment (one sheet)|PHB|parchment} (1 ma ciascuno)",
	"Crate containing twenty {@item Potion of Healing||potions of healing}, {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}, or {@item Antitoxin (vial)|PHB|vials of antitoxin} (50 gp each)": "Cassa contenente venti {@item Potion of Healing||potions of healing}, {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire} o {@item Antitoxin (vial)|PHB|vials of antitoxin} (50 mo ciascuno)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Cassa contenente cento bottiglie di vino squisito (25 mo ciascuna)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Set di mobili di squisita fattura (2.500 mo)",
	"Locked trunk containing five unloaded {@item Pistol||pistols} (250 gp each) and a box of 100 bullets": "Baule chiuso a chiave contenente cinque proiettili scarichi {@item Pistol||pistols} (250 mo ciascuno) e una scatola con 100 proiettili",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Custodia chiusa contenente uno squisito set della Scacchiera del Drago in cristallo o avorio (2.500 mo)",
	"Locked trunk containing ten {@item Bomb||bombs} (150 gp each; see \"{@book Explosives|DMG|9|Explosives}\" in the {@book Dungeon Master's Guide|DMG})": "Baule chiuso a chiave contenente dieci {@item Bomb||bombs} (150 mo ciascuno; vedi \"{@book Explosives|DMG|9|Explosives}\" in {@book Dungeon Master's Guide|DMG})",
	"Crate containing one hundred fireworks (25 gp each)": "Cassa contenente cento fuochi d'artificio (25 mo ciascuno)",
	"Crate containing five unloaded {@item Musket||muskets} (500 gp each) and a box of 100 bullets": "Cassa contenente cinque proiettili scarichi {@item Musket||muskets} (500 mo ciascuno) e una scatola da 100 proiettili",
	"Locked case containing five {@item Spyglass|PHB|spyglasses} (1,000 gp each)": "Custodia chiusa contenente cinque {@item Spyglass|PHB|spyglasses} (1.000 mo ciascuna)",
	"Ten 20-pound {@item Gunpowder Keg||kegs of gunpowder} (250 gp each; see \"{@book Explosives|DMG|9|Explosives}\" in the {@book Dungeon Master's Guide|DMG})": "Dieci da 20 libbre {@item Gunpowder Keg||kegs of gunpowder} (250 mo ciascuno; vedi \"{@book Explosives|DMG|9|Explosives}\" in {@book Dungeon Master's Guide|DMG})",
	"Christopher Perkins": "Christopher Perkins",
	"Christopher Perkins, Jeremy Crawford, Ari Levitch": "Christopher Perkins, Jeremy Crawford, Ari Levitch",
	"Kate Irwin, Richard Whitters": "Kate Irwin, Richard Whitters",
	"Jeremy Crawford, Dan Dillon": "Jeremy Crawford, Dan Dillon",
	"Judy Bauer, Kim Mohan": "Judy Bauer, Kim Mohan",
	"Trish Yochum": "Trish Yochum",
	"Matt Cole, Trystan Falcone": "Matt Cole, Trystan Falcone",
	"Bruce Brenneise, Hydro74": "Bruce Brenneise, Hydro74",
	"Alfven Ato, Olivier Bernard, Bruce Brenneise, David René Christensen, Billy Christian, Kent Davis, Nikki Dawes, Olga Drebas, Justin Gerard, Suzanne Helmigh, Ralph Horsley, Katerina Ladon, Olly Lawson, Robson Michel, Scott Murphy, David Auden Nash, Irina Nordsol, Jessica Nguyen, Robin Olausson, Claudio Pozas, Ned Rogers, Campbell White, Zuzanna Wužyk, Kieran Yanner": "Alfven Ato, Olivier Bernard, Bruce Brenneise, David René Christensen, Billy Christian, Kent Davis, Nikki Dawes, Olga Drebas, Justin Gerard, Suzanne Helmigh, Ralph Horsley, Katerina Ladon, Olly Lawson, Robson Michel, Scott Murphy, David Auden Nash, Irina Nordsol, Jessica Nguyen, Robin Olausson, Claudio Pozas, Ned Rogers, Campbell White, Zuzanna Wužyk, Kieran Yanner",
	"CoupleofKooks, Dyson Logos": "Coppia di Kooks, Dyson Logos",
	"Marco Bernardini": "Marco Bernardini",
	"Titus Lunter, Shawn Wood": "Titus Lunter, Shawn Wood",
	"Cynda Callaway": "Cynda Callaway",
	"Daniel Corona, Kevin Yee": "Daniel Corona, Kevin Yee",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Ray Winninger": "Ray vincitore",
	"Kyle Brink": "Kyle Brink",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Steve Scott": "Steve Scott",
	"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt": "Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt",
	"Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Emi Tanji, Trish Yochum": "Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Emi Tanji, Trish Yochum",
	"Lisa Ohanian, Dan Tovar": "Lisa Ohanian, Dan Tovar",
	"Bill Benham, Robert Hawkey, Lea Heleotis": "Bill Benham, Robert Hawkey, Lea Heleotis",
	"Liz Schuh": "Liz Schuh",
	"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach": "Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach",
	"Basheer Ghouse, James Mendez Hodes, Sara Thompson": "Basheer Ghouse, James Mendez Hodes, Sara Thompson",
	"Brian Perry": "Brian Perry",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Sara Chan": "Sara Chan",
	"Greg Tito": "Greg Tito",
	"Brandy Camel": "Brandy Cammello",
	"Nicole Olson, Joshua Morris": "Nicole Olson, Joshua Morris",
	"Faith Elisabeth Lilley": "Fede Elisabeth Lilley",
	"Jay Jani, Adam Walton, Joseph Keen": "Jay Jani, Adam Walton, Joseph Keen",
	"Baker III, L. Richard. Rock of Bral. 1992.": "Baker III, L. Richard. Roccia di Bral. 1992.",
	"Crawford, Jeremy. {@book Monsters of the Multiverse|MPMM}. 2022.": "Crawford, Jeremy. {@book Monsters of the Multiverse|MPMM}. 2022.",
	"Greenwood, Ed. Lost Ships. 1990.": "Greenwood, ed. Navi perdute. 1990.",
	"Grubb, Jeff. Spelljammer: The Concordance of Arcane Space. 1989.": "Grubb, Jeff. Spelljammer: La Concordanza dello Spazio Arcano. 1989.",
	"Schick, Lawrence and David Cook. Star Frontiers: Alpha Dawn. 1982.": "Schick, Lawrence e David Cook. Star Frontiers: Alpha Dawn. 1982."
}