{
	"Lost to the annals of time is an empire of magical decadence and societal decay like no other: Netheril. Two thousand years ago, Netheril cowed Faerûn with its flying cities, archmages of unrivaled power, and mighty magical wonders. When Netheril fell, Faerûn's fabric shuddered. A huge swath of land shriveled into the Anauroch desert.": "Perduto negli annali del tempo c'è un impero di decadenza magica e decadimento sociale come nessun altro: Netheril. Duemila anni fa, Netheril intimoriva Faerûn con le sue città volanti, arcimaghi dal potere impareggiabile e potenti meraviglie magiche. Quando Netheril cadde, il tessuto di Faerûn tremò. Un'enorme fascia di terra avvizziva nel deserto dell'Anauroch.",
	"Yet echoes of ancient Netheril persist. Flying cities' ruins dot Anauroch and the surrounding lands, tantalizing adventurers who dare face untold horrors for the promise of wealth and magic. Scholars and mages alike seek Netherese knowledge, whether to illuminate history or gain a fragment of Netheril's spellcasters' power.": "Eppure persistono gli echi dell’antico Netheril. Le rovine di città volanti punteggiano Anauroch e le terre circostanti, allettando gli avventurieri che osano affrontare indicibili orrori per la promessa di ricchezza e magia. Sia gli studiosi che i maghi ricercano la conoscenza netherese, sia per illuminare la storia sia per ottenere un frammento del potere degli incantatori di Netheril.",
	"Ancient Netherese mages' wild experimentations with temporal magic warped the fabric of the time stream, making adventuring in the fallen empire possible. Hidden in the present day are time gates that lead to ancient Netheril and facilitate these adventures. Additionally, unfettered experimentation with Netherese magic in the past or present occasionally shunts present-day heroes into ancient Netheril.": "Le sperimentazioni selvagge degli antichi maghi Netheresi con la magia temporale deformarono il tessuto del flusso temporale, rendendo possibile l'avventura nell'impero caduto. Nascoste nel presente ci sono porte temporali che conducono all'antico Netheril e facilitano queste avventure. Inoltre, la sperimentazione sfrenata della magia Netherese nel passato e nel presente spinge occasionalmente gli eroi odierni nell'antico Netheril.",
	"Adventures set in the past might allow characters to become storied heroes of antiquity. In ancient Netheril, the opportunities for adventure are vast and terrifying, from arcane squalls running amok to violent villains who siphon Netheril's magic. The rewards for adventuring in Netheril are as fantastical as the magical empire itself.": "Le avventure ambientate nel passato potrebbero consentire ai personaggi di diventare eroi leggendari dell'antichità. Nell'antico Netheril, le opportunità di avventura sono vaste e terrificanti, dalle burrasche arcane che si scatenano all'impazzata ai violenti criminali che sottraggono la magia di Netheril. Le ricompense per le avventure a Netheril sono fantastiche quanto l'impero magico stesso.",
	"This supplement includes the tools you need to play Dungeons & Dragons adventures set in ancient Netheril, a long-fallen empire in the Forgotten Realms. Monster stat blocks referenced appear in the {@book Monster Manual|XMM} or {@book appendix B|NF|6}.": "Questo supplemento include gli strumenti necessari per giocare alle avventure di Dungeons & Dragons ambientate nell'antico Netheril, un impero caduto da tempo nei Forgotten Realms. I blocchi delle statistiche dei mostri a cui si fa riferimento appaiono in {@book Monster Manual|XMM} o {@book appendix B|NF|6}.",
	"This introduction gives an overview of ancient Netheril and its history. Although this introduction is suitable for all players' eyes, the remainder of this supplement is intended for Dungeon Masters only.": "Questa introduzione offre una panoramica dell'antico Netheril e della sua storia. Sebbene questa introduzione sia adatta agli occhi di tutti i giocatori, il resto di questo supplemento è destinato solo ai Dungeon Master.",
	"The following is included:": "Quanto segue è incluso:",
	"{@book Chapter 1|NF|1} provides information about adventuring in ancient Netheril, including details about the flying city of Eileanar and the port city of Conch. Maps and tools for adventures set in these cities are also included.": "{@book Chapter 1|NF|1} fornisce informazioni sulle avventure nell'antico Netheril, inclusi dettagli sulla città volante di Eileanar e sulla città portuale di Conch. Sono incluse anche mappe e strumenti per le avventure ambientate in queste città.",
	"{@book Chapter 2|NF|2} explains environmental effects and hazards common in ancient Netheril due to magic's overuse and exploitation.": "{@book Chapter 2|NF|2} spiega gli effetti ambientali e i pericoli comuni nell'antico Netheril dovuti all'uso eccessivo e allo sfruttamento della magia.",
	"{@book Chapter 3|NF|3} details present-day time gates where characters can time travel to ancient Netheril, along with maps and adventures set near these gates.": "{@book Chapter 3|NF|3} descrive in dettaglio i cancelli temporali attuali dove i personaggi possono viaggiare nel tempo nell'antico Netheril, insieme a mappe e avventure ambientate vicino a questi cancelli.",
	"{@book Chapter 4|NF|4} provides maps and adventures set in ancient Netheril.": "{@book Chapter 4|NF|4} fornisce mappe e avventure ambientate nell'antico Netheril.",
	"{@book Appendix A|NF|5} includes Netherese magic items characters might acquire during their adventures.": "{@book Appendix A|NF|5} include oggetti magici netheresi che i personaggi potrebbero acquisire durante le loro avventure.",
	"{@book Appendix B|NF|6} provides a bestiary of creatures found in ancient Netheril.": "{@book Appendix B|NF|6} fornisce un bestiario delle creature trovate nell'antico Netheril.",
	"This supplement deals with themes that some might find sensitive or uncomfortable. Before you incorporate this supplement into your game, read its contents carefully, review the \"{@book Ensuring Fun for All|XDMG|0|Ensuring Fun for All}\" section in the {@book Dungeon Master's Guide|XDMG}, and be sure to have a conversation with your players as described in the \"Hard and Soft Limits\" section.": "Questo supplemento tratta temi che alcuni potrebbero trovare delicati o scomodi. Prima di incorporare questo supplemento nel tuo gioco, leggi attentamente i suoi contenuti, rivedi la sezione \"{@book Ensuring Fun for All|XDMG|0|Ensuring Fun for All}\" in {@book Dungeon Master's Guide|XDMG} e assicurati di avere una conversazione con i tuoi giocatori come descritto nella sezione \"Limiti rigidi e flessibili\".",
	"Five thousand years ago, the people (mostly humans) who lived in a collection of small fishing villages called the Alliance of Seventon struck an alliance with the elven kingdom of Eaerlann. The Eaerlanni elves taught the humans about magic. Following this advancement, the alliance renamed itself Netheril, after King Nether the Elder, and all citizens learned the basics of rudimentary spellcasting.": "Cinquemila anni fa, le persone (per lo più umani) che vivevano in un insieme di piccoli villaggi di pescatori chiamati Alleanza di Seventon strinsero un'alleanza con il regno degli elfi di Eaerlann. Gli elfi Eaerlanni insegnarono agli umani la magia. In seguito a questo progresso, l'alleanza si ribattezzò Netheril, in onore del re Nether il Vecchio, e tutti i cittadini impararono le basi del lancio di incantesimi rudimentali.",
	"Three hundred years later, the Netherese discovered a collection of ancient writings on precious metals that contained vast bodies of magical knowledge. Using these lengthy documents, which came to be known as the {@i Nether Scrolls}, Netherese arcanists learned how to wield magic exponentially more powerful than anything they'd cast before. After centuries of magical progress and imperial expansion, the Netherese who mastered the power of the {@i Nether Scrolls} became the ruling class.": "Trecento anni dopo, i Netheresi scoprirono una raccolta di antichi scritti sui metalli preziosi che contenevano vasti corpi di conoscenza magica. Usando questi lunghi documenti, che divennero noti come {@i Nether Scrolls}, gli arcanisti netheresi impararono a usare la magia in modo esponenzialmente più potente di qualsiasi cosa avessero lanciato prima. Dopo secoli di progresso magico ed espansione imperiale, i Netheresi che dominarono il potere del {@i Nether Scrolls} divennero la classe dominante.",
	"Netherese magical might dominated Faerûn for more than 2,500 years. During Netheril's Shadowed Age, though, several factors led to the empire's fall.": "La magia netherese ha dominato Faerûn per più di 2.500 anni. Durante l'Età dell'Ombra di Netheril, tuttavia, diversi fattori portarono alla caduta dell'impero.",
	"At the empire's height, Netheril's most powerful mages lived in great flying cities powered by magical orbs known as mythallars, a type of mythal, which are sources of great magical power. Forever hungry for deeper magical understanding, the mages conducted wild magical experimentations from their aerial abodes. By the time the Shadowed Age arrived, these experimentations had dangerously taxed the fabric of the Weave, the tapestry of raw magic that flows through the world. Magical mishaps began to compound, and flying cities eventually began to fall from the sky.": "Al culmine dell'impero, i maghi più potenti di Netheril vivevano in grandi città volanti alimentate da sfere magiche conosciute come mythallar, un tipo di mitologia, che sono fonti di grande potere magico. Sempre affamati di una comprensione magica più profonda, i maghi conducevano selvaggi esperimenti magici dalle loro dimore aeree. Quando arrivò l'Età dell'Ombra, questi esperimenti avevano messo a dura prova il tessuto della Trama, l'arazzo di magia grezza che scorre attraverso il mondo. Gli incidenti magici iniziarono ad aggravarsi e alla fine le città volanti iniziarono a cadere dal cielo.",
	"Meanwhile, a servant underclass had developed among those on the ground who lacked the wealth or ability to devote themselves to magical study. Peasants eked out livings in the meager employment of wealthy mages who owned the land and controlled the economy. These peasants seethed at Netheril's inequity, while the ruling class's hubris and thirst for power kept the mages oblivious to the peasants' anger.": "Nel frattempo, tra coloro che non avevano la ricchezza o la capacità di dedicarsi allo studio della magia, si era sviluppata una sottoclasse di servi. I contadini guadagnavano da vivere grazie al magro impiego di ricchi maghi che possedevano la terra e controllavano l'economia. Questi contadini ribollivano per l'ingiustizia di Netheril, mentre l'arroganza e la sete di potere della classe dominante tenevano i maghi ignari della rabbia dei contadini.",
	"During the Shadowed Age, as the Netherese's overuse of magic began to affect the Weave, an outside threat against Netheril emerged. Deep underground, where the Anauroch desert stretches today, lived magic-obsessed creatures called phaerimm. The Netherese's weakening of the Weave also weakened the phaerimm, even limiting their lifespans, and the phaerimm hated the empire as a result.": "Durante l'Era dell'Ombra, quando l'uso eccessivo della magia da parte dei Netheresi cominciò a influenzare la Trama, emerse una minaccia esterna contro Netheril. Nelle profondità del sottosuolo, dove oggi si estende il deserto dell'Anauroch, vivevano creature ossessionate dalla magia chiamate phaerimm. L'indebolimento della Trama da parte dei Netheresi indebolì anche i phaerimm, limitandone addirittura la durata della vita, e di conseguenza i phaerimm odiarono l'impero.",
	"Using their abilities to siphon magic from the Weave, the phaerimm began to assault the mighty empire above. The phaerimm's magic caused the fall of some flying cities. Additionally, groups of phaerimm began strategically striking aboveground targets. These operations were so devastating that few victims survived. The Netherese became terrified of the phaerimm. The phaerimm's magic led to Anauroch's desertification, further contributing to the underclass's unrest.": "Usando le loro abilità per sottrarre la magia alla Trama, i phaerimm iniziarono ad assaltare il potente impero sovrastante. La magia dei phaerimm ha causato la caduta di alcune città volanti. Inoltre, gruppi di phaerimm iniziarono a colpire strategicamente obiettivi in ​​superficie. Queste operazioni furono così devastanti che poche vittime sopravvissero. I Netheresi erano terrorizzati dai phaerimm. La magia dei phaerimm portò alla desertificazione dell'Anauroch, contribuendo ulteriormente ai disordini del sottoproletariato.",
	"The phaerimm, once they'd dispatched Netheril, planned to build their own empire built on suffering and dominance over all who weren't their own. The phaerimm's assaults on Netheril chipped away at the empire's already crumbling facade, and the Netherese mages became desperate.": "I phaerimm, una volta sconfitto Netheril, progettarono di costruire il proprio impero basato sulla sofferenza e sul dominio su tutti coloro che non appartenevano a loro. Gli assalti dei phaerimm a Netheril minarono la facciata già fatiscente dell'impero, e i maghi Netheresi divennero disperati.",
	"In–339 DR, Netheril's most powerful mage, the dangerously brilliant Karsus, attempted to neutralize the phaerimm threat by casting a spell of unparalleled power to replace Mystryl, the god of magic, with himself. Karsus believed having absolute control over the Weave would allow him to save his people, though in his hubris, he also coveted the powers of a god. While Karsus cast his spell, the Weave surged and fluctuated.": "Nel –339 DR, il mago più potente di Netheril, il pericolosamente brillante Karsus, tentò di neutralizzare la minaccia dei phaerimm lanciando un incantesimo dal potere senza precedenti per sostituire Mystryl, il dio della magia, con se stesso. Karsus credeva che avere il controllo assoluto sulla Trama gli avrebbe permesso di salvare il suo popolo, anche se nella sua arroganza bramava anche i poteri di un dio. Mentre Karsus lanciava il suo incantesimo, la Trama si sollevava e fluttuava.",
	"Mystryl, the only one who could mitigate the damage dealt to the Weave, countered Karsus during the spell's casting by sacrificing herself and tearing the Weave asunder. This caused Karsus to die as well. For a time, magic vanished from the world, until the god of magic returned as Mystra.": "Mystryl, l'unica che poteva mitigare il danno inflitto alla Trama, contrastò Karsus durante il lancio dell'incantesimo sacrificando se stessa e facendo a pezzi la Trama. Ciò causò la morte anche di Karsus. Per un certo periodo, la magia svanì dal mondo, finché il dio della magia non ritornò come Mystra.",
	"Without magic to keep them aloft, the remaining flying cities of Netheril crashed to the ground, though the flying city of Thultanthar managed to escape to the Shadowfell. Many mages died with Mystryl's sacrifice, while others suffered shattered minds. Once magic eventually returned, Netherese mages could no longer cast their mightiest spells as they had before. The Netherese empire began to crumble. Eventually, the land that once boasted the world's most powerful empire became a barren desert, the life and magic stripped from it thanks to the phaerimm's siphoning powers.": "Senza la magia a tenerle in volo, le rimanenti città volanti di Netheril si schiantarono al suolo, sebbene la città volante di Thultanthar riuscì a fuggire nella Coltre Oscura. Molti maghi morirono con il sacrificio di Mystryl, mentre altri subirono la distruzione della mente. Una volta che la magia alla fine tornò, i maghi Netheresi non poterono più lanciare i loro incantesimi più potenti come facevano prima. L'impero netherese cominciò a sgretolarsi. Alla fine, la terra che un tempo vantava l'impero più potente del mondo divenne un deserto arido, privato della vita e della magia grazie ai poteri di sifonamento dei phaerimm.",
	"In 1372 DR, the flying city of Thultanthar, also called the City of Shade, emerged from the Shadowfell, where it had lain hidden for centuries. The city's rulers, calling themselves Shadovar, began rebuilding the long-lost Netherese empire, even returning life and growth to the desert. They dubbed this reborn empire the Empire of Shade. Thultanthar crashed to the ground in 1487 DR, landing in Myth Drannor in the Heartlands, and the Shadovar empire fell with it. But survivors of that catastrophe work to re-create the fallen city, where elements of the ancient empire, now twisted by the Shadowfell's influence, still persist.": "Nel 1372 DR, la città volante di Thultanthar, chiamata anche la Città dell'Ombra, emerse dalla Coltre Oscura, dove era rimasta nascosta per secoli. I governanti della città, che si facevano chiamare Shadovar, iniziarono a ricostruire l'impero Netherese perduto da tempo, restituendo la vita e la crescita al deserto. Hanno soprannominato questo impero rinato l'Impero dell'Ombra. Thultanthar precipitò al suolo nel 1487 CV, atterrando a Myth Drannor nelle Terre Centrali, e con esso cadde l'impero Shadovar. Ma i sopravvissuti a quella catastrofe lavorano per ricreare la città caduta, dove persistono elementi dell'antico impero, ora distorti dall'influenza della Coltre Oscura.",
	"For most of its existence, Netheril was an empire split in two parts: High Netheril and Low Netheril.": "Per gran parte della sua esistenza, Netheril fu un impero diviso in due parti: Alto Netheril e Basso Netheril.",
	"High Netheril was the society of mages that dominated Netheril. High Netherese families were headed by powerful mages, though not every family member was proficient with magic. High Netherese ensured their descendants were elevated with wealth, education, and privilege above the laboring class, though High Netherese who couldn't use magic could never achieve true political or economic power.": "L'Alto Netheril era la società dei maghi che dominava Netheril. Le famiglie dell'Alto Netherese erano guidate da potenti maghi, sebbene non tutti i membri della famiglia fossero esperti nella magia. L'Alto Netherese si assicurò che i loro discendenti fossero elevati con ricchezza, istruzione e privilegi al di sopra della classe lavoratrice, sebbene l'Alto Netherese che non potesse usare la magia non avrebbe mai potuto ottenere un vero potere politico o economico.",
	"High Netherese hoarded the empire's wealth, jealously guarding their gains and fighting among themselves to claim more. Most High Netherese lived in flying cities, but some built enclaves in similarly dramatic locations protected by magic, such as atop waterfalls, in caverns, on isolated mountain peaks, or in calderas of volcanoes.": "Gli Alti Netheresi accumulavano le ricchezze dell'impero, custodivano gelosamente i propri guadagni e combattevano tra loro per rivendicarne di più. La maggior parte degli Alti Netheresi viveva in città volanti, ma alcuni costruirono enclavi in ​​luoghi altrettanto drammatici protetti dalla magia, come in cima alle cascate, nelle caverne, sui picchi montuosi isolati o nelle caldere dei vulcani.",
	"High Netherese regarded those who didn't use magic as undisciplined children in need of guidance, yet the mages were made helpless by their own surfeit of privilege. A typical High Netherese couldn't sew a button, sharpen a sword, or start a fire without magic. Some couldn't write or read altogether, relying on enchanted quills and speaking parchment instead.": "Gli Alti Netheresi consideravano coloro che non usavano la magia come bambini indisciplinati bisognosi di guida, eppure i maghi erano resi indifesi dal loro eccesso di privilegi. Un tipico Alto Netherese non sarebbe in grado di cucire un bottone, affilare una spada o accendere un fuoco senza la magia. Alcuni non riuscivano a scrivere o leggere del tutto, affidandosi invece a penne incantate e pergamene parlanti.",
	"High Netherese society was full of beautiful people gilded with glamour, all concealing their true faces, forms, and agendas via magic. The life of a High Netherese mage was one of politics, danger, hedonism, and fierce competition.": "L'alta società netherese era piena di belle persone ricoperte di fascino, che nascondevano tutti i loro veri volti, forme e programmi tramite la magia. La vita di un mago dell'Alto Netherese era fatta di politica, pericolo, edonismo e feroce competizione.",
	"Most High Netherese aimed to create or curate outrageous magical inventions that flaunted their ingenuity and avant-garde tastes. Even government officials and military officers favored dramatic, decadent magic over direct solutions.": "La maggior parte degli Alti Netheresi mirava a creare o curare invenzioni magiche oltraggiose che ostentassero il loro ingegno e i loro gusti d'avanguardia. Anche i funzionari governativi e gli ufficiali militari preferivano la magia drammatica e decadente alle soluzioni dirette.",
	"Low Netheril was the working class, which served the aristocratic mages who held all of the empire's wealth and power.": "Il Basso Netheril era la classe operaia, al servizio dei maghi aristocratici che detenevano tutta la ricchezza e il potere dell'impero.",
	"Low Netherese lived in poverty and extreme taxation. Most Low Netherese farmed, fished, mined, or otherwise worked to serve and supply the mages. Low Netherese almost never owned their homes or lands, instead laboring to pay the ever-increasing costs imposed by their mage overlords. Lest the workers organize rebellion, High Netherese mages occasionally conducted raids, descending from the sky unexpectedly to make an example of dissidents.": "I Netheresi bassi vivevano in povertà e tassazione estrema. La maggior parte dei Basso Netheresi coltivava, pescava, estraeva o lavorava in altro modo per servire e rifornire i maghi. I Netheresi bassi non possedevano quasi mai le loro case o terre, faticando invece a pagare i costi sempre crescenti imposti dai loro maghi signori. Per evitare che i lavoratori organizzassero una ribellione, i maghi Alti Netheresi occasionalmente conducevano incursioni, scendendo inaspettatamente dal cielo per dare un esempio ai dissidenti.",
	"Out of sight of the mages, Low Netherese honored complex and rich customs marked by a profound storytelling tradition and unbreakable family bonds. Tattoos kept records of every parent, spouse, and child in a family.": "Lontano dalla vista dei maghi, i Bassi Netheresi onoravano costumi ricchi e complessi, caratterizzati da una profonda tradizione narrativa e da legami familiari indissolubili. I tatuaggi tenevano traccia di ogni genitore, coniuge e figlio di una famiglia.",
	"Netheril At Its Height shows Netheril during its Golden Age. Flying cities soared high above the ground and are marked on the map in relation to other features in the region.": "Netheril At Its Height mostra Netheril durante la sua età dell'oro. Le città volanti si libravano in alto sopra il suolo e sono contrassegnate sulla mappa in relazione ad altre caratteristiche della regione.",
	"This timeline provides a summary of ancient Netheril's history. Dates are provided in Dalereckoning (DR), though the Netherese themselves used a calendar that counted from the founding of the empire at the start of the First Age.": "Questa cronologia fornisce un riassunto della storia dell'antico Netheril. Le date sono fornite in Dalereckoning (DR), sebbene gli stessi Netheresi usassero un calendario che contava dalla fondazione dell'impero all'inizio della Prima Era.",
	"The Eaerlanni elves teach magical traditions to the Netherese people, who live in a collection of fishing villages.": "Gli elfi Eaerlanni insegnano tradizioni magiche al popolo Netherese, che vive in un insieme di villaggi di pescatori.",
	"The Netherese discover the Nether Scrolls, allowing arcanists to use exponentially more powerful magic. These arcanists learn and pass on greater and greater magical knowledge, eventually becoming Netheril's ruling class.": "I Netheresi scoprono le Pergamene del Nether, consentendo agli arcanisti di usare magie esponenzialmente più potenti. Questi arcanisti apprendono e trasmettono una conoscenza magica sempre maggiore, diventando alla fine la classe dirigente di Netheril.",
	"The mage Ioulaum creates the first mythallar and flying city. The empire soon splits into High and Low Netheril.": "Il mago Ioulaum crea la prima città mitica e volante. L'impero presto si divide in Alto e Basso Netheril.",
	"The empire grows and explores the area that will later become the Sword Coast.": "L'impero cresce ed esplora l'area che diventerà poi la Costa della Spada.",
	"Netheril flourishes and establishes undersea enclaves known collectively as Deep Netheril. During this time, many Nether Scrolls are lost or stolen.": "Netheril fiorisce e fonda enclavi sottomarine conosciute collettivamente come Deep Netheril. Durante questo periodo, molte Pergamene del Nether vengono perse o rubate.",
	"High Netheril begins experimenting with travel to other worlds.": "L'Alto Netheril inizia a sperimentare i viaggi verso altri mondi.",
	"The archwizard Karsus founds the flying city of Eileanar. The last Nether Scrolls are stolen while subterranean phaerimm siphon the empire's magic and life. Low Netherese begin coordinated civil resistance.": "L'arcimago Karsus fonda la città volante di Eileanar. Le ultime Pergamene del Nether vengono rubate mentre i phaerimm sotterranei sottraggono la magia e la vita dell'impero. I Bassi Netheresi iniziano una resistenza civile coordinata.",
	"Karsus casts Karsus's Avatar, attempting to become a god and nearly destroying all magic. Karsus dies in this effort, and flying cities plummet to the ground across Faerûn. The Netherese empire collapses.": "Karsus lancia l'Avatar di Karsus, tentando di diventare un dio e quasi distruggendo tutta la magia. Karsus muore in questo sforzo e le città volanti precipitano al suolo attraverso Faerûn. L'impero netherese crolla.",
	"The flying city of Thultanthar returns to Anauroch from the Shadowfell but falls again in 1487 DR.": "La città volante di Thultanthar ritorna ad Anauroch dalla Coltre Oscura ma cade nuovamente nel 1487 CV.",
	"This is the present day (as of {@book Forgotten Realms: Heroes of Faerûn|FRHoF} and {@book Forgotten Realms: Adventures in Faerûn|FRAiF}).": "Questo è il presente (al {@book Forgotten Realms: Heroes of Faerûn|FRHoF} e {@book Forgotten Realms: Adventures in Faerûn|FRAiF}).",
	"To adventure in ancient Netheril is to walk into an empire of boundless magic and tyrannical cruelty. Netheril is a unique magical society, existing in a different era of the Forgotten Realms. Should your adventures take place just before Netheril's fall, your players will experience the Forgotten Realms' most arrogant civilization moments before its spectacular end.": "Avventurarsi nell'antico Netheril significa entrare in un impero di magia sconfinata e crudeltà tirannica. Netheril è una società magica unica, esistente in un'era diversa dei Forgotten Realms. Se le tue avventure avranno luogo poco prima della caduta di Netheril, i tuoi giocatori vivranno i momenti più arroganti della civiltà dei Forgotten Realms prima della sua spettacolare fine.",
	"This chapter provides guidance on setting your game in Netheril and details two ancient Netherese cities: {@area Eileanar|01e|x}, a flying city of magical opulence, and {@area Conch|040|x}, where the conflicts between High and Low Netheril are on full display.": "Questo capitolo fornisce indicazioni su come ambientare il gioco a Netheril e descrive nel dettaglio due antiche città netheresi: {@area Eileanar|01e|x}, una città volante di magica opulenza, e {@area Conch|040|x}, dove i conflitti tra Alto e Basso Netheril sono in piena evidenza.",
	"The moment they step into ancient Netheril, characters from the present day should notice the trappings of a different time.": "Nel momento in cui entrano nell'antico Netheril, i personaggi dei giorni nostri dovrebbero notare le caratteristiche di un tempo diverso.",
	"Magic is everywhere in Netheril, with constant spellcasting, abundant magical effects, and magic items a common part of everyday life. Everywhere characters go, they see evidence of this rampant magic use. Mages might fly about the streets; household objects might be animated, busily handling chores; and public art might be suspended in the air, capturing the intersection of beauty and magic.": "La magia è ovunque a Netheril, con incantesimi costanti, abbondanti effetti magici e oggetti magici che sono una parte comune della vita quotidiana. Ovunque vadano, i personaggi vedono prove di questo dilagante uso della magia. I maghi potrebbero volare per le strade; gli oggetti domestici potrebbero essere animati e impegnati a svolgere le faccende domestiche; e l'arte pubblica potrebbe essere sospesa nell'aria, catturando l'intersezione tra bellezza e magia.",
	"The expression of magic varies widely depending on where characters roam in ancient Netheril. In a flying city, magic is on opulent, wanton display. On the ground, magic is still everywhere, but it's clear only High Netherese mages wield and benefit from it.": "L'espressione della magia varia ampiamente a seconda di dove i personaggi vagano nell'antico Netheril. In una città volante, la magia viene mostrata in modo opulento e sfrenato. Sulla terra, la magia è ancora ovunque, ma è chiaro che solo i maghi dell'Alto Netherese la brandiscono e ne traggono beneficio.",
	"Characters from the present-day Forgotten Realms might reach ancient Netheril in the following ways:": "I personaggi degli attuali Forgotten Realms potrebbero raggiungere l'antico Netheril nei seguenti modi:",
	"Via a time gate, as described in {@book chapter 3|NF|3}.": "Tramite una porta temporale, come descritto in {@book chapter 3|NF|3}.",
	"Via a magical mishap that pulls them from the present into the past, as described in {@book chapter 4|NF|4}.": "Attraverso un incidente magico che li trascina dal presente al passato, come descritto in {@book chapter 4|NF|4}.",
	"Netherese mages use magic to create fantastical pets, which are in abundance throughout the empire. Strange, chimeric pets are common, such as winged hares, venomous baboons, or feathered mastiffs. Sometimes these pets find their way to Low Netherese households, though whether their High Netherese creators bother to retrieve them is down to the individual mage.": "I maghi Netheresi usano la magia per creare animali fantastici, che abbondano in tutto l'impero. Sono comuni animali strani e chimerici, come lepri alate, babbuini velenosi o mastini piumati. A volte questi animali domestici trovano la strada verso le famiglie del Basso Netherese, anche se i loro creatori dell'Alto Netherese si prendono la briga di recuperarli dipende dal singolo mago.",
	"Both High and Low Netherese individuals favor loose, flowing attire such as togas, robes, cloaks, and sashes. They often adorn their heads with shawls, headbands, veils, or wreaths.": "Sia gli individui Netheresi alti che quelli bassi preferiscono abiti larghi e fluenti come toghe, vesti, mantelli e cinture. Spesso adornano la testa con scialli, fasce, veli o ghirlande.",
	"Members of the upper class tend to flaunt their wealth and dress to impress. High Netherese drape themselves in silk, satin, or linen, all in bright, rich colors. They accessorize with extravagant fur, feathers, and expensive leather. Their jewelry often incorporates magic, with circlets, rings, necklaces, and fastenings sporting heatless flames, unmelting ice, or pure light.": "I membri della classe superiore tendono a ostentare la propria ricchezza e a vestirsi per impressionare. Gli Alti Netheresi si drappeggiano in seta, raso o lino, il tutto in colori brillanti e ricchi. Si accessoriano con pellicce stravaganti, piume e pelle costosa. I loro gioielli spesso incorporano magia, con cerchietti, anelli, collane e chiusure che sfoggiano fiamme senza calore, ghiaccio che non si scioglie o luce pura.",
	"Low Netherese individuals typically wear rough, homespun tunics; heavy woolen cloaks; and thick rope sandals or cloth boots. Their fabrics are rarely dyed, though when they are, earth tones dominate. Adornments such as earrings, pendants, armbands, and belts are typically made of knotted rope or carved from wood or stone.": "Gli individui del basso Netherese indossano tipicamente tuniche ruvide e tessute in casa; mantelli di lana pesante; e sandali di corda spessa o stivali di stoffa. I loro tessuti sono raramente tinti, anche se quando lo sono dominano i toni della terra. Ornamenti come orecchini, pendenti, bracciali e cinture sono generalmente realizzati in corda annodata o scolpiti in legno o pietra.",
	"The common language in Netheril is Netherese, which appears on the {@table Standard Languages of Faerûn|FRHoF} table in {@book Forgotten Realms: Heroes of Faerûn|FRHoF}": "La lingua comune in Netheril è il Netherese, che appare nella tabella {@table Standard Languages of Faerûn|FRHoF} in {@book Forgotten Realms: Heroes of Faerûn|FRHoF}",
	"Should the characters be revealed as time travelers, Netherese might be less surprised than the characters assume. Magical travel of all kinds is pervasive among Netheril's mages, so most Netherese would accept time travel as another form of magical experimentation. Reactions are likely to range from polite interest or intellectual curiosity among High Netherese to grudging acceptance or wary suspicion among Low Netherese.": "Se i personaggi venissero rivelati come viaggiatori nel tempo, Netherese potrebbe essere meno sorpreso di quanto i personaggi pensino. I viaggi magici di tutti i tipi sono pervasivi tra i maghi di Netheril, quindi la maggior parte dei Netheresi accetterebbe il viaggio nel tempo come un'altra forma di sperimentazione magica. È probabile che le reazioni varino dall'interesse educato o dalla curiosità intellettuale tra gli Alti Netheresi all'accettazione riluttante o al cauto sospetto tra i Bassi Netheresi.",
	"The dangers of the characters being discovered as time travelers depend on the reaction of greedy Netherese mages, who might want to take control of time travel for their own purposes. Alternatively, a desperate Low Netherese servant might want to steal the characters' means of travel to escape from servitude or coming disaster.": "Il pericolo che i personaggi vengano scoperti come viaggiatori nel tempo dipende dalla reazione degli avidi maghi Netheresi, che potrebbero voler prendere il controllo del viaggio nel tempo per i propri scopi. In alternativa, un servitore disperato del Basso Netherese potrebbe voler rubare i mezzi di viaggio dei personaggi per sfuggire alla servitù o al disastro imminente.",
	"The Netherese people, whether they're mages or not, tend to share similar cultural viewpoints. Understanding these views can help you roleplay Netherese NPCs.": "I Netheresi, che siano maghi o meno, tendono a condividere punti di vista culturali simili. Comprendere questi punti di vista può aiutarti a interpretare il ruolo degli NPC netheresi.",
	"Netherese individuals typically express the following common assumptions:": "Gli individui Netheresi tipicamente esprimono i seguenti presupposti comuni:",
	"Violence is normal and part of everyday life.": "La violenza è normale e fa parte della vita di tutti i giorni.",
	"Magic is the solution to every problem.": "La magia è la soluzione ad ogni problema.",
	"Magic-users will always be privileged in society, while those who don't use magic will always be at a disadvantage.": "Gli utilizzatori di magia saranno sempre privilegiati nella società, mentre coloro che non usano la magia saranno sempre svantaggiati.",
	"Low Netherese have harder lives than High Netherese.": "I Netheresi bassi hanno vite più difficili degli Alti Netheresi.",
	"Netheril is the apex of civilization, and its fall would be the end of history.": "Netheril è l'apice della civiltà e la sua caduta significherebbe la fine della storia.",
	"Eileanar, also known as Karsus's Enclave or simply Karsus (after its founder and ruler), was a flying city and the crown jewel of High Netherese learning, culture, and magic. The following sections assume the characters visit Eileanar near the end of Netheril's Shadowed Age, though you should adjust descriptions as necessary if the characters visit the city earlier.": "Eileanar, conosciuta anche come Enclave di Karsus o semplicemente Karsus (dal nome del suo fondatore e sovrano), era una città volante e il gioiello della corona dell'apprendimento, della cultura e della magia dell'Alto Netherese. Le sezioni seguenti presuppongono che i personaggi visitino Eileanar verso la fine dell'Era Oscura di Netheril, anche se dovresti modificare le descrizioni secondo necessità se i personaggi visitano la città prima.",
	"Music is a vital part of Netherese culture. Musicians often use spells or enchanted instruments to enhance their playing.": "La musica è una parte vitale della cultura netherese. I musicisti spesso usano incantesimi o strumenti incantati per migliorare il loro modo di suonare.",
	"Among High Netherese, magical music is common. Music comes from everywhere and nowhere, and it responds to the environment with shifting tone, tempo, and improvised lyrics about passersby.": "Tra gli Alti Netheresi, la musica magica è comune. La musica arriva da ogni parte e dal nulla e risponde all'ambiente con toni mutevoli, ritmo e testi improvvisati sui passanti.",
	"Among Low Netherese, folk music can almost always be heard nearby. People sing while they work and make music to rest, celebrate, and mourn. Lone Low Netherese individuals often hum to themselves, unaware they're doing so.": "Tra i Bassi Netheresi, la musica popolare può quasi sempre essere ascoltata nelle vicinanze. Le persone cantano mentre lavorano e fanno musica per riposarsi, festeggiare e piangere. Gli individui solitari del Basso Netherese spesso canticchiano tra loro, inconsapevoli di farlo.",
	"Eileanar is ruled with absolute authority by Karsus, one of the most powerful mages in Netherese history. Karsus established Eileanar near the beginning of the Shadowed Age, and at first the mage was an attentive ruler. However, near the age's end, Karsus became increasingly absent from governance. The mage spent weeks at a time locked in his sanctum while pursuing the creation of a spell to grant himself the power of a deity. Karsus was convinced that, with this spell, he would save Netheril. While Karsus pursued his obsession, law and order deteriorated across the city.": "Eileanar è governata con assoluta autorità da Karsus, uno dei maghi più potenti della storia netherese. Karsus fondò Eileanar all'inizio dell'Era dell'Ombra, e all'inizio il mago fu un sovrano attento. Tuttavia, verso la fine dell'epoca, Karsus divenne sempre più assente dal governo. Il mago trascorreva settimane rinchiuso nel suo santuario mentre perseguiva la creazione di un incantesimo per garantirsi il potere di una divinità. Karsus era convinto che, con questo incantesimo, avrebbe salvato Netheril. Mentre Karsus perseguiva la sua ossessione, la legge e l'ordine peggioravano in tutta la città.",
	"Two mythallars are placed in Karsus's {@area Arcane Acropolis|02a|x} in the Grand Jewel district. These mythallars, which are crystalline orbs that are 150 feet in diameter, keep the city airborne and fuel its magical luxuries.": "Due mithallar sono collocati a Karsus {@area Arcane Acropolis|02a|x} nel distretto del Grande Gioiello. Questi mithallar, che sono sfere cristalline di 150 piedi di diametro, mantengono la città in volo e alimentano i suoi lussi magici.",
	"Though the word of Karsus is the final law in all matters, Arcanist Andoris Derathar (Medium, Lawful Neutral {@creature Mage|XMM}) has implemented her own brand of justice during Karsus's preoccupation. Derathar is a human who commands the city's watch and favors violence and hasty tribunals. Troublemakers who avoid on-the-spot execution are sentenced to combat in the {@area Coliseum of Karsus|02e|x}, labor in the Hidden Quarter district, or hard labor in the mines of {@area Conch|040|x}. (See later in this chapter for details on these locations.)": "Sebbene la parola di Karsus sia la legge finale in tutte le questioni, l'Arcanista Andoris Derathar (Medio, Legale Neutrale {@creature Mage|XMM}) ha implementato il proprio tipo di giustizia durante le preoccupazioni di Karsus. Derathar è un umano che comanda la guardia della città e favorisce la violenza e i tribunali affrettati. I piantagrane che evitano l'esecuzione sul posto vengono condannati al combattimento nel {@area Coliseum of Karsus|02e|x}, al lavoro nel distretto del Quartiere Nascosto o ai lavori forzati nelle miniere di {@area Conch|040|x}. (Vedi più avanti in questo capitolo per i dettagli su queste posizioni.)",
	"Magical conveyance is the norm in Eileanar. Within the city, {@spell Tenser's Floating Disk|XPHB} spells and flying steeds are commonplace, as are enchanted chariots and walkways that gleam with magical light.": "Il trasporto magico è la norma a Eileanar. All'interno della città, {@spell Tenser's Floating Disk|XPHB} incantesimi e destrieri volanti sono all'ordine del giorno, così come i carri incantati e i passaggi pedonali che brillano di luce magica.",
	"Eileanar is famous for the speed at which information travels, passing through society's grand manors, magically projected proclamations in public plazas, and the whispers of Low Netherese servants. Scandal is one of Eileanar's favorite forms of entertainment. Another is watching outrageous clashes at the Coliseum of Karsus, where pure spectacle delights even the most jaded mages.": "Eileanar è famosa per la velocità con cui le informazioni viaggiano, passando attraverso i grandi manieri della società, i proclami proiettati magicamente nelle piazze pubbliche e i sussurri dei servitori del Basso Netherese. Lo scandalo è una delle forme di intrattenimento preferite di Eileanar. Un altro è assistere agli scontri oltraggiosi al Colosseo di Karsus, dove lo spettacolo puro delizia anche i maghi più stanchi.",
	"Every day, food and goods are magically transported from Low Netheril into Eileanar's Hidden Quarter district, where servants prepare and transport the items to the homes, institutions, and businesses of the upper class. At dusk, any waste is disposed of by magic or, more commonly, dumped off the flying city, to the dismay of those below.": "Ogni giorno, cibo e beni vengono magicamente trasportati dal Basso Netheril al quartiere del Quartiere Nascosto di Eileanar, dove i servitori preparano e trasportano gli oggetti nelle case, nelle istituzioni e nelle attività commerciali della classe superiore. Al crepuscolo, tutti i rifiuti vengono eliminati magicamente o, più comunemente, scaricati dalla città volante, con sgomento di coloro che si trovano sotto.",
	"Eileanar boasts several of the greatest schools in all the empire, including the Last Academies in the Inner Ring district (detailed in \"{@area Eileanar Locations|029|x}\").": "Eileanar vanta alcune delle migliori scuole di tutto l'impero, comprese le Ultime Accademie nel distretto dell'Anello Interno (dettagliate in \"{@area Eileanar Locations|029|x}\").",
	"Scattered shrines dot Eileanar. The Netherese pay grudging respect to a few members of the Faerûnian pantheon, though they know some gods by different names. The Netherese commonly worship Amaunator, god of the sun; Chauntea (known as Jannath), god of agriculture; Talos (known as Kozah), god of storms; Mystra (called Mystryl in her previous incarnation), god of magic; Selûne, god of the moon; Shar, god of darkness and loss; and the god of fortune the Netherese know as Tyche, who eventually split into the gods known in the present day as Beshaba, god of misfortune, and Tymora, god of good fortune.": "Santuari sparsi punteggiano Eileanar. I Netheresi mostrano riluttante rispetto ad alcuni membri del pantheon faerûniano, sebbene conoscano alcuni dei con nomi diversi. I Netheresi adorano comunemente Amaunator, dio del sole; Chauntea (noto come Jannath), dio dell'agricoltura; Talos (noto come Kozah), dio delle tempeste; Mystra (chiamata Mystryl nella sua precedente incarnazione), dio della magia; Selûne, dio della luna; Shar, dio dell'oscurità e della perdita; e il dio della fortuna che i Netheresi conoscono come Tyche, che alla fine si divise negli dei conosciuti oggi come Beshaba, dio della sfortuna, e Tymora, dio della buona fortuna.",
	"Priests and holy folk aren't respected in this enclave, and they're typically called upon only on certain ritual days for propriety's sake.": "I preti e le persone sante non sono rispettati in questa enclave e di solito vengono chiamati in causa solo in determinati giorni rituali per motivi di correttezza.",
	"Eileanar is built on the inverted underside of a sheared-off mountain peak. It is divided into five districts.": "Eileanar è costruita sul lato inferiore invertito di un picco montuoso tagliato. È diviso in cinque distretti.",
	"Brief descriptions of Eileanar's districts are as follows:": "Brevi descrizioni dei distretti di Eileanar sono le seguenti:",
	"The Grand Jewel is Karsus's seat of power, from which his Arcane Acropolis shines with magical light.": "Il Grande Gioiello è la sede del potere di Karsus, da cui la sua Acropoli Arcana risplende di luce magica.",
	"The Inner Ring is the university district of Eileanar, as well as the location of its grandest parks, palaces, and plazas.": "L'Anello Interno è il quartiere universitario di Eileanar, nonché la sede dei suoi parchi, palazzi e piazze più grandiosi.",
	"The Outer Platform is devoted to dwellings, commerce, and the raucous Coliseum of Karsus. It is surrounded by a wall of magical force that protects those who venture too close to Eileanar's edge.": "La piattaforma esterna è dedicata alle abitazioni, al commercio e al chiassoso Colosseo di Karsus. È circondato da un muro di forza magica che protegge coloro che si avventurano troppo vicino al confine di Eileanar.",
	"Visually obscured by tunnels and illusions, the Hidden Quarter is the dismal dwelling place and industrial center for Low Netherese servants.": "Visivamente oscurato da tunnel e illusioni, il Quartiere Nascosto è la triste dimora e centro industriale per i servitori del Basso Netherese.",
	"Gravity inversions allow mages to construct upside-down palaces on the surface of the rock below the city. However, the Underpeak's cave systems are home to monsters as well as escaped magical experimentations.": "Le inversioni di gravità consentono ai maghi di costruire palazzi capovolti sulla superficie della roccia sotto la città. Tuttavia, i sistemi di caverne del Sottopicco ospitano mostri e sperimentazioni magiche sfuggite.",
	"The locations detailed here are among some of Eileanar's most famous landmarks. Use these locations when setting adventures in the city.": "I luoghi descritti qui sono tra alcuni dei monumenti più famosi di Eileanar. Usa questi luoghi quando imposti avventure in città.",
	"Eileanar is shown on {@book Map: Eileanar|NF|1|Map: Eileanar}.": "Eileanar è presente su {@book Map: Eileanar|NF|1|Map: Eileanar}.",
	"The white marble of this acropolis glitters with an outline of magical force. Atop the acropolis, an enormous orb made of crystal shines with a powerful, pale light that rivals the sun.": "Il marmo bianco di questa acropoli brilla con un profilo di forza magica. In cima all'acropoli, un'enorme sfera di cristallo brilla di una luce potente e pallida che rivaleggia con quella del sole.",
	"The Arcane Acropolis is Karsus's home, sanctum, and ruling palace. It is designed to awe and intimidate, to showcase his mastery of magic and serve his every whim as he develops ever more powerful spells.": "L'acropoli arcana è la casa, il santuario e il palazzo regnante di Karsus. È progettato per stupire e intimidire, per mostrare la sua maestria nella magia e soddisfare ogni suo capriccio mentre sviluppa incantesimi sempre più potenti.",
	"At any given time, several human {@creature Mage|XMM|Mages}, {@creature Mage Apprentice|XMM|Mage Apprentices}, and even {@creature Archmage|XMM|Archmages} (second in power to Karsus, of course) of all alignments can be found within the Acropolis's white marble walls. Inhabitants also include various magen ({@book see appendix B|NF|6}) and summoned monsters, including Elementals and Celestials.": "In qualsiasi momento, diversi umani {@creature Mage|XMM|Mages}, {@creature Mage Apprentice|XMM|Mage Apprentices} e persino {@creature Archmage|XMM|Archmages} (secondi in potere dopo Karsus, ovviamente) di tutti gli allineamenti possono essere trovati all'interno delle mura di marmo bianco dell'Acropoli. Gli abitanti includono anche vari magen ({@book see appendix B|NF|6}) e mostri evocati, inclusi Elementali e Celestiali.",
	"In the acropolis, gravity and time are shaped at Karsus's pleasure. Various areas have altered gravity or no gravity, as well as places where time is slowed or sped up. A gallery of levitating statues portrays the empire's greatest minds, with the floating image of Karsus largest and foremost of all. In the center of the acropolis stands Karsus's Sanctum, a pillared pavilion that looks out over the city.": "Nell'acropoli la gravità e il tempo si plasmano a piacimento di Karsus. Varie aree hanno gravità alterata o assente, così come luoghi in cui il tempo è rallentato o accelerato. Una galleria di statue levitanti ritrae le più grandi menti dell'impero, con l'immagine fluttuante di Karsus più grande e più importante di tutte. Al centro dell'acropoli si trova il Santuario di Karsus, un padiglione con pilastri che si affaccia sulla città.",
	"Adventurers might visit the acropolis for one of the following reasons:": "Gli avventurieri potrebbero visitare l'acropoli per uno dei seguenti motivi:",
	"Adventurers might ask Karsus to cast impossible spells or bestow supernatural gifts, request that he intervene in some matter of law in the city, or seek to stop him from bringing down the empire through his obsessive hubris. Gaining an audience with the powerful mage is an adventure in its own right.": "Gli avventurieri potrebbero chiedere a Karsus di lanciare incantesimi impossibili o conferire doni soprannaturali, chiedergli di intervenire in qualche questione legale in città, o cercare di impedirgli di abbattere l'impero attraverso la sua ossessiva arroganza. Conquistare un pubblico con il potente mago è un'avventura a sé stante.",
	"The acropolis has two mythallars: one in a lower housing, which is used to empower the city's magic, and another just outside Karsus's sanctum, which keeps the city aloft. Adventurers might seek to harness the power of—or destroy—either mythallar.": "L'acropoli ha due mithallar: uno in un alloggiamento più basso, che viene utilizzato per potenziare la magia della città, e un altro appena fuori dal santuario di Karsus, che mantiene la città in alto. Gli avventurieri potrebbero cercare di sfruttare il potere di, o di distruggere, uno dei Mythallar.",
	"Karsus, a powerful human mage and the ruler of Eileanar, is meant to be a figurehead whose name looms large in Netherese culture. However, if the characters meet Karsus, use the {@creature Lich|XMM} stat block for him, except Karsus is a Chaotic Neutral Humanoid who doesn't have the Spirit Jar ability.": "Karsus, un potente mago umano e sovrano di Eileanar, è pensato per essere una figura di spicco il cui nome incombe nella cultura netherese. Tuttavia, se i personaggi incontrano Karsus, usa il blocco statistiche {@creature Lich|XMM} per lui, tranne che Karsus è un umanoide caotico neutrale che non ha l'abilità Vaso spirituale.",
	"This circular structure of black stone is open to the sky. By day, it resounds with throaty cheers, agonized wails, and the sounds of a bloodthirsty throng stamping and roaring in unison while watching spectacular combat.": "Questa struttura circolare di pietra nera è aperta verso il cielo. Di giorno, risuona di applausi gutturali, lamenti agonizzanti e suoni di una folla assetata di sangue che batte i piedi e ruggisce all'unisono mentre osserva combattimenti spettacolari.",
	"Surrounded by market tents and drinking halls on the Outer Platform, the Coliseum of Karsus is the hub of entertainment in Eileanar. Here, droves of High Netherese can exchange a half-dozen coins for alcohol, a hot meal, and a seat from which to witness violent battles to the death. High Pitmaster Alaina Ioum (Medium, Lawful Neutral {@creature Mage|XMM}), a stern elf, oversees the coliseum's operations and approves all combatants bound for the arena. The pitmaster is constantly seeking new and creative contest rules for the coliseum battles, and she often awards prizes to those whose ideas net the most spectators.": "Circondato da tendoni del mercato e sale da bere sulla piattaforma esterna, il Colosseo di Karsus è il fulcro dell'intrattenimento a Eileanar. Qui, frotte di Alto Netherese possono scambiare una mezza dozzina di monete con alcol, un pasto caldo e un posto da cui assistere a violente battaglie all'ultimo sangue. Il Gran Pitmaster Alaina Ioum (Medio, Legale Neutrale {@creature Mage|XMM}), un'elfa severa, supervisiona le operazioni del Colosseo e approva tutti i combattenti diretti all'arena. Il pitmaster è costantemente alla ricerca di regole di competizione nuove e creative per le battaglie del Colosseo e spesso assegna premi a coloro le cui idee attirano il maggior numero di spettatori.",
	"Adventurers might visit the Coliseum of Karsus for one of the following reasons:": "Gli avventurieri potrebbero visitare il Colosseo di Karsus per uno dei seguenti motivi:",
	"Adventurers might come to witness or partake in the battles staged here, which often reenact elements of Netherese history or mythology and always involve heavy amounts of showy magic. Additionally, the coliseum is where public executions take place, which adventurers might need to witness, prevent, or escape from.": "Gli avventurieri potrebbero venire per assistere o prendere parte alle battaglie qui organizzate, che spesso rievocano elementi della storia o della mitologia netherese e implicano sempre grandi quantità di vistosa magia. Inoltre, il Colosseo è il luogo in cui hanno luogo le esecuzioni pubbliche, a cui gli avventurieri potrebbero aver bisogno di assistere, prevenire o da cui fuggire.",
	"Due to its widespread popularity, the coliseum is an easy place for an adventurer to bring a mark, a contact, or an enemy they can't corner anywhere else. It's the perfect place to buy a few secrets to go with your beer and fresh-roasted roc skewers.": "A causa della sua diffusa popolarità, il Colosseo è un luogo facile in cui un avventuriero può portare un marchio, un contatto o un nemico che non può mettere alle strette da nessun'altra parte. È il posto perfetto per acquistare alcuni segreti da abbinare alla birra e agli spiedini di roc appena tostati.",
	"The size of the coliseum and its extensive underground service tunnels make it a perfect place to slip unnoticed into the Hidden Quarter district or older tunnels that lead to the Underpeak.": "Le dimensioni del Colosseo e i suoi estesi tunnel di servizio sotterranei lo rendono un luogo perfetto per scivolare inosservati nel quartiere del Quartiere Nascosto o nei tunnel più antichi che conducono all'Underpeak.",
	"Situated in an enchanted grove, this marble-and-quartz palace of elven design rises gracefully toward the sky, encircled by music and glimmering light.": "Situato in un boschetto incantato, questo palazzo in marmo e quarzo dal design elfico si erge con grazia verso il cielo, circondato da musica e luci scintillanti.",
	"One of the city's rare places meant solely for rest and reflection, the Court of Fountains is also Eileanar's most beautiful locale. The elf Aurivyl (Medium, Neutral Good {@creature Archpriest|XMM}), a descendant of the Eaerlanni elves who taught the Netherese magic, is in charge here. Aurivyl ministers to the spiritual needs of all who enter the court. Wise and measured, she is the sole respected practitioner of divine magic in Eileanar and is in high demand for her wisdom, her healing magic, and her insight into the ways of the gods. Aurivyl worships Mystryl, god of magic, though followers of any or no god are welcome here.": "Uno dei rari luoghi della città destinati esclusivamente al riposo e alla riflessione, la Corte delle Fontane è anche il luogo più bello di Eileanar. Qui comanda l'elfo Aurivyl (Medio, Neutrale Buono {@creature Archpriest|XMM}), un discendente degli elfi Eaerlanni che insegnarono la magia netherese. Aurivyl provvede ai bisogni spirituali di tutti coloro che entrano nella corte. Saggia e misurata, è l'unica rispettata praticante della magia divina a Eileanar ed è molto richiesta per la sua saggezza, la sua magia curativa e la sua comprensione delle vie degli dei. Aurivyl adora Mystryl, dio della magia, anche se i seguaci di qualsiasi dio o di nessun dio sono i benvenuti qui.",
	"Consulting with Aurivyl is free, but the court's other accommodations are expensive. The court is renowned for its graceful accommodations, healing pools of magical water, elegant dining rooms, tasteful salons, and striking gardens. Paths and bridges spiral and swirl everywhere. Some groves have no gravity, and visitors are encouraged to float among the beauty and reflect upon their lives.": "La consulenza con Aurivyl è gratuita, ma gli altri alloggi della corte sono costosi. La corte è rinomata per le sue graziose sistemazioni, le piscine curative di acqua magica, le eleganti sale da pranzo, i saloni raffinati e gli splendidi giardini. Sentieri e ponti si snodano e vorticano ovunque. Alcuni boschetti non hanno gravità e i visitatori sono incoraggiati a fluttuare tra la bellezza e a riflettere sulla propria vita.",
	"Adventurers might visit the Court of Fountains for one of the following reasons:": "Gli avventurieri potrebbero visitare la Corte delle Fontane per uno dei seguenti motivi:",
	"Aurivyl's skill with divine magic is famous. Adventurers in need of healing, resurrection, or guidance in the ways of the gods would do well to seek her out.": "L'abilità di Aurivyl con la magia divina è famosa. Gli avventurieri bisognosi di guarigione, resurrezione o guida sulle vie degli dei farebbero bene a cercarla.",
	"For adventurers seeking the fine life, the court offers the most elevated performances, the most elegant dances, and stunningly romantic gardens.": "Per gli avventurieri in cerca della bella vita, la corte offre gli spettacoli più elevati, le danze più eleganti e giardini straordinariamente romantici.",
	"There is no finer lodging in all Netheril than the court, and its astronomical prices reflect its grandeur and sophistication. A single room costs 10 PP per night; a suite that sleeps five people costs 40 PP per night. Aurivyl is willing to barter in exchange for lodging, although the cost is usually steep.": "Non c'è alloggio più bello in tutto Netheril della corte, e i suoi prezzi astronomici riflettono la sua grandezza e raffinatezza. Una camera singola costa 10 PP a notte; una suite che può ospitare cinque persone costa 40 PP a notte. Aurivyl è disposto a barattare in cambio di alloggio, anche se il costo è solitamente elevato.",
	"Colorful peaks, spires, domes, and arches jostle for position and superiority in this district devoted to higher learning.": "Picchi colorati, guglie, cupole e archi si contendono la posizione e la superiorità in questo distretto dedicato all'istruzione superiore.",
	"The Last Academies, a collection of rival institutions, are named as such because once you finish here, there's nowhere else to learn. Each institution claims to be second to none. All the institutions are linked via permanent magical portals, which in turn link to other facilities on other flying cities.": "Le Ultime Accademie, un insieme di istituzioni rivali, sono chiamate così perché una volta finito qui, non c'è nessun altro posto dove imparare. Ogni istituzione afferma di non essere seconda a nessuno. Tutte le istituzioni sono collegate tramite portali magici permanenti, che a loro volta si collegano ad altre strutture su altre città volanti.",
	"Six famed institutions claim primacy here: the Academy of Mentalist Study, the Alchemical Seminary, the House of Ancient Scrolls, the Library of Netheril, the Shadow Consortium, and the University of Definitive Archwizardry. The head of top-level administration of the Last Academies is Karyne Xalroum (Medium, Lawful Neutral {@creature Archmage|XMM}), a no-nonsense human who often delegates her duties to a host of human {@creature Mage|XMM|Mages} of all alignments.": "Sei famose istituzioni rivendicano il primato qui: l'Accademia di Studi Mentalist, il Seminario Alchemico, la Casa delle Antiche Pergamene, la Biblioteca di Netheril, il Consorzio dell'Ombra e l'Università di Definitive Archwizardry. Il capo dell'amministrazione di massimo livello delle Ultime Accademie è Karyne Xalroum (Medio, Legale Neutrale {@creature Archmage|XMM}), un umano pratico che spesso delega i suoi doveri a una schiera di umani {@creature Mage|XMM|Mages} di tutti gli allineamenti.",
	"Despite their intellectual offerings, the Last Academies are dangerous places full of unstable magic and unchecked egos. Here, wild experiments cause frequent chaos and destruction, covered up by administrations that know no higher calling than pure knowledge and academic glory.": "Nonostante le loro offerte intellettuali, le Ultime Accademie sono luoghi pericolosi pieni di magia instabile ed ego incontrollati. Qui, gli esperimenti selvaggi causano frequenti caos e distruzione, nascosti da amministrazioni che non conoscono vocazione più alta della pura conoscenza e della gloria accademica.",
	"Adventurers might visit the Last Academies for one of the following reasons:": "Gli avventurieri potrebbero visitare le Ultime Accademie per uno dei seguenti motivi:",
	"Any adventurer seeking magical knowledge or training would do well to start at the Last Academies, although admittance requires a rigorous test of magical prowess that often proves deadly.": "Qualsiasi avventuriero in cerca di conoscenza o addestramento magico farebbe bene a iniziare dalle Ultime Accademie, anche se l'ammissione richiede una prova rigorosa di abilità magica che spesso si rivela mortale.",
	"The Library of Netheril is one of the greatest repositories of spellbooks, magic scrolls, and tomes of lore in all the empire.": "La Biblioteca di Netheril è uno dei più grandi depositi di libri di incantesimi, pergamene magiche e tomi di conoscenze in tutto l'impero.",
	"The most infamous institution in the Inner Ring, the Shadow Consortium is cloaked in mystery. Forbidden planar knowledge and even the secrets of lichdom are explored here.": "L'istituzione più famigerata dell'Anello Interno, il Consorzio Ombra, è avvolta nel mistero. Qui vengono esplorati la conoscenza planare proibita e persino i segreti del regno dei lich.",
	"This massive, blocky warehouse dominates the skyline. Frosty mist curls around the doors and windows, and servants bustle back and forth in cold-weather gear.": "Questo enorme magazzino a blocchi domina l'orizzonte. La nebbia gelida si avvolge attorno alle porte e alle finestre, e i servitori si muovono avanti e indietro indossando abiti adatti alla stagione fredda.",
	"Kept magically cold, the Mythomian Warehouse in the Hidden Quarter is Eileanar's main clearing house for incoming goods and supplies. Fresh produce and frozen meats are kept here, as well as luxuries and spell materials best preserved in the cold. Low Netherese human {@creature Commoner|XMM|Commoners} and summoned {@creature Ice Mephit|XMM|Ice Mephits} move frozen goods, while trained {@creature Winter Wolf|XMM|Winter Wolves} patrol the grounds against would-be thieves and intruders.": "Mantenuto magicamente freddo, il Magazzino Mitomico nel Quartiere Nascosto è il principale punto di smistamento di Eileanar per le merci e le forniture in arrivo. Qui vengono conservati prodotti freschi e carni congelate, oltre a oggetti di lusso e materiali per incantesimi meglio conservati al freddo. Gli umani Netheresi bassi {@creature Commoner|XMM|Commoners} e gli evocati {@creature Ice Mephit|XMM|Ice Mephits} spostano merci congelate, mentre gli addestrati {@creature Winter Wolf|XMM|Winter Wolves} pattugliano i terreni contro potenziali ladri e intrusi.",
	"Despite the warehouse's outward organization, rebellion simmers here. A human named Edrion Volaris (Medium, Chaotic Good {@creature Spy|XMM}) is the High Netherese warehouse owner. Secretly, under the alias Liberax Volt, he is also the leader of the Free Warriors, an underground network dedicated to overthrowing the corrupt magocracy. Passionate and intelligent, Volaris hates the corruption that pervades the city. Volaris believes High Netherese treat Low Netherese abominably. From the warehouse, Volaris orchestrates strike missions to remove the wickedest mages from power and help the oppressed.": "Nonostante l'organizzazione esteriore del magazzino, qui la ribellione ribolle. Un essere umano di nome Edrion Volaris (Medio, Caotico Buono {@creature Spy|XMM}) è il proprietario del magazzino dell'Alto Netherese. Segretamente, sotto lo pseudonimo di Liberax Volt, è anche il leader dei Free Warriors, una rete clandestina dedita a rovesciare la magocrazia corrotta. Appassionato e intelligente, Volaris odia la corruzione che pervade la città. Volaris crede che gli Alti Netheresi trattino i Bassi Netheresi in modo abominevole. Dal magazzino, Volaris orchestra missioni d'attacco per rimuovere i maghi più malvagi dal potere e aiutare gli oppressi.",
	"Adventurers might visit the warehouse for one of the following reasons:": "Gli avventurieri potrebbero visitare il magazzino per uno dei seguenti motivi:",
	"Adventurers who are investigating the Free Warriors, or who wish to join its cause, can seek out Liberax Volt. If they prove their trustworthiness, the rebellion leader reveals himself. He might assign the characters tasks such as sabotaging powerful mages or freeing prisoners and captives.": "Gli avventurieri che stanno indagando sui Guerrieri Liberi o che desiderano unirsi alla loro causa possono cercare Liberax Volt. Se dimostrano la loro affidabilità, il leader della ribellione si rivela. Potrebbe assegnare ai personaggi compiti come sabotare potenti maghi o liberare prigionieri e prigionieri.",
	"Secret chambers in the center of the warehouse contain precious eggs of icy monsters, forbidden substances, and even magic items best kept on ice. Adventurers might seek to plunder the frozen goods, claiming what they can before they are detected or succumb to frostbite.": "Le camere segrete al centro del magazzino contengono preziose uova di mostri ghiacciati, sostanze proibite e persino oggetti magici che è meglio conservare nel ghiaccio. Gli avventurieri potrebbero cercare di saccheggiare i beni congelati, rivendicando ciò che possono prima che vengano scoperti o soccombano al congelamento.",
	"The icy portals conjured by mages are frigid cracks in reality leading to the Plane of Ice, Stygia (the frozen fifth layer of the Nine Hells), Limbo, and other distant planes. Adventurers might be asked to deal with monsters who crawl through these portals, or they might use these openings as entrances into places where mortals rarely tread.": "I portali ghiacciati evocati dai maghi sono in realtà crepe gelide che conducono al Piano del Ghiaccio, alla Stigia (il quinto strato ghiacciato dei Nove Inferni), al Limbo e ad altri piani distanti. Agli avventurieri potrebbe essere chiesto di occuparsi dei mostri che strisciano attraverso questi portali, oppure potrebbero usare queste aperture come ingressi in luoghi dove i mortali raramente camminano.",
	"Rising against the skyline is a windowless, domed fortress made of iron. It stands dour among buildings that shine with magical lights.": "Contro l'orizzonte si erge una fortezza a cupola di ferro senza finestre. Si erge severo tra gli edifici che brillano di luci magiche.",
	"The Watch Presidium has three identical branches from which the city's watch operates. Each branch includes several human {@creature Guard|XMM|Guards} and {@creature Mage|XMM|Mages} of various alignments who use permanent magical portals to move seamlessly between all three locations.": "Il Presidio dell'Orologio ha tre filiali identiche da cui opera l'orologio della città. Ogni ramo include diversi umani {@creature Guard|XMM|Guards} e {@creature Mage|XMM|Mages} di vari allineamenti che utilizzano portali magici permanenti per spostarsi senza problemi tra tutte e tre le posizioni.",
	"The branches are under the purview of Arcanist Andoris Derathar (see \"{@area Eileanar Overview|020|x}\"), who presides over law enforcement. The Presidium has only a few prison cells, primarily for temporarily holding the accused before they are sentenced to labor or sent to fight at the Coliseum.": "I rami sono sotto la supervisione dell'Arcanista Andoris Derathar (vedi \"{@area Eileanar Overview|020|x}\"), che presiede alle forze dell'ordine. Il Presidium ha solo poche celle di prigione, principalmente per trattenere temporaneamente gli imputati prima che vengano condannati ai lavori forzati o mandati a combattere al Colosseo.",
	"Adventurers might visit the Watch Presidium for one of the following reasons:": "Gli avventurieri potrebbero visitare il Presidium dell'orologio per uno dei seguenti motivi:",
	"Arcanist Derathar is usually found at one of the watch's branches, allocating resources or governing tribunals. Adventurers looking to sway the city's legal authority might approach Derathar, but they would do well to be cautious of her famously short temper and long memory.": "L'Arcanista Derathar si trova solitamente in uno dei rami della guardia, impegnato ad assegnare risorse o governare i tribunali. Gli avventurieri che cercano di influenzare l'autorità legale della città potrebbero avvicinarsi a Derathar, ma farebbero bene a essere cauti nei confronti del suo famoso carattere irascibile e della sua lunga memoria.",
	"The watch posts hefty bounties for those who escape its grasp. Adventurers looking to earn coin or seek out fellow rebels might check the information posted to the watch's bounty boards.": "L'orologio offre taglie generose per coloro che sfuggono alla sua presa. Gli avventurieri che desiderano guadagnare monete o cercare compagni ribelli potrebbero controllare le informazioni pubblicate sulle bacheche delle taglie dell'orologio.",
	"Adventurers who commit crimes or become entangled with resisting the ruling mages might find themselves interacting with the Watch Presidium.": "Gli avventurieri che commettono crimini o rimangono coinvolti nella resistenza ai maghi dominanti potrebbero ritrovarsi a interagire con il Presidium dell'Orologio.",
	"Magical shops line both sides of this grand avenue, each storefront a glimmering treasure box of sensory delight.": "Negozi magici fiancheggiano entrambi i lati di questo grande viale, ogni vetrina è uno scintillante scrigno di tesori sensoriali.",
	"Curving along the Outer Platform, the Way of Astonishments is closed to traffic, allowing patrons to freely wander and peruse the staggering array of magical shops and businesses here competing for attention and coin. High Netherese often bring their {@creature Caldron Magen|NF} ({@book see appendix B|NF|6}) bodyguards to this busy area, since pickpocketing is rife.": "Curvando lungo la piattaforma esterna, la Via delle Sorprese è chiusa al traffico, consentendo agli avventori di vagare liberamente ed esaminare l'incredibile varietà di negozi e attività magiche qui che competono per attenzione e denaro. Gli Alti Netheresi spesso portano le loro {@creature Caldron Magen|NF} ({@book see appendix B|NF|6}) guardie del corpo in questa zona trafficata, poiché i borseggi sono all'ordine del giorno.",
	"Businesses include the following:": "Le imprese includono quanto segue:",
	"{@b Dundaden's Arcane Smithy}, for armor made more of magic than metal": "{@b Dundaden's Arcane Smithy}, per armature fatte più di magia che di metallo",
	"{@b The Forge of Fargate}, for magical transportation that leads anywhere one wishes": "{@b The Forge of Fargate}, per il trasporto magico che porta ovunque si desideri",
	"{@b Ioulaum Industries}, for schematics and rare magical materials": "{@b Ioulaum Industries}, per progetti e materiali magici rari",
	"{@b QM III}, for magic items curated by the famous human Parzal the Outrageous (Medium, Lawful Neutral {@creature Archmage|XMM})": "{@b QM III}, per oggetti magici curati dal famoso umano Parzal l'Outrageous (Medio, Legale Neutrale {@creature Archmage|XMM})",
	"{@b Rualadeen}, for enchanted weapons": "{@b Rualadeen}, per armi incantate",
	"Adventurers might visit the Way of Astonishments for one of the following reasons:": "Gli avventurieri potrebbero visitare la Via delle Sorprese per uno dei seguenti motivi:",
	"The shops here sell magic items from Common to Very Rare. Some shops also sell Legendary magic items, at your discretion.": "I negozi qui vendono oggetti magici da comuni a molto rari. Alcuni negozi vendono anche oggetti magici leggendari, a tua discrezione.",
	"The way's noise, crowds, abundant illusions, and chaotic displays make it the perfect place to give pursuers the slip. Adventurers might evade capture amid the hubbub or be led here by those they're chasing.": "Il rumore, la folla, le illusioni abbondanti e le manifestazioni caotiche del percorso lo rendono il luogo perfetto per sfuggire agli inseguitori. Gli avventurieri potrebbero sfuggire alla cattura in mezzo al trambusto o essere condotti qui da coloro che stanno inseguendo.",
	"Adventurers might be hired to investigate a crime perpetrated at one of the shops or investigate a shop's sabotage at the hands of a competitor.": "Gli avventurieri potrebbero essere assunti per indagare su un crimine perpetrato in uno dei negozi o per indagare sul sabotaggio di un negozio per mano di un concorrente.",
	"Built along the river that shares its name, Conch was originally a quiet backwater in Low Netheril, where miners and trappers supported the empire. But the mines became lucrative, the riverway attracted crime, and the ruling mages grew greedy. Life in Conch can be difficult for the lower class, though it's luxurious for the ruling mages.": "Costruita lungo il fiume che ne condivide il nome, Conch era in origine una tranquilla zona isolata nel Basso Netheril, dove minatori e cacciatori di pelli sostenevano l'impero. Ma le miniere divennero redditizie, il fiume attirò la criminalità e i maghi al potere divennero avidi. La vita a Conch può essere difficile per le classi inferiori, mentre è lussuosa per i maghi dominanti.",
	"The following sections assume the characters visit Conch near the end of Netheril's Shadowed Age; you should adjust descriptions as necessary if the characters visit the city earlier.": "Le sezioni seguenti presuppongono che i personaggi visitino Conch verso la fine di Netheril's Shadowed Age; dovresti modificare le descrizioni secondo necessità se i personaggi visitano la città prima.",
	"The dominant industry in Conch is mining. Conch's mines are sprawling, dangerous, and worked by both locals and prisoners from across the empire. Beyond the mines, Conch exists in a constant tug-of-war between the interests of the ruling mages and the underhanded influence of river smugglers, who deal in all manner of illicit goods and are based in the city. Most residents do their best to work their menial jobs, feed their families, and avoid the attention of anyone with power.": "L'industria dominante a Conch è quella mineraria. Le miniere di Conch sono estese, pericolose e sfruttate sia dalla gente del posto che da prigionieri provenienti da tutto l'impero. Al di là delle miniere, Conch vive in un costante tiro alla fune tra gli interessi dei maghi al potere e l'influenza subdola dei contrabbandieri fluviali, che commerciano in ogni sorta di beni illeciti e hanno sede in città. La maggior parte dei residenti fa del suo meglio per svolgere i propri lavori umili, nutrire le proprie famiglie ed evitare l'attenzione di chiunque abbia potere.",
	"The city is nominally ruled by the High Council of Conch, a rotating group of powerful mages. The council keeps tenuous order by staying on the good side of river smugglers. Nenek Tril (Chaotic Evil {@creature Lizardfolk Sovereign|XMM}), a powerful smuggler boss, has murdered more than one council mage who has asked too many questions about goods that go missing along the river.": "La città è nominalmente governata dall'Alto Consiglio di Conch, un gruppo a rotazione di potenti maghi. Il consiglio mantiene un tenue ordine restando dalla parte dei contrabbandieri fluviali. Nenek Tril (Chaotic Evil {@creature Lizardfolk Sovereign|XMM}), un potente boss contrabbandiere, ha ucciso più di un mago del consiglio che aveva posto troppe domande sulle merci scomparse lungo il fiume.",
	"While mages and smugglers jockey for control, Low Netherese work the land and water. These laborers serve as workers and supervisors in the upper mines alongside criminals sentenced to hard labor, hunt and trap in the nearby Myconid Forest, and farm the rocky soil and fish the Conch River. Come nightfall, Low Netherese gather to eat, drink, sing, and talk in their tight-knit communities, enjoying a few short hours together before the sun rises again.": "Mentre maghi e contrabbandieri lottano per il controllo, i Low Netheresi lavorano la terra e l'acqua. Questi lavoratori servono come lavoratori e supervisori nelle miniere superiori insieme ai criminali condannati ai lavori forzati, cacciano e intrappolano nella vicina Foresta dei Miconidi, coltivano il terreno roccioso e pescano il fiume Conch. Al calar della notte, i Low Netheresi si riuniscono per mangiare, bere, cantare e parlare nelle loro comunità affiatate, godendosi qualche breve ora insieme prima che il sole sorga di nuovo.",
	"Conch huddles behind gray stone walls along the river. The massive walls are fortified with magical armaments.": "Conch si rannicchia dietro i muri di pietra grigia lungo il fiume. Le massicce mura sono fortificate con armamenti magici.",
	"The uneasy balance of mages, Low Netherese laborers, and smuggling gangs has fended off threats to Conch's survival for decades. But recently, phaerimm attacks on the city's outskirts have become concerning. Similarly, incidents of Low Netherese resistance against the ruling mages have increased in recent years, with laborers demanding better pay and conditions in the mines. So far, the mages have ignored the laborers.": "Il precario equilibrio tra maghi, lavoratori del Basso Netherese e bande di contrabbandieri ha respinto per decenni le minacce alla sopravvivenza di Conch. Ma recentemente, gli attacchi dei phaerimm alla periferia della città sono diventati preoccupanti. Allo stesso modo, negli ultimi anni sono aumentati gli episodi di resistenza del Basso Netherese contro i maghi dominanti, con i lavoratori che chiedono salari e condizioni migliori nelle miniere. Finora i maghi hanno ignorato i lavoratori.",
	"Conch is built around the river, which flows eastward from the Columns of the Sky mountains. It is surrounded by heavy fortifications and divided into three main sections.": "Conch è costruita attorno al fiume, che scorre verso est dalle montagne delle Colonne del Cielo. È circondato da pesanti fortificazioni e diviso in tre sezioni principali.",
	"Brief descriptions of Conch's sections are presented below:": "Di seguito sono presentate brevi descrizioni delle sezioni di Conch:",
	"A tiny spike of land at the western edge of town is home to the walled enclave where High Netherese mages dwell. Music and sounds of carousing echo from these grand homes, their nighttime displays of magical light belying the suffering elsewhere in the city.": "Una minuscola punta di terra all'estremità occidentale della città ospita l'enclave fortificata dove dimorano i maghi dell'Alto Netherese. Musica e suoni di baldorie echeggiano da queste grandi case, le loro manifestazioni notturne di luce magica che smentiscono la sofferenza in altre parti della città.",
	"The mines' surface overlooks an open quarry latticed with dangerous scaffolding. Inside, laborers have little air and light.": "La superficie della miniera si affaccia su una cava a cielo aperto, ricoperta da pericolose impalcature. All'interno, i lavoratori hanno poca aria e luce.",
	"Most Low Netherese families live and work on the river to fish and move goods. Haphazard docks jut into the water, and seedy pubs and warehouses line the banks.": "La maggior parte delle famiglie del Basso Netherese vivono e lavorano sul fiume per pescare e spostare merci. Moli casuali sporgono nell'acqua e pub e magazzini squallidi fiancheggiano le rive.",
	"The locations detailed here are vital to everyday life in Conch. Use these locations when setting adventures in the city.": "I luoghi descritti qui sono vitali per la vita quotidiana a Conch. Usa questi luoghi quando imposti avventure in città.",
	"Conch is shown on {@book Map: Conch|NF|1|Map: Conch}": "La conchiglia è mostrata su {@book Map: Conch|NF|1|Map: Conch}",
	"Stalls and booths made of brown, green, and gray oilcloth stretch over the cold, misty banks of the Conch River. Vendors call out, hawking their wares.": "Bancarelle e stand fatti di tela cerata marrone, verde e grigia si estendono sulle sponde fredde e nebbiose del fiume Conch. I venditori gridano, vendendo la loro merce.",
	"The Dockmarket is Conch's commercial hub. Crowded by waves of migrants fleeing the growing wasteland beyond the city, these booths are full of people seeking work or offering goods and services.": "Il Dockmarket è il centro commerciale di Conch. Affollati da ondate di migranti in fuga dalla crescente terra desolata oltre la città, questi stand sono pieni di persone in cerca di lavoro o che offrono beni e servizi.",
	"Smugglers' agents weave through the crowd picking pockets, making deals, and roughing up anyone who challenges them. Near the center of the marketplace, a whitewashed wooden wall towers over the heads of the crowd. Citizens of Conch scrawl offers of merchandise, requests for hired aid, and messages with hidden meanings across the wall. The talkative whitewasher Gemby Gray ({@creature Lizardfolk Sovereign|XMM}) is an invaluable source of information here, as those who leave messages on the wall often share more context with the disarming woman, though it's unclear where Gemby's true loyalties lie.": "Gli agenti dei contrabbandieri si insinuano tra la folla borseggiando, concludendo affari e malmenando chiunque li sfidi. Vicino al centro del mercato, un muro di legno imbiancato torreggia sopra le teste della folla. I cittadini di Conch scarabocchiano offerte di merci, richieste di aiuti e messaggi con significati nascosti sul muro. La loquace imbiancatrice Gemby Gray ({@creature Lizardfolk Sovereign|XMM}) è una preziosa fonte di informazioni in questo caso, poiché coloro che lasciano messaggi sul muro spesso condividono più contesto con la donna disarmante, anche se non è chiaro a chi risieda la vera lealtà di Gemby.",
	"Adventurers might visit the Dockmarket for one of the following reasons:": "Gli avventurieri potrebbero visitare il Dockmarket per uno dei seguenti motivi:",
	"There's no better place to buy or sell nonmagical goods, information, or an adventurer's skills than the Dockmarket.": "Non c'è posto migliore del Dockmarket per acquistare o vendere beni non magici, informazioni o abilità di un avventuriero.",
	"Adventurers looking to delve into Conch's underworld might start here. Smugglers and ruffians walk in broad daylight at the Dockmarket, throwing their weight around and only paying lip service to the mages' authority.": "Gli avventurieri che desiderano addentrarsi nel mondo sotterraneo di Conch potrebbero iniziare da qui. Contrabbandieri e furfanti camminano in pieno giorno al Dockmarket, facendo la loro parte e prestando solo formalità all'autorità dei maghi.",
	"The Dockmarket is the departure point for boat travel up and down the river. Passage on a reputable ship can be bought for 1 GP per person. Cheaper travel, for 1 SP per person, is available on most smugglers' ships.": "Il Dockmarket è il punto di partenza per i viaggi in barca su e giù per il fiume. Il passaggio su una nave rispettabile può essere acquistato per 1 GP a persona. Viaggi più economici, per 1 SP a persona, sono disponibili sulla maggior parte delle navi dei contrabbandieri.",
	"A spiraled wall gleaming with colorful abjuration magic surrounds this marbled complex. Magical music wafts from the enclave's most magnificent home, while magical lights glitter here at night.": "Un muro a spirale scintillante di colorata magia di abiurazione circonda questo complesso di marmo. La musica magica si diffonde dalla dimora più magnifica dell'enclave, mentre le luci magiche brillano qui di notte.",
	"Tucked safely inside the High Netherese Enclave is the High Netherese Palace, a gilded, garish structure. The richest mages live in this palace, while less-wealthy mages live in the enclave's relatively paltry abodes.": "Nascosto al sicuro all'interno dell'Enclave dell'Alto Netherese c'è il Palazzo dell'Alto Netherese, una struttura dorata e sgargiante. I maghi più ricchi vivono in questo palazzo, mentre i maghi meno ricchi vivono nelle dimore relativamente misere dell'enclave.",
	"High Netherese who dwell in the enclave are rarely seen in the city's streets, leaving their enchanted complex only on winged steeds or via teleportation. The mages consider it gauche to speak of the city's other inhabitants. Particularly cruel toward the lower class is the human aristocrat Velma Vatoum (Medium, Neutral Evil {@creature Archmage|XMM}), niece of the Imperial Minehold's governor. Velma's fabulous collection of jewelry is made from gems the governor steals from the mine. Velma is a willing participant in this scheme and finds it all great fun.": "Gli Alti Netheresi che dimorano nell'enclave sono raramente visti nelle strade della città, lasciando il loro complesso incantato solo su destrieri alati o tramite teletrasporto. I maghi considerano goffo parlare degli altri abitanti della città. Particolarmente crudele nei confronti della classe inferiore è l'aristocratica umana Velma Vatoum (Medio, Neutrale Malvagio {@creature Archmage|XMM}), nipote del governatore del Forte Minato Imperiale. La favolosa collezione di gioielli di Velma è composta da gemme che il governatore ruba dalla miniera. Velma partecipa volentieri a questo programma e trova tutto molto divertente.",
	"Adventurers might visit the High Netherese Enclave for one of the following reasons:": "Gli avventurieri potrebbero visitare l'Enclave dell'Alto Netherese per uno dei seguenti motivi:",
	"The mansion is filled with galleries, ballrooms, dining rooms, music halls, theaters, bars, and drawing rooms, each more decadent and delightful than the last. Adventurers invited by resident mages might wish to carouse here—or use the parties as a cover for committing underhanded deeds in the enclave.": "La villa è piena di gallerie, sale da ballo, sale da pranzo, sale da musica, teatri, bar e salotti, ognuno più decadente e delizioso del precedente. Gli avventurieri invitati dai maghi residenti potrebbero voler fare baldoria qui o usare le feste come copertura per commettere azioni subdole nell'enclave.",
	"The mansion's paddocks house a variety of tamed and magically soothed flying steeds, including {@creature Griffon|XMM|Griffons} and {@creature Pegasus|XMM|Pegasi}. The paddocks are closely guarded, but adventurers could gain access with the mages' blessing or through cunning and guile.": "I recinti della villa ospitano una varietà di destrieri volanti addomesticati e calmati magicamente, tra cui {@creature Griffon|XMM|Griffons} e {@creature Pegasus|XMM|Pegasi}. I recinti sono strettamente sorvegliati, ma gli avventurieri potrebbero accedervi con la benedizione dei maghi o con astuzia e astuzia.",
	"For the right price—or if it amuses them or serves their purposes—High Netherese mages here can cast spells on behalf of travelers.": "Per il giusto prezzo, o se li diverte o serve ai loro scopi, i maghi Alti Netheresi qui possono lanciare incantesimi per conto dei viaggiatori.",
	"This sprawling structure, built haphazardly over centuries from quarry stones, looks like a ruin from the outside. Its interior is bathed in lamplight and resonates with quiet music and hushed conversation.": "Questa struttura tentacolare, costruita casualmente nel corso dei secoli con pietre di cava, sembra una rovina dall'esterno. Il suo interno è inondato dalla luce delle lampade e risuona di musica tranquilla e conversazioni sommesse.",
	"The House of Wine and Vinegar is a hospital and drinking hall adjacent to Conch's mines. Its proprietor, the human Low Netherese witch Cyrleine-of-the-Pond (Medium, Neutral Good {@creature Archpriest|XMM}), has dedicated the facility to the miners and makes it known that mages are unwelcome here. Cyrleine worships Chauntea—known to the Netherese as Jannath, god of agriculture—though Cyrleine welcomes anyone who dislikes the ruling mages' authority.": "La Casa del Vino e dell'Aceto è un ospedale e una sala da bere adiacente alle miniere di Conch. La sua proprietaria, la strega umana del Basso Netherese Cyrleine-of-the-Pond (Medio, Neutrale Buono {@creature Archpriest|XMM}), ha dedicato la struttura ai minatori e fa sapere che i maghi non sono i benvenuti qui. Cyrleine adora Chauntea, noto ai Netheresi come Jannath, dio dell'agricoltura, sebbene Cyrleine accolga chiunque disprezzi l'autorità dei maghi al potere.",
	"Kind and dedicated, Cyrleine heals the injured with her {@item Staff of Healing|XDMG} and ferments spiced wine that's famous throughout the city. She works closely with the friendly gnome Tacinbok (Small, Chaotic Good {@creature Commoner|XMM}), a gifted inventor who wears a prosthetic leg. Tacinbok is famous for making high-quality prosthetics, which she often gives to injured laborers.": "Gentile e devota, Cyrleine cura i feriti con lei {@item Staff of Healing|XDMG} e fa fermentare il vino speziato famoso in tutta la città. Lavora a stretto contatto con il simpatico gnomo Tacinbok (Piccolo, Caotico Buono {@creature Commoner|XMM}), un inventore di talento che indossa una gamba protesica. Tacinbok è famosa per la produzione di protesi di alta qualità, che spesso dona ai lavoratori feriti.",
	"The house's barkeeps are married elves named Jorn and Sorfin Arborwend (Medium, Neutral Good {@creature Commoner|XMM|Commoners}), who are fabulous storytellers. The men pass along traditional fables and tales of local history to the children of miners who congregate here, encouraging the children to take pride in their Low Netherese families' resilience and rich culture.": "I locandieri della casa sono elfi sposati di nome Jorn e Sorfin Arborwend (Medio, Neutrale Buono {@creature Commoner|XMM|Commoners}), che sono favolosi narratori. Gli uomini trasmettono favole tradizionali e racconti di storia locale ai figli dei minatori che si riuniscono qui, incoraggiando i bambini a essere orgogliosi della resilienza e della ricca cultura delle loro famiglie del Basso Netherese.",
	"Adventurers might visit the House of Wine and Vinegar for one of the following reasons:": "Gli avventurieri potrebbero visitare la Casa del Vino e dell'Aceto per uno dei seguenti motivi:",
	"The House of Wine and Vinegar offers an ideal place to hide from angry mages, as no High Netherese are allowed inside.": "La Casa del Vino e dell'Aceto offre un luogo ideale in cui nascondersi dai maghi arrabbiati, poiché nessun Alto Netherese è ammesso all'interno.",
	"Cyrleine-of-the-Pond is Conch's most famous healer. She can care for injured adventurers and even raise the dead, although she won't lift a finger to aid High Netherese or their causes.": "Cyrleine-of-the-Pond è la guaritrice più famosa di Conch. Può prendersi cura degli avventurieri feriti e persino resuscitare i morti, anche se non alzerà un dito per aiutare l'Alto Netherese o le loro cause.",
	"The house is a place where miners and other Low Netherese can speak freely, without fear of reprisal from the mages. It's an excellent place to seek unvarnished information.": "La casa è un luogo dove i minatori e gli altri Basso Netheresi possono parlare liberamente, senza timore di ritorsioni da parte dei maghi. È un posto eccellente per cercare informazioni non verniciate.",
	"A grim fortress magically carved from a single, massive peak of granite overlooks Conch's mines: the Imperial Minehold, a fortress of enforcers so tall that it nearly blots out the sun.": "Una cupa fortezza magicamente scolpita da un unico, massiccio picco di granito sovrasta le miniere di Conch: l'Imperial Minehold, una fortezza di guardiani così alta da quasi oscurare il sole.",
	"The Imperial Minehold is the fortress for enforcers who uphold the mines' harsh productivity quotas. The Minehold has a fortified door and needle-thin windows to allow in trace amounts of light. Beyond its practical use, the Minehold is a show of strength, authority, and the empire's unyielding power.": "Il Minehold Imperiale è la fortezza per gli esecutori che sostengono le dure quote di produttività delle miniere. Il Minehold ha una porta fortificata e finestre sottilissime per consentire l'ingresso di piccole quantità di luce. Al di là del suo utilizzo pratico, il Minehold è una dimostrazione di forza, autorità e potere inflessibile dell'impero.",
	"The High Council of Conch meets in the Minehold, which overlooks the river and the city's teeming quarries. The Minehold's governor is also a High Council member: Arcanist Heldreth Mavilen (Medium, Lawful Neutral {@creature Noble Prodigy|XMM}), a cruel human who has refused all recent requests from migrants for shelter in the Minehold's cavernous interior. She insists that the space is needed for ore refinement, though the mines' production has dwindled since the recent troubles began. Secretly, the governor steals choice gems from Conch's mines and gifts them to her niece, Velma Vatoum, who then commissions and shows off grand jewelry at high society balls in the High Netherese Enclave.": "L'Alto Consiglio di Conch si riunisce nel Minehold, che domina il fiume e le brulicanti cave della città. Anche il governatore di Minehold è un membro dell'Alto Consiglio: l'Arcanista Heldreth Mavilen (Medio, Legale Neutrale {@creature Noble Prodigy|XMM}), un essere umano crudele che ha rifiutato tutte le recenti richieste dei migranti di rifugiarsi nell'interno cavernoso di Minehold. Insiste sul fatto che lo spazio è necessario per la raffinazione del minerale, anche se la produzione delle miniere è diminuita da quando sono iniziati i recenti problemi. Segretamente, il governatore ruba gemme scelte dalle miniere di Conch e le regala a sua nipote, Velma Vatoum, che poi commissiona e sfoggia grandi gioielli ai balli dell'alta società nell'Enclave dell'Alto Netherese.",
	"Adventurers might visit the Imperial Minehold for one of the following reasons:": "Gli avventurieri potrebbero visitare la Minehold Imperiale per uno dei seguenti motivi:",
	"Adventurers petitioning (or targeting) the High Council of Conch can find them in session in the Minehold's upper chambers, which feature slitted windows overlooking the mine, river, and Dockmarket.": "Gli avventurieri che presentano una petizione (o prendono di mira) l'Alto Consiglio di Conch possono trovarli in sessione nelle camere superiori del Minehold, che presentano finestre a fessura che si affacciano sulla miniera, sul fiume e sul Dockmarket.",
	"{@b Break In or Break Out}. The Minehold is a prison and a storehouse of imperial wealth. Adventurers might seek to break into the Minehold to loot or liberate. If the adventurers are captured, escaping from the Minehold might be their first step to freedom.": "{@b Break In or Break Out}. Il Minehold è una prigione e un magazzino di ricchezze imperiali. Gli avventurieri potrebbero cercare di irrompere nella Minehold per saccheggiare o liberare. Se gli avventurieri vengono catturati, la fuga dal Minehold potrebbe essere il loro primo passo verso la libertà.",
	"The Minehold houses permanent magical portals that transport large quantities of ore and gems to the industrial hubs of the flying cities. Adventurers wishing to travel to far-flung enclaves can disguise themselves as Low Netherese to access these circles.": "Il Minehold ospita portali magici permanenti che trasportano grandi quantità di minerali e gemme ai centri industriali delle città volanti. Gli avventurieri che desiderano viaggiare verso enclavi remote possono travestirsi da Basso Netherese per accedere a questi circoli.",
	"A teeming mass of laborers shuffles along a broken cliff on swaying scaffolds, chipping at the rock with poorly maintained tools. Meanwhile, shouts of those toiling in deeper mines echo from deep, dark shafts.": "Una massa brulicante di lavoratori si trascina lungo una scogliera rotta su impalcature ondeggianti, scheggiando la roccia con strumenti mal mantenuti. Nel frattempo, le grida di coloro che lavorano nelle miniere più profonde echeggiano da pozzi profondi e oscuri.",
	"Conch's mines produce stone, gems, and ore. Designed for productivity with no regard for miners, the mines punish wrongdoers and remind laborers that the empire is mighty and unmerciful.": "Le miniere di Conch producono pietre, gemme e minerali. Progettate per la produttività senza riguardo per i minatori, le miniere puniscono i trasgressori e ricordano ai lavoratori che l’impero è potente e spietato.",
	"The mines have three levels. Outside, the cliff quarry is veined with rickety scaffolding built from wood and rope. Inside, the upper mines are crowded and hot. Deeper still, tunnels and vents lead into the dangerous heart of the mines.": "Le miniere hanno tre livelli. All'esterno, la cava della scogliera è venata da traballanti impalcature costruite in legno e corda. All'interno, le miniere superiori sono affollate e calde. Ancora più in profondità, tunnel e condotti conducono al pericoloso cuore delle miniere.",
	"The mines are worked by prisoners and poor Low Netherese, who might also be supervisors or captains. Some are cruel, while others, like the human Grifud Romerus (Medium, Lawful Good {@creature Tough Boss|XMM}), hope to provide relief to those under their command. Grifud is known for small acts of kindness such as carrying food and drinks for the miners, granting occasional breaks, and supporting the workers' demands for better pay and conditions.": "Le miniere sono lavorate da prigionieri e poveri Low Netheresi, che potrebbero anche essere supervisori o capitani. Alcuni sono crudeli, mentre altri, come l'umano Grifud Romerus (Medio, Legale Buono {@creature Tough Boss|XMM}), sperano di fornire sollievo a coloro che sono sotto il loro comando. Grifud è noto per piccoli atti di gentilezza come portare cibo e bevande ai minatori, concedere pause occasionali e sostenere le richieste dei lavoratori per salari e condizioni migliori.",
	"Adventurers might visit the mines for one of the following reasons:": "Gli avventurieri potrebbero visitare le miniere per uno dei seguenti motivi:",
	"Adventurers who displease the mages might find themselves sentenced to hard labor in the mines. Alternatively, they could voluntarily approach the mines in hopes of freeing someone from the same fate.": "Gli avventurieri che scontentano i maghi potrebbero ritrovarsi condannati ai lavori forzati nelle miniere. In alternativa, potrebbero avvicinarsi volontariamente alle miniere nella speranza di liberare qualcuno dalla stessa sorte.",
	"Adventurers might risk entering the mines in search of rare gems or minerals. Some High Netherese pay dearly for skilled adventurers willing to raid the mines' deeper levels and bring back the spoils.": "Gli avventurieri potrebbero rischiare di entrare nelle miniere alla ricerca di gemme o minerali rari. Alcuni Alti Netheresi pagano a caro prezzo avventurieri esperti disposti a razziare i livelli più profondi delle miniere e riportare indietro il bottino.",
	"The farthest tunnels contain horrors for which the miners have no name. Adventurers might be drawn to tales of phaerimm ({@book see appendix B|NF|6}), beholders, mind flayers, and other terrors of deep shadow in hopes of banishing such evils.": "I tunnel più lontani contengono orrori per i quali i minatori non hanno nome. Gli avventurieri potrebbero essere attratti dalle storie di phaerimm ({@book see appendix B|NF|6}), beholder, mind flayer e altri terrori dell'ombra profonda nella speranza di bandire tali mali.",
	"The exterior of this once-grand Riverside structure features defaced statuary and shattered fountains. Crude signs, reinforced by posted guards, read \"Keep Out.\"": "L'esterno di questa un tempo grandiosa struttura lungo il fiume presenta statue deturpate e fontane distrutte. Segni grossolani, rinforzati da guardie appostate, dicono \"Keep Out\".",
	"The public baths were built in a bygone era when High Netheril hoped to deal justly with its subjects in Conch. But when the battle lines between mages, laborers, and smugglers were drawn, this Riverside institution fell into disrepair and disrepute. High Netherese no longer wished to spend money on an amenity for people they came to see as enemies. The baths now serve as headquarters for Conch's smuggling operations and are crawling with criminals.": "I bagni pubblici furono costruiti in un'epoca passata, quando Alto Netheril sperava di trattare giustamente i suoi sudditi a Conch. Ma quando furono tracciate le linee di battaglia tra maghi, lavoratori e contrabbandieri, questa istituzione di Riverside cadde in rovina e discredito. Gli Alti Netheresi non desideravano più spendere soldi per servizi per le persone che consideravano nemici. I bagni ora servono come quartier generale per le operazioni di contrabbando di Conch e pullulano di criminali.",
	"Rooms of swirling steam fed by natural vents provide the perfect setting for smugglers to speak unobserved. Smuggler bosses frequent the baths, though perhaps no one is as regular a visitor as the smuggler boss Nenek Tril (see \"{@area Government|042|x}\" above). Here, Tril hears rumors of High Netherese causing problems for smuggling operations, and she arranges to have these mages eliminated.": "Stanze di vapore vorticoso alimentate da prese d'aria naturali forniscono l'ambiente ideale in cui i contrabbandieri possono parlare inosservati. I capi dei contrabbandieri frequentano i bagni, anche se forse nessuno è un visitatore regolare quanto il boss dei contrabbandieri Nenek Tril (vedi \"{@area Government|042|x}\" sopra). Qui, Tril sente voci secondo cui l'Alto Netherese causa problemi alle operazioni di contrabbando e fa in modo che questi maghi vengano eliminati.",
	"Adventurers might visit the public baths for one of the following reasons:": "Gli avventurieri potrebbero visitare i bagni pubblici per uno dei seguenti motivi:",
	"The baths are adjacent to the river, and anything too valuable to be sold at the Dockmarket winds up here, stored in a closed and drained bathing chamber until a proper buyer can be found.": "I bagni sono adiacenti al fiume e qualsiasi cosa troppo preziosa per essere venduta al Dockmarket finisce qui, conservata in una camera da bagno chiusa e prosciugata finché non viene trovato un acquirente adeguato.",
	"Those on the wrong side of the law can stay in dried-out steam rooms or bunks slung over sulfurous pools as long as no one else has claimed the space.": "Quelli che si trovano dalla parte sbagliata della legge possono stare in bagni turchi prosciugati o in cuccette appese sopra piscine sulfuree finché nessun altro ha rivendicato lo spazio.",
	"Adventurers seeking to do business with criminals away from the eyes of the Watch Presidium will find plenty of unscrupulous individuals lurking in and around the baths.": "Gli avventurieri che cercano di fare affari con i criminali lontano dagli occhi del Watch Presidium troveranno molti individui senza scrupoli in agguato dentro e intorno ai bagni.",
	"This two-story, ramshackle outbuilding looks like it might collapse at any moment.": "Sembra che questa fatiscente dependance a due piani possa crollare da un momento all'altro.",
	"The stables and the nearby supply warehouse for forest-bound trappers are institutions. Here, adventuring gear and steeds can be rented or purchased, provisioning all heading into the wilds outside the city.": "Le stalle e il vicino magazzino di rifornimento per i cacciatori di pellicce che vivono nella foresta sono delle istituzioni. Qui è possibile noleggiare o acquistare equipaggiamento da avventuriero e destrieri, per rifornire tutti coloro che si dirigono verso le terre selvagge fuori città.",
	"The stables are low on horses at present; most have been cleared out to make room for refugees from the encroaching wasteland. The establishment's orc proprietor (Medium, Neutral Good {@creature Commoner|XMM}) is known only as Father. Father rarely speaks, but the fact that he opened up his yard and stables to migrants speaks volumes for his good heart and compassion for the needy.": "Al momento le scuderie sono a corto di cavalli; la maggior parte è stata sgombrata per fare spazio ai rifugiati provenienti dall’invasione delle terre desolate. Il proprietario dell'orco dello stabilimento (Medio, Neutrale Buono {@creature Commoner|XMM}) è conosciuto solo come Padre. Il padre parla raramente, ma il fatto che abbia aperto il suo cortile e le sue stalle ai migranti la dice lunga sul suo buon cuore e sulla sua compassione per i bisognosi.",
	"Adventurers might visit Trapper's Supply and Stables for one of the following reasons:": "Gli avventurieri potrebbero visitare le scorte e le stalle di Trapper per uno dei seguenti motivi:",
	"Father allows anyone to camp on his floors and yards, no questions asked and no payment required. The simple goods and provisions available in the store are fairly priced and frequently restocked.": "Il padre permette a chiunque di accamparsi sui suoi pavimenti e cortili, senza fare domande e senza richiedere alcun pagamento. I beni e le provviste semplici disponibili nel negozio hanno un prezzo ragionevole e vengono riforniti frequentemente.",
	"Adventurers might visit the supply to hear from trappers or migrants about their encounters in the wilderness.": "Gli avventurieri potrebbero visitare la riserva per ascoltare i cacciatori di pelli o i migranti sui loro incontri nella natura selvaggia.",
	"In ancient Netheril, rampant magical experimentation created unique environmental effects and magical hazards. At your discretion, some of these effects might persist in your present-day campaign.": "Nell'antico Netheril, la dilagante sperimentazione magica creava effetti ambientali unici e pericoli magici. A tua discrezione, alcuni di questi effetti potrebbero persistere nella tua campagna odierna.",
	"These magical environmental effects supplement the effects found in the {@book Dungeon Master's Guide|XDMG}.": "Questi effetti ambientali magici integrano gli effetti trovati in {@book Dungeon Master's Guide|XDMG}.",
	"Places in Netheril where mages engage in intense magical study for prolonged periods sometimes result in an intellectual hivemind where conceptual thought transcends language. These areas, known as communal telepathy zones, are typically no more than 300 feet in diameter.": "I luoghi di Netheril in cui i maghi si impegnano in intensi studi magici per periodi prolungati a volte danno luogo a una mente alveare intellettuale in cui il pensiero concettuale trascende il linguaggio. Queste aree, note come zone telepatiche comuni, in genere non superano i 90 metri di diametro.",
	"Creatures with an Intelligence score of 8+ in a communal telepathy zone gain telepathy with a range of 30 feet.": "Le creature con un punteggio di Intelligenza pari a 8+ in una zona di telepatia comune ottengono telepatia con un raggio di 9 metri.",
	"Dampened magic zones arise where magic is failing or being absorbed by a powerful Artifact. This effect might ebb and flow based on other natural or supernatural phenomena, such as at twilight or after magical weather.": "Le zone magiche smorzate sorgono dove la magia fallisce o viene assorbita da un potente artefatto. Questo effetto potrebbe fluire e rifluire in base ad altri fenomeni naturali o soprannaturali, come al crepuscolo o dopo un clima magico.",
	"In a dampened magic zone, which is typically no more than 300 feet in diameter, magical effects sputter feebly or appear ephemeral. When a creature in the area casts a spell with a duration of 1 minute or longer, the spell's duration is halved. Spell attack rolls in the area are made with Disadvantage, and creatures have Advantage on saving throws against spells and other magical effects.": "In una zona magica smorzata, che in genere non supera i 90 metri di diametro, gli effetti magici si diffondono debolmente o appaiono effimeri. Quando una creatura nell'area lancia un incantesimo della durata di 1 minuto o più, la durata dell'incantesimo viene dimezzata. I tiri per colpire con incantesimo nell'area vengono effettuati con Svantaggio e le creature hanno Vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"Regions where magical rituals with harmful effects habitually occur can resonate with disconcerting chanting, even after the rituals are complete.": "Le regioni in cui si svolgono abitualmente rituali magici con effetti dannosi possono risuonare con canti sconcertanti, anche dopo che i rituali sono stati completati.",
	"In an eerie chanting zone, which is typically no more than 300 feet in diameter, discordant chanting insinuates itself into the mind. Creatures have Disadvantage on Wisdom ({@skill Perception|XPHB}) checks and on Constitution saving throws to maintain {@status Concentration|XPHB}.": "In una zona di canto inquietante, che in genere non supera i 90 metri di diametro, il canto discordante si insinua nella mente. Le creature hanno svantaggio alle prove di Saggezza ({@skill Perception|XPHB}) e ai tiri salvezza di Costituzione da mantenere {@status Concentration|XPHB}.",
	"Netherese mages often work magical energy into physical shapes such as unique jewelry, ostentatious decor, or even into creatures such as magen ({@book see appendix B|NF|6}). Areas where magic has been frequently refined, known as empowered force zones, amplify raw magical energy and are typically no more than 300 feet in diameter.": "I maghi Netheresi spesso trasformano l'energia magica in forme fisiche come gioielli unici, decorazioni ostentate o persino in creature come i magen ({@book see appendix B|NF|6}). Le aree in cui la magia è stata spesso raffinata, note come zone di forza potenziata, amplificano l'energia magica grezza e in genere non superano i 90 metri di diametro.",
	"When a creature in an empowered force zone rolls damage for a spell or attack that deals Force damage, it treats any 1 or 2 on a damage die as a 3.": "Quando una creatura in una zona di forza potenziata tira i danni per un incantesimo o un attacco che infligge danni di Forza, considera qualsiasi 1 o 2 su un dado di danno come un 3.",
	"Many structures in Netheril's flying cities defy gravity. The rampant Transmutation magic used to achieve these effects can go haywire, resulting in a low gravity zone, which is typically no more than 300 feet in diameter.": "Molte strutture nelle città volanti di Netheril sfidano la gravità. La dilagante magia di Trasmutazione utilizzata per ottenere questi effetti può andare in tilt, risultando in una zona a bassa gravità, che in genere non supera i 300 piedi di diametro.",
	"In a low gravity zone, creatures quadruple the distance they can leap with a {@variantrule High Jump|XPHB} or a {@variantrule Long Jump|XPHB}, and the damage creatures take from falling is halved (round down).": "In una zona a bassa gravità, le creature quadruplicano la distanza alla quale possono saltare con un {@variantrule High Jump|XPHB} o un {@variantrule Long Jump|XPHB} e il danno che le creature subiscono cadendo viene dimezzato (arrotondato per difetto).",
	"Netherese mages often commanded gravity to bend to their will, but gravity isn't so easily controlled. Overuse of gravity-altering magic can cause it to oscillate unpredictably, creating an area of unstable gravity.": "I maghi Netheresi spesso comandavano alla gravità di piegarsi alla loro volontà, ma la gravità non è così facilmente controllabile. L'uso eccessivo della magia che altera la gravità può farla oscillare in modo imprevedibile, creando un'area di gravità instabile.",
	"An area of unstable gravity is normally filled with debris from smashed objects that aren't affixed to a surface. A creature near an area of unstable gravity can identify its presence by noticing these smashed items, taking a {@action Study|XPHB} action, and succeeding on a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check.": "Un'area di gravità instabile è normalmente piena di detriti provenienti da oggetti frantumati che non sono fissati su una superficie. Una creatura vicino a un'area di gravità instabile può identificare la sua presenza notando questi oggetti frantumati, intraprendendo un'azione {@action Study|XPHB} e superando una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}).",
	"The effect is the same as the {@spell Reverse Gravity|XPHB} spell (save {@dc 16}), except that it is permanent and typically covers an area that is 60 feet in diameter and 60 feet high. Every {@dice 1d4} rounds, the effect is suppressed for {@dice 1d4} rounds and normal gravity returns, causing creatures and objects to fall.": "L'effetto è lo stesso dell'incantesimo {@spell Reverse Gravity|XPHB} (salvataggio {@dc 16}), tranne per il fatto che è permanente e in genere copre un'area di 60 piedi di diametro e 60 piedi di altezza. Ogni {@dice 1d4} round, l'effetto viene soppresso per {@dice 1d4} round e la gravità normale ritorna, provocando la caduta di creature e oggetti.",
	"Hazards are presented in alphabetical order.": "I pericoli sono presentati in ordine alfabetico.",
	"Scattered throughout Faerûn are places of temporal magic so powerful they allow travel through space and time. This chapter details two such time gates leading to cities in ancient Netheril.": "Sparsi per tutto Faerûn ci sono luoghi di magia temporale così potenti da consentire viaggi attraverso lo spazio e il tempo. Questo capitolo descrive in dettaglio due di questi cancelli temporali che conducono alle città dell'antico Netheril.",
	"You might want your characters to travel to these time gates and into their linked Netherese cities as part of specific adventures. In this case, examples of such adventures are detailed below. If you wish to skip the time gates and start a game in ancient Netheril, {@book chapter 4|NF|4} provides adventures that take place in {@area Eileanar|01e|x} and {@area Conch|040|x}.": "Potresti volere che i tuoi personaggi viaggino verso queste porte del tempo e nelle loro città netheresi collegate come parte di avventure specifiche. In questo caso, esempi di tali avventure sono descritti in dettaglio di seguito. Se desideri saltare le porte del tempo e iniziare una partita nell'antico Netheril, {@book chapter 4|NF|4} fornisce avventure che si svolgono in {@area Eileanar|01e|x} e {@area Conch|040|x}.",
	"Time gates are powerful game mechanisms, and you should allow them in your game only to facilitate the stories you want to tell. Feel free to change any details about the time gates in this chapter as you see fit.": "Le porte temporali sono potenti meccanismi di gioco e dovresti consentirle nel tuo gioco solo per facilitare le storie che vuoi raccontare. Sentiti libero di modificare qualsiasi dettaglio sui cancelli temporali in questo capitolo come ritieni opportuno.",
	"Time gates are little-known and ancient magical portals similar to a planar portal (see the {@book Dungeon Master's Guide|XDMG}), except they are permanent, stationary connections with a portal that links two specific times and places on the Material Plane. The earliest texts tied to gods of magic mention time gates' existence, though their locations are well-kept secrets.": "Le porte del tempo sono portali magici antichi e poco conosciuti simili a un portale planare (vedi {@book Dungeon Master's Guide|XDMG}), tranne per il fatto che sono connessioni permanenti e stazionarie con un portale che collega due tempi e luoghi specifici sul Piano Materiale. I primi testi legati agli dei della magia menzionano l'esistenza delle porte del tempo, sebbene la loro posizione sia segreta e ben custodita.",
	"Time gates are magical objects that have Immunity to all damage. A time gate might have a literal doorway built around its portal, or a time gate's portal might be at the bottom of a pit or open through a shimmering veil in the air. Regardless, time gates' portals are always visible. The \"other side\" of the portal might look as conspicuous or as subtle as the portal's location in the present day, though both sides of the portal need not look the same.": "Le porte del tempo sono oggetti magici che hanno immunità a tutti i danni. Un portale temporale potrebbe avere letteralmente una porta costruita attorno al suo portale, oppure il portale di un portale temporale potrebbe trovarsi sul fondo di una fossa o aprirsi attraverso un velo scintillante nell'aria. In ogni caso, i portali delle porte temporali sono sempre visibili. L'\"altro lato\" del portale potrebbe sembrare altrettanto evidente o nascosto quanto la posizione del portale al giorno d'oggi, sebbene entrambi i lati del portale non debbano necessariamente apparire uguali.",
	"Such a portal commonly looks like a shimmery blue mirror. Instead of a reflection, however, the portal usually shows a faraway image of the place the time gate leads to.": "Un portale del genere assomiglia comunemente a uno specchio blu scintillante. Invece di un riflesso, però, il portale mostra solitamente un'immagine lontana del luogo a cui conduce la porta del tempo.",
	"The time gates described below are relative—they connect two locations that are separated by a fixed interval of time. The time gate called {@area Fool's Needle|073|x}, in the Anauroch desert, leads to the flying city of Eileanar exactly 1,839 years in the past. For example, if characters step through the gate on the first day of Tarsakh, 1501 DR, they emerge in Eileanar on that same date in the year–338 DR (which is 3520 in the Netheril Year calendar). The time gate in the High Ice, called the {@area Forgotten Chamber|07e|x}, leads to the port city of Conch, also 1,839 years in the past. The year–338 DR is one year before Karsus's Folly.": "Le porte temporali descritte di seguito sono relative: collegano due luoghi separati da un intervallo di tempo fisso. La porta del tempo chiamata {@area Fool's Needle|073|x}, nel deserto dell'Anauroch, conduce alla città volante di Eileanar esattamente 1.839 anni fa. Ad esempio, se i personaggi attraversano il cancello il primo giorno di Tarsakh, 1501 CV, emergono a Eileanar in quella stessa data nell'anno 338 CV (che è il 3520 nel calendario dell'anno di Netheril). La porta del tempo nell'High Ice, chiamata {@area Forgotten Chamber|07e|x}, conduce alla città portuale di Conch, anch'essa 1.839 anni fa. L'anno-338 CV è un anno prima della Follia di Karsus.",
	"Relative time gates allow for travel in both directions. A character in the past who enters the portal is transported forward a fixed interval in time (1,839 years, in the case of the portals in this chapter).": "I cancelli temporali relativi consentono il viaggio in entrambe le direzioni. Un personaggio del passato che entra nel portale viene trasportato avanti di un intervallo di tempo fisso (1.839 anni, nel caso dei portali di questo capitolo).",
	"Other time gates in Faerûn connect two points in time in different ways. Some transport travelers to a random time and place. Others respond to the wishes of the traveler, so those who travel through the gate while thinking about a specific time and place in the past are transported to that location. Still others always lead to a specific day or even moment in time. You can use such a time gate in your game to transport characters to any location at any time.": "Altre porte temporali nel Faerûn collegano due punti nel tempo in modi diversi. Alcuni trasportano i viaggiatori in un momento e in un luogo casuali. Altri rispondono ai desideri del viaggiatore, quindi coloro che attraversano il cancello pensando a un momento e a un luogo specifici del passato vengono trasportati in quel luogo. Altri ancora portano sempre a un giorno o addirittura a un momento specifico nel tempo. Puoi utilizzare questo portale temporale nel tuo gioco per trasportare i personaggi in qualsiasi luogo in qualsiasi momento.",
	"The existence of a time gate warps the surrounding area. The following effects persist within 1 mile of a time gate:": "L'esistenza di un portale temporale deforma l'area circostante. I seguenti effetti persistono entro 1 miglio da un portale temporale:",
	"The atmosphere of another era mixes with that of the present day, often creating unusually colored fog, erratic rain, incongruous wind, or rainbows.": "L'atmosfera di un'altra epoca si mescola con quella dei giorni nostri, creando spesso nebbie dai colori insoliti, piogge irregolari, venti incongrui o arcobaleni.",
	"{@b Nature out of Time.} Long-extinct creatures, such as {@creature Mammoth|XMM|Mammoths} or {@creature Saber-Toothed Tiger|XMM|Saber-Toothed Tigers}, wander the area. Other creatures in the area might be heavily evolved and strangely shaggy or oddly patterned.": "{@b Nature out of Time.} Creature estinte da tempo, come {@creature Mammoth|XMM|Mammoths} o {@creature Saber-Toothed Tiger|XMM|Saber-Toothed Tigers}, vagano nell'area. Altre creature nell'area potrebbero essere fortemente evolute e stranamente irsute o modellate in modo strano.",
	"Potent temporal magic saturates colors and exaggerates the land's physical features. Geography is often warped, with strange rock or ice formations arising at angles that defy gravity.": "La potente magia temporale satura i colori ed esagera le caratteristiche fisiche della terra. La geografia è spesso deformata, con strane formazioni rocciose o di ghiaccio che si formano ad angoli che sfidano la gravità.",
	"As a {@action Study|XPHB} action, a character can examine the surroundings and make a {@dc 10} Intelligence ({@skill Arcana|XPHB} or {@skill Investigation|XPHB}) check. On a successful check, the character realizes the signs of a nearby time gate. Spellcasters can also seek knowledge about the time gate and where it leads by casting spells such as {@spell Commune with Nature|XPHB}, {@spell Speak with Animals|XPHB}, or {@spell Speak with Dead|XPHB|Speak with Dead.}": "Come azione {@action Study|XPHB}, un personaggio può esaminare l'ambiente circostante ed effettuare una prova di {@dc 10} Intelligenza ({@skill Arcana|XPHB} o {@skill Investigation|XPHB}). Se la prova riesce, il personaggio si accorge dei segni di un portale temporale nelle vicinanze. Gli incantatori possono anche cercare informazioni sulla porta del tempo e dove conduce lanciando incantesimi come {@spell Commune with Nature|XPHB}, {@spell Speak with Animals|XPHB} o {@spell Speak with Dead|XPHB|Speak with Dead.}",
	"The closer characters come to a time gate, the stronger its temporal magic swirls, creating even more potent effects. Roll or choose an option on the Weird Time Gate Effects table below to determine the effects within 60 feet of a portal:": "Più i personaggi si avvicinano a un portale temporale, più forte è la sua magia temporale, che crea effetti ancora più potenti. Tira o scegli un'opzione sulla tabella Effetti degli Strani Portali del Tempo qui sotto per determinare gli effetti entro 60 piedi da un portale:",
	"Extreme Weather. The area has one environmental effect: extreme cold, extreme heat, heavy precipitation, or strong wind (see the {@book Dungeon Master's Guide|XDMG} for details about each).": "Meteo estremo. L'area ha un effetto ambientale: freddo estremo, caldo estremo, forti precipitazioni o forte vento (vedi {@book Dungeon Master's Guide|XDMG} per i dettagli su ciascuno).",
	"Dulled or Warped Magic. The area is a dead magic zone or wild magic zone (see the Dungeon Master's Guide for details about both). The presence of either zone doesn't affect the time gate.": "Magia offuscata o deformata. L'area è una zona di magia morta o una zona di magia selvaggia (vedi la Guida del Dungeon Master per i dettagli su entrambe). La presenza di entrambe le zone non influisce sul cancello orario.",
	"Fast Movement. All creatures' Speeds are doubled.": "Movimento veloce. La velocità di tutte le creature viene raddoppiata.",
	"Slow Movement. All creatures' Speeds are halved (round down).": "Movimento lento. La velocità di tutte le creature è dimezzata (arrotondata per difetto).",
	"In the wilds of Anauroch, nestled among the Plain of Standing Stones, a time gate at a place called Fool's Needle leads to the flying Netherese city of Eileanar, 1,839 years in the past. Also known as Karsus's Enclave, Eileanar is detailed in {@book chapter 1|NF|1}.": "Nelle terre selvagge di Anauroch, incastonato tra la Piana delle Pietre Erette, un portale temporale in un luogo chiamato Fool's Needle conduce alla città volante netherese di Eileanar, 1.839 anni nel passato. Conosciuta anche come Enclave di Karsus, Eileanar è dettagliata in {@book chapter 1|NF|1}.",
	"Fool's Needle is a towering structure made of quartz and granite. It stabs from the sky into the desert floor, narrowing as it descends. The desert's inhabitants, who named it, say it is a cursed place to be feared and shunned. Their tradition tells that only death awaits those who attempt to scale it.": "Fool's Needle è una struttura imponente fatta di quarzo e granito. Trafigge dal cielo il suolo del deserto, restringendosi man mano che discende. Gli abitanti del deserto, che gli hanno dato il nome, dicono che è un luogo maledetto da temere ed evitare. La loro tradizione racconta che solo la morte attende coloro che tentano di scalarla.",
	"Fool's Needle is shown on {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. The sections below provide general information appropriate for creating adventures of any level here; simply fill in your encounters with appropriate creatures from the {@book Monster Manual|XMM}. An example adventure follows later in this chapter.": "L'Ago del Matto è mostrato su {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. Le sezioni seguenti forniscono informazioni generali appropriate per creare avventure di qualsiasi livello qui; compila semplicemente i tuoi incontri con le creature appropriate da {@book Monster Manual|XMM}. Un'avventura di esempio segue più avanti in questo capitolo.",
	"A steep, spiraling, rocky path winds from the desert floor up the spike, as shown on the inset. The path's treacherous nature makes it {@variantrule Difficult Terrain|XPHB}. The path is 5 feet wide. Travelers attempting the climb are exposed to rockslides (see the {@book Dungeon Master's Guide|XDMG}), as well as the predators roosting atop the structure, described further below.": "Un ripido sentiero roccioso a spirale si snoda dal suolo del deserto fino alla punta, come mostrato nel riquadro. La natura insidiosa del percorso lo rende {@variantrule Difficult Terrain|XPHB}. Il percorso è largo 5 piedi. I viaggiatori che tentano la scalata sono esposti a frane (vedi {@book Dungeon Master's Guide|XDMG}), così come ai predatori appollaiati in cima alla struttura, descritti più avanti.",
	"Near the top of Fool's Needle, strange ferns grow from the rock, and brightly colored songbirds feed on jeweled dragonflies. Flickers of magical light dance harmlessly at the edges of one's vision.": "Vicino alla cima del Fool's Needle, strane felci crescono dalla roccia e uccelli canori dai colori vivaci si nutrono di libellule ingioiellate. Sfarfallii di luce magica danzano innocui ai margini della visione.",
	"The top of Fool's Needle is a wide, flat area about 90 feet across. In the northeast corner, flying predators have built a roost. The northwest corner is piled with rocks, while the southern half holds a 10-foot-deep pool of bright-blue water. In the center of the plateau is a 30-foot-wide, 10-foot-tall mesa atop which stands the portal that leads to {@area Eileanar|01e|x}. A distant view of the flying city is visible from either side of the portal.": "La parte superiore del Fool's Needle è un'ampia area piatta larga circa 90 piedi. Nell'angolo nord-est, i predatori volanti hanno costruito un nido. L'angolo nord-ovest è pieno di rocce, mentre la metà meridionale contiene una pozza d'acqua blu brillante profonda 3 metri. Al centro dell'altopiano c'è una mesa larga 9 metri e alta 3, in cima alla quale si trova il portale che conduce a {@area Eileanar|01e|x}. Da entrambi i lati del portale è visibile una vista in lontananza della città volante.",
	"Those who pass through the portal step onto a marble walkway surrounded by electric-green shrubbery, colorful flowers, and floating marble statues of imposing mages. This is the Court of Fountains in Eileanar, described in {@book chapter 1|NF|1}.": "Coloro che attraversano il portale entrano in una passerella di marmo circondata da arbusti verde elettrico, fiori colorati e statue di marmo fluttuanti di imponenti maghi. Questa è la Corte delle Fontane di Eileanar, descritta in {@book chapter 1|NF|1}.",
	"The following adventure sends characters to Fool's Needle and into Eileanar beyond.": "La seguente avventura manda i personaggi a Fool's Needle e oltre Eileanar.",
	"A lifetime of research has led a dying sage to discover the time gate to Eileanar in the Anauroch desert.": "Una vita di ricerche ha portato un saggio morente a scoprire la porta del tempo per Eileanar nel deserto dell'Anauroch.",
	"The kind, elderly human Krazbrax Nixel (Medium, Lawful Good {@creature Noble|XMM}) is on death's door in Dagger Falls in the Dalelands, and the characters have a close relationship with him. Unable to travel, Krazbrax asks the characters to go to Fool's Needle, travel through the time gate's portal, confirm it leads to ancient Netheril, and report back with proof. Krazbrax promises to pay each character 150 GP for their efforts and tells them they can keep any Netherese treasures they find.": "Il gentile e anziano umano Krazbrax Nixel (Medio, Legale Buono {@creature Noble|XMM}) è in punto di morte a Dagger Falls nelle Valli, e i personaggi hanno uno stretto rapporto con lui. Incapace di viaggiare, Krazbrax chiede ai personaggi di andare al Fool's Needle, viaggiare attraverso il portale del portale del tempo, confermare che conduce all'antico Netheril e riferire con le prove. Krazbrax promette di pagare a ogni personaggio 150 GP per i suoi sforzi e dice loro che possono conservare tutti i tesori Netheresi che trovano.",
	"If needed, Krazbrax arranges for the characters' transportation to the base of Fool's Needle. The trip is uneventful. The adventure then consists of the following encounters, which take place on {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. Throughout this adventure, the characters are subject to the desert's extreme heat (see {@book chapter 3|XDMG|2} of the {@book Dungeon Master's Guide|XDMG}).": "Se necessario, Krazbrax organizza il trasporto dei personaggi alla base di Fool's Needle. Il viaggio è tranquillo. L'avventura consiste quindi nei seguenti incontri, che si svolgono il {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. Nel corso di questa avventura, i personaggi sono soggetti al caldo estremo del deserto (vedi {@book chapter 3|XDMG|2} del {@book Dungeon Master's Guide|XDMG}).",
	"Two {@creature Giant Scorpion|XMM|Giant Scorpions} lurk near the base of the spiraling path at Fool's Needle. Characters with a Passive Perception score of 12+ notice the creatures buried in the sand. When a character comes with 15 feet of a scorpion, the creatures begin combat.": "Due {@creature Giant Scorpion|XMM|Giant Scorpions} si nascondono vicino alla base del percorso a spirale presso Fool's Needle. I personaggi con un punteggio di Percezione Passiva pari a 12+ notano le creature sepolte nella sabbia. Quando un personaggio arriva con uno scorpione di 15 piedi, le creature iniziano a combattere.",
	"Due to the winding nature and {@variantrule Difficult Terrain|XPHB} of the ascending path, it takes 3 hours to navigate the first 85 feet. During this journey, the characters are subject to a rockslide (see the Dungeon Master's Guide) that carries the characters back down the path. After the rockslide is resolved, roll or choose an effect from the {@book Weird Time Gate Effects|NF|3|Weird Time Gate Effects} table earlier in this chapter. This effect is present for the rest of the characters' climb.": "A causa della natura tortuosa e {@variantrule Difficult Terrain|XPHB} del percorso ascendente, sono necessarie 3 ore per percorrere i primi 85 piedi. Durante questo viaggio, i personaggi sono soggetti a una frana (vedi la Guida del Dungeon Master) che li riporta lungo il percorso. Dopo che la frana è stata risolta, tira o scegli un effetto dalla tabella {@book Weird Time Gate Effects|NF|3|Weird Time Gate Effects} precedente in questo capitolo. Questo effetto è presente per il resto della scalata dei personaggi.",
	"When the characters are 40 feet from the summit, three {@creature Griffon|XMM|Griffons} roosting there fight them. When the characters are 20 feet from the summit, another rockslide carrying back down the path occurs (see the {@i Dungeon Master's Guide}).": "Quando i personaggi sono a 40 piedi dalla vetta, tre {@creature Griffon|XMM|Griffons} appollaiati lì li combattono. Quando i personaggi sono a 20 piedi dalla vetta, si verifica un'altra frana che li riporta indietro lungo il sentiero (vedi {@i Dungeon Master's Guide}).",
	"Once the characters reach the top of Fool's Needle, they discover one or more strange creatures lurking near the portal. Roll or choose an option on the Fool's Needle Gate Creatures table below. All creatures are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters and fight until destroyed.": "Una volta che i personaggi raggiungono la cima del Fool's Needle, scoprono una o più strane creature in agguato vicino al portale. Tira o scegli un'opzione nella tabella delle creature del Fool's Needle Gate qui sotto. Tutte le creature sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e combattono fino alla distruzione.",
	"The remains of an overzealous Netherese mage, this creature is enraged and confused after accidentally floating through the time gate.": "Resti di un mago netherese troppo zelante, questa creatura è infuriata e confusa dopo aver fluttuato accidentalmente attraverso la porta del tempo.",
	"Moderate": "Moderare",
	"The result of irresponsible summoning, these aggressive creatures wreaked havoc in Eileanar until their summoner accidentally shoved them through the time gate.": "Frutto di un'evocazione irresponsabile, queste creature aggressive provocarono il caos a Eileanar finché il loro evocatore non le spinse accidentalmente attraverso la porta del tempo.",
	"A magical bodyguard to a low-ranking mage, this creature wandered through the time gate and thinks the characters threaten its creator.": "Una magica guardia del corpo di un mago di basso rango, questa creatura ha vagato attraverso la porta del tempo e pensa che i personaggi minaccino il suo creatore.",
	"This magical experiment gone awry doesn't seem to know or care that it wandered through the time gate; it wants only to destroy everything it can.": "Questo esperimento magico andato storto non sembra sapere o non preoccuparsi di aver vagato attraverso la porta del tempo; vuole solo distruggere tutto ciò che può.",
	"This dangerous magical storm originated in Eileanar and now rampages on Fool's Needle.": "Questa pericolosa tempesta magica ha avuto origine a Eileanar e ora imperversa su Fool's Needle.",
	"{@creature Virvos Magen|NF} (see appendix B)": "{@creature Virvos Magen|NF} (vedi appendice B)",
	"This confused Netherese servant took a wrong turn on the way to a party; it's convinced the characters have killed its master.": "Questo servitore netherese confuso ha preso la strada sbagliata mentre andava a una festa; è convinto che i personaggi abbiano ucciso il suo padrone.",
	"Once the way to the gate is clear, the characters can travel through time into Eileanar. When they do, each character earns 400 XP.": "Una volta che la strada per il cancello è libera, i personaggi possono viaggiare nel tempo fino a Eileanar. Quando lo fanno, ogni personaggio guadagna 400 XP.",
	"The flying city is the site of the characters' next adventures, as you see fit. Providing Krazbrax with proof the characters visited Eileanar might be as simple as describing the wonders the characters saw at the Court of Fountains. Or perhaps Aurivyl, the elf in charge of the court (see {@book chapter 1|NF|1}), offers the characters a Common or Uncommon magic item from appendix A in exchange for the characters' retrieval of an important tome or spellcasting components found elsewhere in the city.": "La città volante è il luogo delle prossime avventure dei personaggi, come ritieni opportuno. Fornire a Krazbrax la prova che i personaggi hanno visitato Eileanar potrebbe essere semplice come descrivere le meraviglie che i personaggi hanno visto alla Corte delle Fontane. O forse Aurivyl, l'elfo responsabile della corte (vedi {@book chapter 1|NF|1}), offre ai personaggi un oggetto magico comune o non comune dall'appendice A in cambio del recupero da parte dei personaggi di un importante tomo o di componenti per lanciare incantesimi trovati altrove nella città.",
	"Once the characters return through the portal to the present, they can easily make their way back to Dagger Falls, where Krazbrax gives the characters their reward.": "Una volta che i personaggi ritornano attraverso il portale nel presente, possono facilmente tornare a Dagger Falls, dove Krazbrax dà ai personaggi la loro ricompensa.",
	"In the western High Ice north of the Oume Rift lies a time gate nestled in what sages call the Forgotten Chamber. The time gate leads 1,839 years in the past to the ancient Netherese city of Conch, which was once a central river-port city that thrummed with commerce. In Netheril's waning days, civil unrest against the ruling mages, as well as attacks from phaerimm, made Conch a volatile place. For more about {@area Conch|040|x}, see {@book chapter 1|NF|1}.": "Nell'alto ghiaccio occidentale, a nord della spaccatura di Oume, si trova un portale temporale annidato in quella che i saggi chiamano la Camera Dimenticata. La porta del tempo conduce 1.839 anni indietro all'antica città netherese di Conch, che un tempo era una città portuale fluviale centrale che brulicava di commercio. Negli ultimi giorni di Netheril, i disordini civili contro i maghi al potere, così come gli attacchi dei phaerimm, resero Conch un luogo instabile. Per ulteriori informazioni su {@area Conch|040|x}, vedere {@book chapter 1|NF|1}.",
	"The Forgotten Chamber lies inside a dormant volcano's caldera along a path called the Road of Gems, which winds through the High Ice. The Forgotten Chamber is shown on {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. The sections below provide general information appropriate for creating adventures of any level here; simply fill in your encounters with appropriate creatures from the {@book Monster Manual|XMM}. An example adventure follows later in this chapter.": "La Camera Dimenticata si trova all'interno della caldera di un vulcano dormiente lungo un percorso chiamato la Strada delle Gemme, che si snoda attraverso l'Alto Ghiaccio. La Camera Dimenticata viene mostrata su {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. Le sezioni seguenti forniscono informazioni generali appropriate per creare avventure di qualsiasi livello qui; compila semplicemente i tuoi incontri con le creature appropriate da {@book Monster Manual|XMM}. Un'avventura di esempio segue più avanti in questo capitolo.",
	"A natural glacial rift, the Road of Gems spiderwebs through the region, cutting through solid ice that often rises over 30 feet on both sides. Over the centuries, miners have discovered many caves full of precious stones and minerals near the Road of Gems.": "Una spaccatura glaciale naturale, la Strada delle Gemme si snoda attraverso la regione, tagliando il ghiaccio solido che spesso si innalza per oltre 9 metri su entrambi i lati. Nel corso dei secoli, i minatori hanno scoperto molte grotte piene di pietre preziose e minerali vicino alla Strada delle Gemme.",
	"The Road of Gems section of {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber} shows the road's layout in the area surrounding the Forgotten Chamber. Where the road dead-ends, the path dips underground into mines or caverns. Exploring these is outside the scope of seeking the time gate in the Forgotten Chamber. If you'd like to include these areas in your game, consider using the Mine and Underdark Warren maps in {@book appendix B|XDMG|12} of the {@book Dungeon Master's Guide|XDMG} and populate them with creatures from the {@table Monsters by Habitat; Underdark Monsters|XMM|Underdark Monsters} list in {@book appendix B|XMM|2} of the {@i Monster Manual}.": "La sezione Strada delle gemme di {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber} mostra il tracciato della strada nell'area circostante la Camera Dimenticata. Dove la strada termina senza uscita, il sentiero si addentra sottoterra in miniere o caverne. Esplorarli non rientra nell'ambito della ricerca della porta temporale nella Camera Dimenticata. Se desideri includere queste aree nel tuo gioco, valuta la possibilità di utilizzare le mappe Miniera e Canale del Sottosuolo in {@book appendix B|XDMG|12} del {@book Dungeon Master's Guide|XDMG} e popolarle con creature dall'elenco {@table Monsters by Habitat; Underdark Monsters|XMM|Underdark Monsters} in {@book appendix B|XMM|2} del {@i Monster Manual}.",
	"The caldera surrounding the Forgotten Chamber's time gate is accessible from three points via the Road of Gems (or from overhead for flying characters). The caldera slopes downward at a steep angle, making the caldera's lip {@variantrule Difficult Terrain|XPHB}. The bottom of the caldera is flat and surrounds a 10-foot-deep chasm that holds the time gate's portal. A distant view of the port city is visible from either side of the portal.": "La caldera che circonda il portale temporale della Camera Dimenticata è accessibile da tre punti tramite la Strada delle Gemme (o dall'alto per i personaggi volanti). La caldera inclina verso il basso con un angolo ripido, formando il labbro della caldera {@variantrule Difficult Terrain|XPHB}. Il fondo della caldera è piatto e circonda un abisso profondo 3 metri che contiene il portale della Porta del Tempo. Una vista in lontananza della città portuale è visibile da entrambi i lati del portale.",
	"Those who pass through the portal from the Forgotten Chamber emerge from a wall just inside the mouth of a mineshaft in {@area Conch|040|x}. Stepping outside reveals a busy quarry filled with Low Netherese laborers toiling under the close eye of an angry, despotic human spellcaster named Jharsinius (Medium, Neutral Evil {@creature Mage|XMM}).": "Coloro che attraversano il portale della Camera Dimenticata emergono da un muro proprio all'interno dell'imboccatura di una miniera in {@area Conch|040|x}. Uscendo si scopre un'affollata cava piena di lavoratori del Basso Netherese che lavorano duramente sotto lo sguardo attento di un incantatore umano arrabbiato e dispotico di nome Jharsinius (Medio, Neutrale Malvagio {@creature Mage|XMM}).",
	"The following adventure sends characters to the Forgotten Chamber and into Conch beyond.": "La seguente avventura manda i personaggi nella Camera Dimenticata e oltre Conch.",
	"A beloved but eccentric gnome scholar in Graevelwood, a settlement two hundred miles west of the Forgotten Chamber, has uncovered the Forgotten Chamber's location as well as details about the time gate there. Named Vigglestern (Small, Neutral Good {@creature Noble|XMM}), the scholar is fascinated with ancient Netheril; after several townspeople refused to believe his discovery, Vigglestern set out for the High Ice with the intent to time travel into Conch and bring back proof he's visited Netheril.": "Un amato ma eccentrico studioso degli gnomi di Graevelwood, un insediamento duecento miglia a ovest della Camera Dimenticata, ha scoperto la posizione della Camera Dimenticata e i dettagli sulla porta del tempo che si trova lì. Chiamato Vigglestern (Piccolo, Neutrale Buono {@creature Noble|XMM}), lo studioso è affascinato dall'antico Netheril; dopo che diversi cittadini si rifiutarono di credere alla sua scoperta, Vigglestern partì per l'High Ice con l'intento di viaggiare nel tempo a Conch e riportare la prova di aver visitato Netheril.",
	"The leader of Graevelwood is Vigglestern's granddaughter, a gnome named Zalneen (Small, Neutral Good {@creature Commoner|XMM}). She discovered a note her grandfather left detailing his intentions and is terrified for the older gnome's safety. Zalneen offers to pay the characters 150 GP each to follow Vigglestern's trail and bring him safely home.": "Il leader di Graevelwood è la nipote di Vigglestern, uno gnomo di nome Zalneen (Piccolo, Neutrale Buono {@creature Commoner|XMM}). Ha scoperto un biglietto lasciato da suo nonno in cui descriveva in dettaglio le sue intenzioni ed è terrorizzata per la sicurezza dello gnomo più anziano. Zalneen si offre di pagare ai personaggi 150 GP ciascuno per seguire le tracce di Vigglestern e riportarlo sano e salvo a casa.",
	"Graevelwood lies in the eastern reaches of Arn Forest. The journey from the forest, across a narrow strip of cold desert, and into the High Ice is uneventful. Vigglestern has several days' head start on the characters, though remains of recent campfires suggest the characters are close on the gnome's trail.": "Graevelwood si trova nella parte orientale della Foresta di Arn. Il viaggio dalla foresta, attraverso una stretta striscia di deserto freddo, e nell'High Ice, è tranquillo. Vigglestern ha diversi giorni di vantaggio sui personaggi, anche se i resti dei recenti fuochi da campo suggeriscono che i personaggi sono vicini alle tracce dello gnomo.",
	"Allow the characters to approach the Forgotten Chamber from whichever direction they wish. The characters run into trouble once they reach the section of the road shown on the bottom of {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}.": "Consenti ai personaggi di avvicinarsi alla Camera Dimenticata da qualunque direzione desiderino. I personaggi si trovano nei guai una volta raggiunta la sezione della strada mostrata in fondo a {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}.",
	"Two {@creature Winter Wolf|XMM|Winter Wolves} begin stalking the characters. Any character with a Passive Perception score of 16+ notices the wolves, whose den is in a nearby cavern of your choosing. If no characters notice the wolves, the wolves ambush the characters, staying near each other to take advantage of their Pack Tactics ability.": "Due {@creature Winter Wolf|XMM|Winter Wolves} iniziano a perseguitare i personaggi. Qualsiasi personaggio con un punteggio di Percezione Passiva pari a 16+ nota i lupi, la cui tana si trova in una caverna vicina a tua scelta. Se nessun personaggio nota i lupi, i lupi tendono un'imboscata ai personaggi, rimanendo vicini l'uno all'altro per sfruttare la loro abilità Tattiche del branco.",
	"Once a character is within 100 feet of the caldera's lip, a {@creature Young Remorhaz|XMM} bursts from the ground. The remorhaz retreats if it is {@status Bloodied|XPHB}.": "Una volta che un personaggio si trova entro 100 piedi dal bordo della caldera, un {@creature Young Remorhaz|XMM} esplode dal terreno. Il remorhaz si ritira se lo è {@status Bloodied|XPHB}.",
	"This encounter takes place in the central portion of {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. Once the characters reach the bottom of the caldera, they find a few drops of blood leading into the portal. The blood belongs to Vigglestern. Before the characters can climb into the chasm, a strange creature confronts them; Vigglestern tripped and injured himself while running away from this creature before the gnome jumped through the portal.": "Questo incontro ha luogo nella parte centrale di {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. Una volta che i personaggi raggiungono il fondo della caldera, trovano alcune gocce di sangue che conducono al portale. Il sangue appartiene a Vigglestern. Prima che i personaggi possano arrampicarsi nell'abisso, una strana creatura li affronta; Vigglestern inciampò e si ferì mentre scappava da questa creatura prima che lo gnomo saltasse attraverso il portale.",
	"Roll or choose an option on the Forgotten Chamber Gate Creatures table below. All creatures are {@variantrule Hostile [Attitude]|XPHB|Hostile} toward the characters and fight until destroyed.": "Tira o scegli un'opzione sulla tabella delle Creature del Cancello della Camera Dimenticata qui sotto. Tutte le creature sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e combattono fino alla distruzione.",
	"Unaware of the time gate, this yeti lives in the caldera and defends it from intruders.": "Ignaro della porta del tempo, questo yeti vive nella caldera e la difende dagli intrusi.",
	"This confused predator wandered through the portal from a nearby mining tunnel in Conch.": "Questo predatore confuso vagava attraverso il portale da un vicino tunnel minerario a Conch.",
	"The remnants of a High Netherese shift commander who was poisoned by her workers, this furious Undead assumes the characters are responsible for her death.": "Questo non morto furioso, residuo di un comandante di turno dell'Alto Netherese avvelenato dai suoi lavoratori, presume che i personaggi siano responsabili della sua morte.",
	"This obstinate creature was indiscriminately killing miners when it accidentally wandered through the portal.": "Questa creatura ostinata stava uccidendo indiscriminatamente i minatori quando vagò accidentalmente attraverso il portale.",
	"High Netherese mages released this creature into Conch's mines to punish disobedient miners, but it mistakenly trudged through the portal.": "Gli Alti Maghi Netheresi rilasciarono questa creatura nelle miniere di Conch per punire i minatori disobbedienti, ma essa arrancò erroneamente attraverso il portale.",
	"This oblivious creature wants to build a nest in the chasm that holds the portal.": "Questa creatura ignara vuole costruire un nido nell'abisso che contiene il portale.",
	"This creature gorged itself on trash from Conch's mining tunnels before accidentally lumbering through the portal.": "Questa creatura si è rimpinzata di spazzatura proveniente dai tunnel minerari di Conch prima di attraversare accidentalmente il portale.",
	"A scout for a larger band of trolls, this creature wants to clear the caldera of all threats before its companions move in.": "Esploratrice di una banda più ampia di troll, questa creatura vuole ripulire la caldera da tutte le minacce prima che i suoi compagni vi entrino.",
	"When the characters step through the portal and emerge in Conch, they can easily follow the trail of Vigglestern's blood into a nearby alcove inside the mining shaft. When the characters find the gnome, each character earns 400 XP.": "Quando i personaggi attraversano il portale ed emergono a Conch, possono facilmente seguire la scia del sangue di Vigglestern in un'alcova vicina all'interno del pozzo minerario. Quando i personaggi trovano lo gnomo, ogni personaggio guadagna 400 XP.",
	"The injured Vigglestern has 5 Hit Points remaining. Although the shouting from the mines' overseers terrify him, the gnome refuses to accompany the characters back to Graevelwood without some proof of his journey to Conch.": "Al Vigglestern ferito restano 5 Punti Ferita. Sebbene le urla dei sorveglianti delle miniere lo terrorizzino, lo gnomo si rifiuta di accompagnare i personaggi a Graevelwood senza qualche prova del suo viaggio a Conch.",
	"Any character can argue that describing Conch's mines is proof enough for Graevelwood's villagers to believe Vigglestern, who should stay hidden due to the place's dangers. The gnome readily agrees and asks the characters to explore the area, take note of details, and return to him when they're ready to go home.": "Qualsiasi personaggio può sostenere che descrivere le miniere di Conch è una prova sufficiente perché gli abitanti del villaggio di Graevelwood credano a Vigglestern, che dovrebbe rimanere nascosto a causa dei pericoli del luogo. Lo gnomo accetta prontamente e chiede ai personaggi di esplorare la zona, prendere nota dei dettagli e tornare da lui quando saranno pronti per tornare a casa.",
	"At your discretion, the characters might also confront Jharsinius, the overseer of this section of the mine (see \"{@area Into Conch|081|x}\"). Jharsinius is outside the mineshaft shouting at four human Low Netherese {@creature Commoner|XMM|Commoners}, whose productivity the mage finds lacking. Jharsinius carries a {@item Magen Handbell|NF} ({@book see appendix A|NF|5}).": "A tua discrezione, i personaggi potrebbero anche affrontare Jharsinius, il sorvegliante di questa sezione della miniera (vedi \"{@area Into Conch|081|x}\"). Jharsinius è fuori dal pozzo della miniera e urla contro quattro umani Low Netheresi {@creature Commoner|XMM|Commoners}, la cui produttività secondo il mago è carente. Jharsinius porta un {@item Magen Handbell|NF} ({@book see appendix A|NF|5}).",
	"Once the characters return Vigglestern to Graevelwood, Zalneen gives them their promised reward.": "Una volta che i personaggi riportano Vigglestern a Graevelwood, Zalneen dà loro la ricompensa promessa.",
	"Experimentation with temporal magic was rife before Netheril's fall. At key points in Netherese history, the fabric of time and space frequently thinned and warped.": "La sperimentazione con la magia temporale era diffusa prima della caduta di Netheril. Nei momenti chiave della storia netherese, il tessuto del tempo e dello spazio spesso si assottigliava e si deformava.",
	"You can use this warped fabric to pull your characters from any period in the Forgotten Realms or beyond into ancient Netheril, where they can adventure before discovering a way back home.": "Puoi utilizzare questo tessuto deformato per trascinare i tuoi personaggi di qualsiasi periodo nei Forgotten Realms o oltre nell'antico Netheril, dove potranno avventurarsi prima di scoprire la strada per tornare a casa.",
	"The adventures in this section deposit characters into harrowing situations in ancient Netheril.": "Le avventure di questa sezione collocano i personaggi in situazioni strazianti nell'antico Netheril.",
	"A Netherese mage named Tyvern was conducting a time-travel experiment in a chamber in his workshop in Conch when phaerimm attacked the city. The interrupted experiment exploded in a blast of temporal energy, pulling the adventurers to the workshop.": "Un mago Netherese di nome Tyvern stava conducendo un esperimento di viaggio nel tempo in una camera del suo laboratorio a Conch quando i phaerimm attaccarono la città. L'esperimento interrotto esplose in un'esplosione di energia temporale, trascinando gli avventurieri nel laboratorio.",
	"The characters find themselves in a magical workshop in Conch in the midst of a phaerimm assault during Netheril's Shadowed Age. They are in immediate danger and must escape before they can find a way home.": "I personaggi si ritrovano in un laboratorio magico a Conch nel mezzo di un assalto di phaerimm durante l'Era Oscura di Netheril. Sono in pericolo immediato e devono scappare prima di poter trovare la via di casa.",
	"This adventure consists of the following encounters and takes place on Map: Tyvern's Workshop. Squares with rubble or flames in them are {@variantrule Difficult Terrain|XPHB}.": "Questa avventura consiste nei seguenti incontri e si svolge sulla mappa: Tyvern's Workshop. I quadrati con macerie o fiamme al loro interno sono {@variantrule Difficult Terrain|XPHB}.",
	"An explosion of white energy transports the characters to the center of the first floor. They have the {@condition Prone|XPHB} condition.": "Un'esplosione di energia bianca trasporta i personaggi al centro del primo piano. Hanno la condizione {@condition Prone|XPHB}.",
	"The southeastern portion of the workshop has just exploded. The echo of an explosion rings, and the dust hasn't settled. The experimentation chamber in the workshop's center is intact; Tyvern's magical mishap exploded southward, sparing the structure.": "La parte sudorientale dell'officina è appena esplosa. Risuona l'eco di un'esplosione e la polvere non si è depositata. La camera di sperimentazione al centro dell'officina è intatta; L'incidente magico di Tyvern esplose verso sud, risparmiando la struttura.",
	"The characters notice two conical shapes near the fire. These are {@creature Phaerimm Scout|NF|Phaerimm Scouts}. When a character stands, one scout telepathically tells each character, \"I can taste the magic here! You shall die!\" The scouts fight the characters to the death.": "I personaggi notano due forme coniche vicino al fuoco. Questi sono {@creature Phaerimm Scout|NF|Phaerimm Scouts}. Quando un personaggio si alza, uno scout dice telepaticamente a ciascun personaggio: \"Posso assaporare la magia qui! Morirai!\" Gli esploratori combattono i personaggi fino alla morte.",
	"Once the scouts are defeated, the characters find three {@item Potion of Healing|XDMG|Potions of Healing} in the remnants of smashed belongings on the floor. They also find an {@item Arcane Battery|NF}, a {@item Hat of Vortexes|NF}, a {@item Mask of Changed Appearance|NF}, and a {@item Mythallar Bracelet|NF}.": "Una volta sconfitti gli esploratori, i personaggi ne trovano tre {@item Potion of Healing|XDMG|Potions of Healing} tra i resti degli oggetti frantumati sul pavimento. Trovano anche un {@item Arcane Battery|NF}, un {@item Hat of Vortexes|NF}, un {@item Mask of Changed Appearance|NF} e un {@item Mythallar Bracelet|NF}.",
	"The characters hear a weak voice calling for help from upstairs. If the characters head to the second floor, they notice the workshop's roof is sheared off and open to the sky. A portion of the southwest wall has collapsed. This is damage from the phaerimm attack on the city.": "I personaggi sentono una voce debole che chiede aiuto dal piano di sopra. Se i personaggi si dirigono al secondo piano, notano che il tetto del laboratorio è tranciato e aperto verso il cielo. Una parte del muro sud-ovest è crollata. Questo è il danno derivante dall'attacco dei phaerimm alla città.",
	"Trapped under the rubble, Tyvern (Medium {@creature Mage|XMM}), a red-haired human, begs to be freed and promises a rich reward. Tyvern fled upstairs when the phaerimm attacked. If the characters are obviously time travelers, Tyvern insists he can send them home if the characters help him.": "Intrappolato sotto le macerie, Tyvern (Medio {@creature Mage|XMM}), un essere umano dai capelli rossi, chiede di essere liberato e promette una ricca ricompensa. Tyvern fuggì al piano di sopra quando i phaerimm attaccarono. Se i personaggi sono ovviamente viaggiatori nel tempo, Tyvern insiste che può rimandarli a casa se i personaggi lo aiutano.",
	"A character who takes a {@action Utilize|XPHB} action and succeeds on a {@dc 13} Strength ({@skill Athletics|XPHB}) check frees Tyvern from the rubble. If the characters free him, he explains his experimentation and why the characters might have been transported here, if applicable. He says that his botched experiment coincidentally happened at the same time as the phaerimm attack. If the characters rescue Tyvern, each of them earns 400 XP.": "Un personaggio che esegue un'azione {@action Utilize|XPHB} e supera una prova di Forza {@dc 13} ({@skill Athletics|XPHB}) libera Tyvern dalle macerie. Se i personaggi lo liberano, spiega la sua sperimentazione e perché i personaggi potrebbero essere stati trasportati qui, se applicabile. Dice che il suo esperimento fallito è avvenuto per coincidenza nello stesso momento dell'attacco dei phaerimm. Se i personaggi salvano Tyvern, ognuno di loro guadagna 400 XP.",
	"After a few minutes, the characters notice an enormous, ominous shadow approaching overhead. This is a {@creature Phaerimm Elder|NF}. If any creature remains upstairs in the workshop after 1 minute has passed, the elder fights them, likely destroying them. If the characters flee downstairs, with or without Tyvern, the elder ignores them.": "Dopo pochi minuti, i personaggi notano un'ombra enorme e minacciosa che si avvicina sopra di loro. Questo è un {@creature Phaerimm Elder|NF}. Se qualche creatura rimane al piano superiore del laboratorio dopo che è trascorso 1 minuto, l'anziano la combatte, probabilmente distruggendola. Se i personaggi fuggono al piano di sotto, con o senza Tyvern, l'anziano li ignora.",
	"When the characters are downstairs, they find four {@creature Phaerimm Hatchling|FRAiF|Phaerimm Hatchlings} and two Phaerimm Scouts sifting through the workshop's remains. The phaerimm fight the characters to the death.": "Quando i personaggi sono al piano di sotto, trovano quattro {@creature Phaerimm Hatchling|FRAiF|Phaerimm Hatchlings} e due esploratori Phaerimm che stanno setacciando i resti del laboratorio. I phaerimm combattono i personaggi fino alla morte.",
	"Once the workshop has been cleared of phaerimm, if Tyvern is with the characters, he awards them 150 GP each and the {@item Brooch of the Elements|NF} ({@book see appendix a|NF|5}) he's wearing. If the characters are time travelers, he suggests that he might be able to return them to their time by reversing his experiment's steps. He asks for a few days to experiment, and encourages the characters to explore the city. Tyvern readily provides the details about {@area Conch|040|x} found in {@book chapter 1|NF|1}.": "Una volta che il laboratorio è stato ripulito dai phaerimm, se Tyvern è con i personaggi, assegna loro 150 GP ciascuno e il {@item Brooch of the Elements|NF} ({@book see appendix a|NF|5}) che indossa. Se i personaggi sono viaggiatori nel tempo, suggerisce che potrebbe essere in grado di riportarli al loro tempo invertendo le fasi del suo esperimento. Chiede qualche giorno per sperimentare e incoraggia i personaggi a esplorare la città. Tyvern fornisce prontamente i dettagli su {@area Conch|040|x} trovato in {@book chapter 1|NF|1}.",
	"If Tyvern isn't present, a character proficient in {@skill Arcana|XPHB} can reactivate the time-travel experiment by spending 1 hour studying Tyvern's notes, taking a {@action Magic|XPHB} action, and succeeding on a {@dc 12} Intelligence (Arcana) check. The characters can reactivate the experiment whenever they wish, leaving them free to explore the city.": "Se Tyvern non è presente, un personaggio esperto in {@skill Arcana|XPHB} può riattivare l'esperimento del viaggio nel tempo trascorrendo 1 ora a studiare gli appunti di Tyvern, intraprendendo un'azione {@action Magic|XPHB} e superando una prova di Intelligenza (Arcana) {@dc 12}. I personaggi potranno riattivare l'esperimento ogni volta che lo desiderano, lasciandoli liberi di esplorare la città.",
	"Weeks after the fall of {@area Eileanar|01e|x} and several other flying cities, the city of {@area Conch|040|x} is inundated with those who need help, and the authorities are overwhelmed. A selfish smuggling gang has taken advantage of the distracted watch to rough up those who owe them money. Temporal magic rippling through the cosmos after Karsus's Folly pulls the characters into the alleys.": "Settimane dopo la caduta di {@area Eileanar|01e|x} e di molte altre città volanti, la città di {@area Conch|040|x} è inondata di persone che hanno bisogno di aiuto e le autorità sono sopraffatte. Una banda egoista di contrabbandieri ha approfittato della guardia distratta per malmenare coloro che devono loro dei soldi. La magia temporale si diffonde nel cosmo dopo che la Follia di Karsus trascina i personaggi nei vicoli.",
	"The characters find themselves in Conch's alleyways in the Riverside district and witness a murder. They must contend with certain danger, possibly following and confronting the killer before finding a way home.": "I personaggi si ritrovano nei vicoli di Conch nel quartiere di Riverside e assistono a un omicidio. Devono affrontare un certo pericolo, possibilmente seguendo e affrontando l'assassino prima di trovare la strada di casa.",
	"The adventure consists of the following encounters and uses {@b Map: Conch Alleyways}, which shows the alleys where the encounters take place. The buildings surrounding the alleys are locked, and accessing them is outside the scope of this adventure.": "L'avventura consiste nei seguenti incontri e utilizzi {@b Map: Conch Alleyways}, che mostra i vicoli in cui si svolgono gli incontri. Gli edifici che circondano i vicoli sono chiusi a chiave e accedervi non rientra nello scopo di questa avventura.",
	"An explosion of white energy transports the characters to the southern end of alley A.": "Un'esplosione di energia bianca trasporta i personaggi all'estremità meridionale del vicolo A.",
	"To the north is a broken statue of a robed mage, beside which dangles a gnome (Small {@creature Commoner|XMM}) held aloft by an unseen force. Before the characters can act, the gnome's throat bleeds heavily and he falls to the ground, dead.": "A nord c'è la statua rotta di un mago in tunica, accanto alla quale penzola uno gnomo (Piccolo {@creature Commoner|XMM}) tenuto in alto da una forza invisibile. Prima che i personaggi possano agire, la gola dello gnomo sanguina pesantemente e lui cade a terra, morto.",
	"Flanking the gnome are three Chaotic Evil {@creature Lizardfolk Sovereign|XMM|Lizardfolk Sovereigns}. When they notice the characters, the lizardfolk shout threats and start combat. The lizardfolk are named Retta, Torm, and Vill, and they're members of a river smuggling gang called the Swampclaws. If a Swampclaw is reduced to 20 Hit Points or fewer, all three attempt to surrender, promising to tell the characters anything they wish to know in exchange for their lives.": "Ai lati dello gnomo ci sono tre Caotici Malvagi {@creature Lizardfolk Sovereign|XMM|Lizardfolk Sovereigns}. Quando notano i personaggi, i lucertoloidi gridano minacce e iniziano a combattere. I lucertoloidi si chiamano Retta, Torm e Vill e sono membri di una banda di contrabbandieri fluviali chiamata Swampclaws. Se uno Swampclaw viene ridotto a 20 Punti Ferita o meno, tutti e tre tentano di arrendersi, promettendo di dire ai personaggi tutto ciò che desiderano sapere in cambio della loro vita.",
	"A Swampclaw can reveal that the gnome was killed by Yorg, an {@creature Invisible Stalker|XMM} under the Swampclaw leader's command. Yorg has sped into another nearby alley just a block away (alley B on the map) to chase down the gnome's siblings. The gnomes ran afoul of the gang when they accepted river transport for their embroidered textiles but couldn't pay their fees on time.": "Uno Swampclaw può rivelare che lo gnomo è stato ucciso da Yorg, un {@creature Invisible Stalker|XMM} sotto il comando del leader Swampclaw. Yorg è corso in un altro vicolo vicino a solo un isolato di distanza (vicolo B sulla mappa) per inseguire i fratelli dello gnomo. Gli gnomi si scontrarono con la banda quando accettarono il trasporto fluviale per i loro tessuti ricamati ma non riuscirono a pagare le tasse in tempo.",
	"If the characters don't accept the lizardfolk's surrender, the Swampclaws attack again, taunting the characters with the above information. They are certain Yorg will defeat the characters if they give chase.": "Se i personaggi non accettano la resa dei lucertoloidi, gli Artigli della Palude attaccano di nuovo, provocando i personaggi con le informazioni di cui sopra. Sono certi che Yorg sconfiggerà i personaggi se li inseguiranno.",
	"After learning about alley B's location, the characters can reach it easily. When the characters arrive in alley B, they find four human officers of the guard (Medium, Chaotic Evil {@creature Guard Captain|XMM|Guard Captains}) staking out the stairway that leads down to alley C. The guard officers—named Jolm, Brea, Derk, and Terra—start combat as soon as they see the characters.": "Dopo aver appreso della posizione del vicolo B, i personaggi possono raggiungerlo facilmente. Quando i personaggi arrivano nel vicolo B, trovano quattro ufficiali umani della guardia (Medio, Caotico Malvagio {@creature Guard Captain|XMM|Guard Captains}) che sorvegliano la scala che conduce al vicolo C. Gli ufficiali della guardia, chiamati Jolm, Brea, Derk e Terra, iniziano a combattere non appena vedono i personaggi.",
	"These corrupt guard officers are also Swampclaws helping Yorg. Once one officer dies, the others surrender, revealing that Yorg is in alley C downstairs, where the gnome siblings are hiding.": "Questi ufficiali di guardia corrotti sono anche Swampclaws che aiutano Yorg. Una volta che un ufficiale muore, gli altri si arrendono, rivelando che Yorg è nel vicolo C al piano di sotto, dove si nascondono i fratelli gnomi.",
	"When the characters arrive in alley C, they see two gnomes dangling in the air, begging for their lives. The {@creature Invisible Stalker|XMM} Yorg taunts the gnomes for their foolishness before it moves to kill them. If the characters interrupt, Yorg drops the gnomes and fights the characters to the death.": "Quando i personaggi arrivano nel vicolo C, vedono due gnomi che penzolano in aria, implorando per la loro vita. Il {@creature Invisible Stalker|XMM} Yorg schernisce gli gnomi per la loro stupidità prima di muoversi per ucciderli. Se i personaggi interrompono, Yorg lascia cadere gli gnomi e combatte i personaggi fino alla morte.",
	"If the characters save the gnomes, the siblings reveal themselves to be Low Netherese textile merchants named Bernadoo and Hipplepoff Tindertoe. They ran when Yorg grabbed their brother, Thomp. If the characters saved the gnome siblings, each character earns an additional 1,100 XP.": "Se i personaggi salvano gli gnomi, i fratelli si rivelano essere mercanti tessili del Basso Netherese di nome Bernadoo e Hipplepoff Tindertoe. Sono scappati quando Yorg ha afferrato il loro fratello, Thomp. Se i personaggi salvano i fratelli gnomi, ogni personaggio guadagna 1.100 XP aggiuntivi.",
	"The siblings are distraught at their brother's death but thank the characters profusely. Though they have little to pay as a reward, the gnomes offer to take the characters to their stall in the Dockmarket ({@book see chapter 1|NF|1}). There, the gnomes happily trade their textiles to purchase any magic item of Rare or lower rarity from appendix A that the characters want. Returning to their own time might be the characters' next adventure, as you see fit.": "I fratelli sono sconvolti per la morte del fratello, ma ringraziano profusamente i personaggi. Sebbene abbiano poco da pagare come ricompensa, gli gnomi si offrono di portare i personaggi alla loro bancarella nel mercato portuale ({@book see chapter 1|NF|1}). Lì, gli gnomi scambiano volentieri i loro tessuti per acquistare qualsiasi oggetto magico di rarità rara o inferiore dall'appendice A che i personaggi desiderano. Ritornare al loro tempo potrebbe essere la prossima avventura dei personaggi, come ritieni opportuno.",
	"Karsus is casting the spell that eventually sends Eileanar plummeting to its doom. The flux of his magic interfering with Mystryl's divine power creates a powerful time vortex that pulls the characters to his acropolis in Eileanar.": "Karsus sta lanciando l'incantesimo che alla fine farà precipitare Eileanar verso il suo destino. Il flusso della sua magia che interferisce con il potere divino di Mystryl crea un potente vortice temporale che trascina i personaggi verso la sua acropoli a Eileanar.",
	"The characters find themselves in Karsus's {@area Arcane Acropolis|02a|x} as Karsus draws magical power toward himself like a black hole. The characters are stuck in the acropolis as magic malfunctions and backfires around them, endangering everyone in the area.": "I personaggi si ritrovano in Karsus {@area Arcane Acropolis|02a|x} poiché Karsus attira potere magico verso di sé come un buco nero. I personaggi sono bloccati nell'acropoli perché la magia non funziona correttamente e si ritorce contro di loro, mettendo in pericolo tutti nella zona.",
	"The adventure consists of the following encounters and uses {@b Map: Karsus's Sanctum}, which shows the section of Karsus's Sanctum where the encounters take place. During these encounters, Karsus is in the center of the sanctum, as shown on the map, surrounded by an impenetrable globe of raw magic. He is slowly growing larger, has Immunity to all damage, and is unaware of his surroundings. The characters can't affect Karsus in any way, and he can't perceive them.": "L'avventura consiste nei seguenti incontri e utilizzi {@b Map: Karsus's Sanctum}, che mostra la sezione del Santuario di Karsus in cui hanno luogo gli incontri. Durante questi incontri, Karsus si trova al centro del santuario, come mostrato sulla mappa, circondato da un globo impenetrabile di pura magia. Sta lentamente diventando più grande, ha l'immunità a tutti i danni e non è consapevole di ciò che lo circonda. I personaggi non possono influenzare Karsus in alcun modo e lui non può percepirli.",
	"An explosion of white energy transports the characters to the sanctum, just north of the stairway. Another blue barrier of impenetrable magic surrounds the sanctum like a dome, and the characters are trapped.": "Un'esplosione di energia bianca trasporta i personaggi al santuario, appena a nord delle scale. Un'altra barriera blu di magia impenetrabile circonda il santuario come una cupola, e i personaggi sono intrappolati.",
	"A frantic human named Youmi (Medium, Chaotic Good {@creature Mage Apprentice|XMM}) shouts for help from near the southeastern balcony. She gestures wildly for the characters to help her stop one {@creature Terran Magen|NF} and two {@creature Caldron Magen|NF} ({@book see appendix b|NF|6} for both) from destroying four terrified {@creature Flumph|XMM|Flumphs}, which are backed into the balcony's corner. The magen are driven berserk by Karsus's fluctuating magic and have just started combat with the flumphs. If the characters fight them, the magen turn their attention to the characters and fight to the death. Otherwise, the magen kill the flumphs before fighting the characters.": "Un umano frenetico di nome Youmi (Medio, Caotico Buono {@creature Mage Apprentice|XMM}) grida aiuto da vicino al balcone sud-orientale. Fa un gesto frenetico affinché i personaggi la aiutino a impedire a uno {@creature Terran Magen|NF} e due {@creature Caldron Magen|NF} ({@book see appendix b|NF|6} per entrambi) di distruggere quattro terrorizzati {@creature Flumph|XMM|Flumphs}, che sono arretrati nell'angolo del balcone. I magen sono impazziti a causa della magia fluttuante di Karsus e hanno appena iniziato a combattere contro i flumph. Se i personaggi li combattono, i magen rivolgono la loro attenzione ai personaggi e combattono fino alla morte. Altrimenti, i magen uccidono i flumph prima di combattere i personaggi.",
	"If the flumphs survive, Youmi becomes {@variantrule Friendly [Attitude]|XPHB|Friendly}. She explains that Karsus is attempting to cast a spell to replace the god of magic and admits she's sickened by the archmage's hubris and recklessness. As an {@action Influence|XPHB} action, a character can try to convince Youmi to join their group to help them navigate the city, doing so with a successful {@dc 16} Charisma ({@skill Persuasion|XPHB}) check.": "Se i flumph sopravvivono, Youmi diventa {@variantrule Friendly [Attitude]|XPHB|Friendly}. Spiega che Karsus sta tentando di lanciare un incantesimo per sostituire il dio della magia e ammette di essere disgustata dall'arroganza e dall'incoscienza dell'arcimago. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere Youmi a unirsi al proprio gruppo per aiutarlo a esplorare la città, facendolo con una prova riuscita di {@dc 16} Carisma ({@skill Persuasion|XPHB}).",
	"Each of the pedestals shown on the map holds a magical item. Karsus was trying to stabilize his magical experimentations using these items, but it backfired. If she's alive, Youmi suggests the characters remove the magic items from the pedestals to dampen Karsus's fluctuating magic.": "Ciascuno dei piedistalli mostrati sulla mappa contiene un oggetto magico. Karsus stava cercando di stabilizzare i suoi esperimenti magici utilizzando questi oggetti, ma l'operazione fallì. Se è viva, Youmi suggerisce ai personaggi di rimuovere gli oggetti magici dai piedistalli per smorzare la magia fluttuante di Karsus.",
	"Clockwise from the westernmost pedestal, the pedestals hold {@item Boots of Speed|XDMG}, a {@item Ring of Regeneration|XDMG}, a {@item Fork of Eddy Summoning|NF} ({@book see appendix a|NF|5}), and a {@item Mythallar Cloak|NF} ({@book see appendix a|NF|5}). If the characters want to keep the items, Youmi doesn't stop them.": "In senso orario dal piedistallo più occidentale, i piedistalli sostengono {@item Boots of Speed|XDMG}, a {@item Ring of Regeneration|XDMG}, a {@item Fork of Eddy Summoning|NF} ({@book see appendix a|NF|5}) e a {@item Mythallar Cloak|NF} ({@book see appendix a|NF|5}). Se i personaggi vogliono conservare gli oggetti, Youmi non li ferma.",
	"After the characters take a magic item from a pedestal, or after they've finished talking with Youmi, four {@creature Eldritch Eddy|NF|Eldritch Eddies} appear near them in places of your choosing. These eddies appear only once.": "Dopo che i personaggi hanno preso un oggetto magico da un piedistallo o dopo aver finito di parlare con Youmi, quattro {@creature Eldritch Eddy|NF|Eldritch Eddies} appaiono vicino a loro in posti a tua scelta. Questi vortici compaiono solo una volta.",
	"After the eddies are destroyed, the dome surrounding the area explodes in a flash of bright blue light. The characters are no longer trapped in the area. Four {@creature Mage|XMM|Mages}, all humans, rush up the stairs and toward Karsus, screaming that there's no time to talk and casting {@spell Dispel Magic|XPHB} and other mitigating spells on the energy surrounding their master. After 5 minutes, the magic thrumming through the area stabilizes, although the globe surrounding Karsus is now much larger. Calmed for now, the mages offer to escort the characters to the public portion of Karsus's {@area Arcane Acropolis|02a|x}, described in {@book chapter 1|NF|1|Adventuring in Netheril}. Each character earns 2,100 XP.": "Dopo che i vortici vengono distrutti, la cupola che circonda l'area esplode in un lampo di luce blu brillante. I personaggi non sono più intrappolati nell'area. Quattro {@creature Mage|XMM|Mages}, tutti umani, corrono su per le scale e verso Karsus, urlando che non c'è tempo per parlare e lanciando {@spell Dispel Magic|XPHB} e altri incantesimi mitiganti sull'energia che circonda il loro padrone. Dopo 5 minuti, la magia che vibra nell'area si stabilizza, sebbene il globo che circonda Karsus sia ora molto più grande. Calmati per ora, i maghi si offrono di scortare i personaggi nella parte pubblica di Karsus {@area Arcane Acropolis|02a|x}, descritta in {@book chapter 1|NF|1|Adventuring in Netheril}. Ogni personaggio guadagna 2.100 XP.",
	"The characters have some time to explore Eileanar before Karsus eventually dies and the flying city plummets to the ground. How long is up to you; it might be anywhere from a few hours to a week or longer. Regardless, returning to their own time is the characters' next adventure.": "I personaggi hanno un po' di tempo per esplorare Eileanar prima che Karsus muoia e la città volante precipiti al suolo. Quanto tempo dipende da te; potrebbe durare da poche ore a una settimana o più. Indipendentemente da ciò, il ritorno al proprio tempo è la prossima avventura dei personaggi.",
	"This section details magic items that characters might find during their adventures in Netheril.": "Questa sezione descrive in dettaglio gli oggetti magici che i personaggi potrebbero trovare durante le loro avventure a Netheril.",
	"This appendix details monsters found in ancient Netheril.": "Questa appendice descrive in dettaglio i mostri trovati nell'antico Netheril.",
	"Amanda Hamon": "Amanda Hamon",
	"Ron Lundeen, David Somerville": "Ron Lundeen, David Somerville",
	"Makenzie De Armas": "Makenzie De Armas",
	"Adrian Ng Di Spaltro (lead), Ayla Bondora, Amanda Frechin, Sadie Lowry, James Wyatt": "Adrian Ng Di Spaltro (protagonista), Ayla Bondora, Amanda Frechin, Sadie Lowry, James Wyatt",
	"Josh Herman": "Josh Hermann",
	"Trystan Falcone (lead), Matt Cole": "Trystan Falcone (protagonista), Matt Cole",
	"Olivier Bernard": "Oliviero Bernardo",
	"Luca Bancone, Adam Cook, Álvaro Calvo Escudero, Julian Kok, Alejandro Pacheco, Samuel Perin, John Tedrick, Zuzanna Wuzyk": "Luca Bancone, Adam Cook, Álvaro Calvo Escudero, Julian Kok, Alejandro Pacheco, Samuel Perin, John Tedrick, Zuzanna Wuzyk",
	"Mike Schley": "Mike Schley",
	"Sameer Joseph, Alyssa Visscher": "Sameer Joseph, Alyssa Visscher",
	"Rob Hawkey (lead), Dan Tovar (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins": "Rob Hawkey (protagonista), Dan Tovar (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
}