{
	"The Dungeons & Dragons Roleplaying Game is about storytelling in worlds of swords and sorcery. Like games of make-believe, D&D is driven by imagination. It's about picturing a crumbling castle in a darkening forest and imagining how a fantasy adventurer might react to the challenges that scene presents. In this fantasy world, the possibilities are limitless.": "Il gioco di ruolo Dungeons & Dragons riguarda la narrazione di mondi di spade e stregoneria. Come i giochi di finzione, D&D è guidato dall'immaginazione. Si tratta di immaginare un castello in rovina in una foresta sempre più buia e immaginare come un avventuriero fantasy potrebbe reagire alle sfide che la scena presenta. In questo mondo fantastico, le possibilità sono illimitate.",
	"{@comic The most {@i important} part of D&D.}": "{@comic The most {@i important} parte di D&D.}",
	"{@comic I-I-I mean, honestly, it's the {@i illusion} of power, Morty. We play games to distract ourselves from the reality that the universe is an unfeeling, uncontrollable s***storm and everything we do is {@b {@i {@comicH4 MEANINGLESS}}}, but fine, fine. That's just a b-b-*BURP*-baseline assumption we have to make because this is a human game for human people.}": "{@comic I-I-I mean, honestly, it's the {@i illusion} di potere, Morty. Giochiamo per distrarci dalla realtà che l'universo è una tempesta insensibile e incontrollabile e tutto ciò che facciamo è {@b {@i {@comicH4 MEANINGLESS}}}, ma va bene, va bene. Questo è solo un b-b-*BURP*-presupposto di base che dobbiamo fare perché questo è un gioco umano per persone umane.}",
	"{@comic W-w-we're not playing {@i Glabbins & Gunchins} with a buncha Bloofians, now are we? No, no we're not.}": "{@comic W-w-we're not playing {@i Glabbins & Gunchins} con un gruppo di Bloofians, vero? No, no, non lo siamo.}",
	"{@comic Dungeons & Dragons is a portal gun to {@b {@i {@comicH4 INFINITE IDEAS}}} and {@b {@i {@comicH4 INFINITE POWER}}} without n-n-needing to be a genius like me who built one, Morty. It's not as {@i good} as a portal gun, but it's also a lot {@b cheaper} and doesn't require unstable energy sources to operate.}": "{@comic Dungeons & Dragons is a portal gun to {@b {@i {@comicH4 INFINITE IDEAS}}} e {@b {@i {@comicH4 INFINITE POWER}}} senza bisogno di essere un genio come me per costruirne uno, Morty. Non è {@i good} come una pistola a portale, ma è anche molto {@b cheaper} e non richiede fonti di energia instabili per funzionare.}",
	"Dungeon Master (DM): The castle stands among the trees, the crumbling ruins of seven round towers jutting up from it like broken teeth. An archway littered with twisted shards of rusted metal gapes open at the top of a short flight of steps. Two of the towers, speckled with dark arrow slits, loom beside the entryway, and a dark hall yawns beyond.": "Dungeon Master (DM): Il castello si erge tra gli alberi, le rovine fatiscenti di sette torri rotonde sporgono da esso come denti rotti. Un arco disseminato di schegge contorti di metallo arrugginito si apre in cima a una breve rampa di gradini. Due delle torri, punteggiate da feritoie scure, si ergono accanto all'ingresso, e oltre si apre una sala buia.",
	"Phillip (cleric): Let's send the rogue up ahead to look in and make sure it's safe.": "Phillip (chierico): Mandiamo avanti il ​​ladro per controllare e assicurarci che sia al sicuro.",
	"Amy (rogue): OK, I'll move to the side and sneak along the wall of the tower until I can peer in through the entrance.": "Amy (ladro): OK, mi sposterò di lato e sgattaiolerò lungo il muro della torre finché non potrò sbirciare attraverso l'ingresso.",
	"Unlike a game of make-believe, D&D gives structure to the stories—a way of determining the consequences of the adventurers' actions. Players roll dice to determine whether their attacks hit or miss and whether their characters can scale a cliff, roll away from the strike of a magical lightning bolt, or pull off some other dangerous task. Anything is possible, but the dice make some things more probable than others.": "A differenza di un gioco di finzione, D&D dà struttura alle storie, un modo per determinare le conseguenze delle azioni degli avventurieri. I giocatori lanciano i dadi per determinare se i loro attacchi vanno a segno o mancano e se i loro personaggi possono scalare un dirupo, rotolare via dal colpo di un fulmine magico o portare a termine qualche altro compito pericoloso. Tutto è possibile, ma i dadi rendono alcune cose più probabili di altre.",
	"{@comic Calculate probabilities all you want, Morty, but don't get caught up in it, because the minute you do, those dice are gonna p-p-{@i punish} you, Morty. Fate is a fickle mistress.}": "{@comic Calculate probabilities all you want, Morty, but don't get caught up in it, because the minute you do, those dice are gonna p-p-{@i punish} tu, Morty. Il destino è un'amante volubile.}",
	"DM: All right, Amy, let's see how sneaky you are. Make a Dexterity check.": "DM: Va bene, Amy, vediamo quanto sei subdola. Effettua una prova di Destrezza.",
	"Amy: With my {@skill Stealth} skill, right?": "Amy: Con la mia abilità {@skill Stealth}, giusto?",
	"DM: You bet.": "DM: Puoi scommetterci.",
	"Amy (rolling a {@dice d20}): I'm pretty sneaky—that's a 17.": "Amy (tirando un {@dice d20}): Sono piuttosto subdola: è un 17.",
	"DM: OK, there's no sign that anyone notices you. And you're looking inside?": "DM: OK, non c'è nessun segno che qualcuno ti noti. E tu ti guardi dentro?",
	"When you play D&D, you take on the role of an adventurer: a skilled fighter, a devout cleric, a deadly rogue, or a spellcasting wizard. (The character sheets included in this set describe five heroes to get you started.) With some friends and a little imagination, you strike out on grand quests and daring adventures, testing yourself against an array of challenges and bloodthirsty monsters.": "Quando giochi a D&D, assumi il ruolo di un avventuriero: un abile combattente, un chierico devoto, un ladro mortale o un mago incantatore. (Le schede dei personaggi incluse in questo set descrivono cinque eroi con cui iniziare.) Con alcuni amici e un po' di immaginazione, intraprendi grandi missioni e audaci avventure, mettendoti alla prova contro una serie di sfide e mostri assetati di sangue.",
	"One player takes on the role of the Dungeon Master, the game's lead storyteller and referee. The DM is in charge of the adventure, which appears in the adventure book, while the characters navigate the adventure's hazards and decide where to explore. The DM might describe the entrance to a ruined castle, and the players decide what they want their adventurers to do. Will they boldly stride up to the fallen gate, or try to sneak up in case anyone's watching through those arrow slits? Circle around the castle looking for another entrance? Or cast a spell to cloak themselves in invisibility?": "Un giocatore assume il ruolo del Dungeon Master, il principale narratore e arbitro del gioco. Il DM è responsabile dell'avventura, che appare nel libro delle avventure, mentre i personaggi affrontano i pericoli dell'avventura e decidono dove esplorare. Il DM potrebbe descrivere l'ingresso di un castello in rovina e i giocatori decidono cosa vogliono che facciano i loro avventurieri. Si avvicineranno coraggiosamente al cancello caduto o cercheranno di avvicinarsi di soppiatto nel caso qualcuno stia guardando attraverso quelle feritoie? Girare intorno al castello alla ricerca di un'altra entrata? O lanciare un incantesimo per nascondersi nell'invisibilità?",
	"{@comic Being a Dungeon Master is all that stuff, but it's a lot {@i more} than that.}": "{@comic Being a Dungeon Master is all that stuff, but it's a lot {@i more} di quello.}",
	"{@comic Y-y-you get to be a {@comicH3 god}, Morty. You control the h-h-horizontal and the vertical. Y-y-ou tell the players what's going on and then you entertain their asses with your {@i brilliance}, Morty. You get a little taste of what it's like to be {@comicH3 me}, all the time. I'm your teacher now. School can't help you here. School is a {@i prison}. Ninety-two percent of races in the universe don't even believe in schools—because they know. They already know.}": "{@comic Y-y-you get to be a {@comicH3 god}, Morty. Sei tu a controllare l'orizzontale e la verticale. Dì ai giocatori cosa sta succedendo e poi li intratterai con il tuo {@i brilliance}, Morty. Hai sempre un piccolo assaggio di cosa vuol dire essere {@comicH3 me}. Sono il tuo insegnante adesso. La scuola non può aiutarti qui. La scuola è una {@i prison}. Il novantadue per cento delle razze nell'universo non crede nemmeno nelle scuole, perché lo sanno. Lo sanno già.}",
	"{@comic Anyway, the point is, the Dungeon Master is in charge, and since I don't want that balding little turd from the {@b cartoon} messing with us again, that means {@comicH3 I'm} in charge. O-o-or if you're reading this book right now, which you are if you're seeing these words, th-th-then {@i you're} in charge! {@b {@i {@comicH4 YOU}!}}I totally just {@i deputized} you by the power of Greyhawk, or whatever it is.}": "{@comic Anyway, the point is, the Dungeon Master is in charge, and since I don't want that balding little turd from the {@b cartoon} ci sta prendendo di nuovo in giro, ciò significa che {@comicH3 I'm} è al comando. O-o-o se stai leggendo questo libro proprio adesso, cosa che sei se vedi queste parole, allora {@i you're} al comando! {@b {@i {@comicH4 YOU}!}}Ti aiuto totalmente {@i deputized} grazie al potere di Greyhawk, o qualunque cosa sia.}",
	"{@comic This is a book for {@comicH3 new players} so they don't want to blow your mind, Morty, but stuff can get wild. Literally, if you can imagine it, it can be in your game!}": "{@comic This is a book for {@comicH3 new players} quindi non vogliono farti impazzire, Morty, ma le cose possono diventare selvagge. Letteralmente, se puoi immaginarlo, può essere nel tuo gioco!}",
	"{@comic Th-th-that's an owl mixed with a bear! And they lay eggs, Morty! {@b {@i {@comicH4 OWLBEAR EGGS}}}! You crack open one of those and a giant beak-faced heap of {@comicH3 goop} comes out. I-i-it's delicious on toast. You've gotta try it.}": "{@comic Th-th-that's an owl mixed with a bear! And they lay eggs, Morty! {@b {@i {@comicH4 OWLBEAR EGGS}}}! Ne apri uno e ne esce un gigantesco mucchio a forma di becco di {@comicH3 goop}. È delizioso sul pane tostato. Devi provarlo.}",
	"The DM determines the results of the adventurers' actions and narrates what the characters experience. Because the DM can improvise to react to anything the players attempt, D&D is infinitely flexible, and each adventure can be exciting and unexpected.": "Il DM determina i risultati delle azioni degli avventurieri e racconta ciò che i personaggi sperimentano. Poiché il DM può improvvisare per reagire a qualsiasi cosa i giocatori tentano, D&D è infinitamente flessibile e ogni avventura può essere emozionante e inaspettata.",
	"{@comic {@b {@i {@comicH4 \"UNEXPECTED\"}}} i-i-is the key word there, Morty. Your job as the DM is to mess with player expectations.} {@comicH1 mess them up real good.} {@comic Set 'em up and then tweak their nipples, Morty. You're not winning until someone cries. It's about the journey, not the destination.} ": "{@comic {@b {@i {@comicH4 \"UNEXPECTED\"}}} i-i-è la parola chiave, Morty. Il tuo compito come DM è modificare le aspettative dei giocatori.} {@comicH1 mess them up real good.} {@comic Set 'em up and then tweak their nipples, Morty. You're not winning until someone cries. It's about the journey, not the destination.}",
	"There's no winning and losing in D&D—at least not the way those terms are usually understood. Together, the DM and the players create a story of bold adventurers who confront deadly perils. Sometimes an adventurer might come to a grisly end, torn apart by ferocious monsters or done in by a nefarious villain. Even so, the other adventurers can search for powerful magic to revive their fallen comrade, or the player might choose to play a new character. The group might fail to complete an adventure successfully, but if the players had a good time and created a memorable story, they all win.": "In D&D non esistono né vittorie né sconfitte, almeno non nel modo in cui questi termini vengono solitamente intesi. Insieme, il DM e i giocatori creano una storia di audaci avventurieri che affrontano pericoli mortali. A volte un avventuriero può fare una fine orribile, dilaniato da mostri feroci o sconfitto da un malvagio criminale. Anche così, gli altri avventurieri possono cercare potenti magie per far rivivere il loro compagno caduto, oppure il giocatore può scegliere di interpretare un nuovo personaggio. Il gruppo potrebbe non riuscire a completare un'avventura con successo, ma se i giocatori si sono divertiti e hanno creato una storia memorabile, vincono tutti.",
	"{@comic B-b-being in charge and messing with your friends makes you {@comicH3 top dog}, dawg. After that, it comes down to who gets the most phat loot, experience points, and who rolled the best.}": "{@comic B-b-being in charge and messing with your friends makes you {@comicH3 top dog}, amico. Dopodiché, dipende chi ottiene il bottino più grande, i punti esperienza e chi ottiene il risultato migliore.}",
	"{@comic I-i-if creating some compelling narrative about your m-m-motivations for saving your brother the Prince of Pituitary who was taken by rabid rust monsters gets your rocks off, well then whoop-de-doo for you, but i-i-in the end it all comes down to {@b {@i {@comicH4 POWER}}} and {@b {@i {@comicH4 CONTROL}}}. Y-y-you've got it, or you don't.}": "{@comic I-i-if creating some compelling narrative about your m-m-motivations for saving your brother the Prince of Pituitary who was taken by rabid rust monsters gets your rocks off, well then whoop-de-doo for you, but i-i-in the end it all comes down to {@b {@i {@comicH4 POWER}}} e {@b {@i {@comicH4 CONTROL}}}. Sì, ce l'hai, oppure no.}",
	"If this is your first time playing Dungeons & Dragons, start by reading the rest of this chapter. It tells you the most important rules you need to play the game.": "Se è la prima volta che giochi a Dungeons & Dragons, inizia leggendo il resto di questo capitolo. Ti dice le regole più importanti di cui hai bisogno per giocare.",
	"Someone needs to be the Dungeon Master for your first play experience. Since you're reading this, you're a good candidate to be the DM. (If one of your friends knows how to play D&D already, you might want to ask that person to be the DM and help you learn the game.) Once you've read this chapter, take a look at the first few pages of the adventure book. That will help you understand the role of the DM and the basics of a D&D adventure.": "Qualcuno deve essere il Dungeon Master per la tua prima esperienza di gioco. Dato che stai leggendo questo, sei un buon candidato per essere il DM. (Se uno dei tuoi amici sa già come giocare a D&D, potresti chiedere a quella persona di diventare il DM e di aiutarti a imparare il gioco.) Dopo aver letto questo capitolo, dai un'occhiata alle prime pagine del libro delle avventure. Ciò ti aiuterà a comprendere il ruolo del DM e le basi di un'avventura di D&D.",
	"{@comic Thanks, book. I'm gonna show Morty and everyone else how Dungeon Mastering {@i really} works.}": "{@comic Thanks, book. I'm gonna show Morty and everyone else how Dungeon Mastering {@i really} funziona.}",
	"{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} takes the b-b-*BURP*-basics and blows them out a demon lord's turdhole.}": "{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} prende i b-b-*BURP*-base e li fa esplodere nello stronzo di un signore dei demoni.}",
	"From there, look over the rest of this book. You don't need to memorize everything before your first game, but it helps if you know where to find the rules while you play. Then get familiar with the adventure, and you'll be ready to gather your friends together to play.": "Da lì, guarda il resto di questo libro. Non è necessario memorizzare tutto prima della prima partita, ma è utile sapere dove trovare le regole mentre giochi. Quindi acquisisci familiarità con l'avventura e sarai pronto a riunire i tuoi amici per giocare.",
	"Each player chooses one character from the {@adventure five options included|RMBRE|0}. It's up to the players to turn these bare-bones characters into people by giving them names, describing their appearance, and bringing them to life while playing through the adventure. If you have more than five players, it's OK for two players to use the same character, as long as they make the details of the character distinct; one cleric might be a jolly woman named Sefris, while the other is a severe man named Albric.": "Ogni giocatore sceglie un personaggio dal {@adventure five options included|RMBRE|0}. Spetta ai giocatori trasformare questi semplici personaggi in persone dando loro nomi, descrivendo il loro aspetto e dando loro vita durante il gioco. Se hai più di cinque giocatori, va bene che due giocatori usino lo stesso personaggio, purché ne rendano distinti i dettagli; un chierico potrebbe essere una donna allegra di nome Sefris, mentre l'altro è un uomo severo di nome Albric.",
	"{@comic Using the same character as someone else is kind of a dick move, but I get it. A non-genius human mind can only handle so many options, and f-f-five is all they put in this box, so go with what you've got, right? It's probably easier to just get rid of one of your friends.} {@b {@i {@comicH4 {@b {@i {@comicH2 LOVE AND FRIENDSHIP ARE}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGICAL BULLS**T}}}}}} {@comic Also, I might just be editorializing at this point, but {@i who names a character Albric}? Use the real name of somebody at the table. What are they gonna do about it?} ": "{@comic Using the same character as someone else is kind of a dick move, but I get it. A non-genius human mind can only handle so many options, and f-f-five is all they put in this box, so go with what you've got, right? It's probably easier to just get rid of one of your friends.} {@b {@i {@comicH4 {@b {@i {@comicH2 LOVE AND FRIENDSHIP ARE}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGICAL BULLS**T}}}}}} {@comic Also, I might just be editorializing at this point, but {@i who names a character Albric}? Usa il vero nome di qualcuno al tavolo. Cosa faranno a riguardo?}",
	"The game uses polyhedral dice. In these rules, the different dice are referred to by the letter d followed by the number of sides: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (the 0 on the die represents a 10), {@dice d12}, and {@dice d20}. For instance, a {@dice d6} is a six-sided die.": "Il gioco utilizza dadi poliedrici. In queste regole, i diversi dadi sono indicati con la lettera d seguita dal numero delle facce: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (lo 0 sul dado rappresenta un 10), {@dice d12} e {@dice d20}. Ad esempio, a {@dice d6} è un dado a sei facce.",
	"Percentile dice, or {@dice d100}, work a little differently. You generate a number between 1 and 100 by rolling the ten-sided die twice. The first roll gives the tens digit, and the second gives the ones digit. If you roll a 7 and a 1, for example, the number rolled is 71. Two 0s represent 100.": "I dadi percentili, o {@dice d100}, funzionano in modo leggermente diverso. Generi un numero compreso tra 1 e 100 lanciando due volte il dado a dieci facce. Il primo lancio dà la cifra delle decine, il secondo quella delle unità. Se ottieni un 7 e un 1, ad esempio, il numero lanciato sarà 71. Due 0 rappresentano 100.",
	"When you need to roll dice, the rules tell you how many dice to roll of a certain type, as well as what modifiers to apply. For example, \"{@dice 3d8 + 5}\" means you roll three eight-sided dice, add them together, and add 5 to the total.": "Quando devi lanciare i dadi, le regole ti dicono quanti dadi di un certo tipo lanciare, nonché quali modificatori applicare. Ad esempio, \"{@dice 3d8 + 5}\" significa che lanci tre dadi a otto facce, li sommi e aggiungi 5 al totale.",
	"{@comic There's only one set in here, so that means they're {@comicH3 mine}. Get your own dice. That way you can blame {@i them} for all your shortcomings. Tell your friends to get their own set, too.}": "{@comic There's only one set in here, so that means they're {@comicH3 mine}. Ottieni i tuoi dadi. In questo modo potrai incolpare {@i them} tutte le tue mancanze. Di' anche ai tuoi amici di procurarsi il proprio set.}",
	"The D&D game consists of a group of characters (controlled by the players) embarking on an adventure that the DM presents. The adventure is the heart of the game. An adventure unfolds as a story that the DM and the other players tell together using the material in the adventure book, in another published adventure, or in a setting of the DM's creation. The DM sets the scene at the start, giving the adventurers a reason to get involved. They are the protagonists of the story. The players control what they do, and the DM controls the monsters and people the adventurers meet. {@highlight The DM also decides how the world changes as a result of the adventurers' actions.}": "Il gioco di D&D consiste in un gruppo di personaggi (controllati dai giocatori) che si imbarcano in un'avventura presentata dal DM. L'avventura è il cuore del gioco. Un'avventura si svolge come una storia che il DM e gli altri giocatori raccontano insieme utilizzando il materiale presente nel libro delle avventure, in un'altra avventura pubblicata o in un'ambientazione creata dal DM. Il DM imposta la scena fin dall'inizio, dando agli avventurieri un motivo per farsi coinvolgere. Sono loro i protagonisti della storia. I giocatori controllano ciò che fanno e il DM controlla i mostri e le persone che gli avventurieri incontrano. {@highlight The DM also decides how the world changes as a result of the adventurers' actions.}",
	"Play of an adventure unfolds according to this basic pattern:": "Il gioco di un'avventura si svolge secondo questo schema di base:",
	"The DM tells the players where their adventurers are and what's around them, presenting the basic scope of options available: how many doors lead out of a room, what's on a table, who's in the tavern, and so on. The players can ask questions to make sure they understand what their characters perceive.": "Il DM dice ai giocatori dove sono i loro avventurieri e cosa c'è intorno a loro, presentando la gamma base delle opzioni disponibili: quante porte conducono fuori da una stanza, cosa c'è su un tavolo, chi c'è nella taverna e così via. I giocatori possono porre domande per assicurarsi di comprendere ciò che percepiscono i loro personaggi.",
	"{@comic {@comicH3 Don't let players trick you, Morty.} Players constantly ask questions as a way to try and make stuff happen that you didn't intend. Are they spending too much time investigating that stupid dark corner in the tavern? Now there's a tentacle monster in it.}": "{@comic {@comicH3 Don't let players trick you, Morty.} I giocatori fanno costantemente domande per cercare di far accadere cose che non avevi previsto. Trascorrono troppo tempo a indagare su quello stupido angolo oscuro della taverna? Ora c'è un mostro tentacolare al suo interno.}",
	"Sometimes one player speaks for the whole group, saying, \"We'll take the east door,\" for example. Other times, different adventurers do different things. One adventurer might search a treasure chest while a second one examines an esoteric symbol engraved on a wall and a third one keeps watch for monsters. The players don't need to take turns, but the DM listens to every player and decides how to resolve those actions.": "A volte un giocatore parla a nome dell'intero gruppo, dicendo ad esempio: \"Prenderemo la porta est\". Altre volte, avventurieri diversi fanno cose diverse. Un avventuriero potrebbe frugare in uno scrigno del tesoro mentre un secondo esamina un simbolo esoterico inciso su un muro e un terzo vigila sulla presenza di mostri. I giocatori non hanno bisogno di fare turni, ma il DM ascolta ogni giocatore e decide come risolvere quelle azioni.",
	"Sometimes, resolving a task is easy. If an adventurer wants to walk across a room and open a door, the DM might just say that the door opens and describe what lies beyond. But the door might be locked, the floor might hide a deadly trap, or some other circumstance might make it challenging for an adventurer to complete a task. In those cases, the DM decides what happens, often relying on the roll of a die to determine the results of an action.": "A volte, risolvere un compito è facile. Se un avventuriero vuole attraversare una stanza e aprire una porta, il DM potrebbe semplicemente dire che la porta si apre e descrivere cosa si trova oltre. Ma la porta potrebbe essere chiusa a chiave, il pavimento potrebbe nascondere una trappola mortale o qualche altra circostanza potrebbe rendere difficile per un avventuriero completare un compito. In questi casi, il DM decide cosa succede, spesso facendo affidamento sul lancio di un dado per determinare i risultati di un'azione.",
	"Describing the results often leads to another decision point, which brings the flow of the game right back to step 1.": "La descrizione dei risultati spesso porta a un altro punto decisionale, che riporta il flusso del gioco al passaggio 1.",
	"This pattern holds whether the adventurers are cautiously exploring an ancient ruin, talking to a devious prince, or locked in mortal combat against a dragon. In certain situations, particularly combat, the action is more structured and the players (and DM) do take turns choosing and resolving actions. But most of the time, play is fluid, adapting to the circumstances of the adventure.": "Questo schema vale sia che gli avventurieri stiano esplorando con cautela un'antica rovina, parlando con un principe subdolo, o impegnati in un combattimento mortale contro un drago. In alcune situazioni, in particolare nel combattimento, l'azione è più strutturata e i giocatori (e il DM) scelgono e risolvono a turno le azioni. Ma nella maggior parte dei casi il gioco è fluido e si adatta alle circostanze dell'avventura.",
	"Often the action of an adventure takes place wholly in the imagination of the players and DM, relying on the DM's verbal descriptions to set the scene. Some DMs like to use music, art, or recorded sound effects to help set the mood, and many players and DMs alike adopt different voices for the various adventurers, monsters, and other characters they play in the game. Sometimes, a DM might lay out a map and use tokens or {@highlight miniature figures} to represent each creature involved in a scene to help the players keep track of where everyone is.": "Spesso l'azione di un'avventura si svolge interamente nell'immaginazione dei giocatori e del DM, facendo affidamento sulle descrizioni verbali del DM per impostare la scena. Ad alcuni DM piace usare musica, grafica o effetti sonori registrati per creare l'atmosfera, e molti giocatori e DM adottano voci diverse per i vari avventurieri, mostri e altri personaggi che interpretano nel gioco. A volte, un DM potrebbe tracciare una mappa e utilizzare gettoni o {@highlight miniature figures} per rappresentare ogni creatura coinvolta in una scena per aiutare i giocatori a tenere traccia di dove si trovano tutti.",
	"This set is a complete Dungeons & Dragons experience, enough to provide hours of play. You can even play through the adventure book multiple times. You might be surprised at how differently things can turn out! But one of the most rewarding things about D&D is that it provides the opportunity to create characters, and even worlds, of your own.": "Questo set rappresenta un'esperienza completa di Dungeons & Dragons, sufficiente per garantire ore di gioco. Puoi anche giocare più volte al libro delle avventure. Potresti rimanere sorpreso da come le cose possano andare diversamente! Ma una delle cose più gratificanti di D&D è che offre l'opportunità di creare personaggi e persino mondi propri.",
	"For tools and other products to help you make your own characters, visit {@link DungeonsandDragons.com|https://dungeonsanddragons.com}. There you will find the basic rules of the game for free. Those rules tell you how to create your own character to supplement or replace the characters in this set, as well as how to advance a character beyond 5th level.": "Per strumenti e altri prodotti che ti aiutano a creare i tuoi personaggi, visita {@link DungeonsandDragons.com|https://dungeonsanddragons.com}. Lì troverai gratuitamente le regole di base del gioco. Queste regole ti dicono come creare il tuo personaggio per integrare o sostituire i personaggi di questo set, e come far avanzare un personaggio oltre il 5° livello.",
	"If you want to create a greater variety of characters or populate your adventures with other monsters, check out the fifth edition {@book Player's Handbook|PHB}, {@book Monster Manual|MM}, and {@book Dungeon Master's Guide|DMG}. These advanced rulebooks introduce you to the vast multiverse of D&D and invite you to create unique characters and worlds within it.": "Se vuoi creare una maggiore varietà di personaggi o popolare le tue avventure con altri mostri, dai un'occhiata alla quinta edizione {@book Player's Handbook|PHB}, {@book Monster Manual|MM} e {@book Dungeon Master's Guide|DMG}. Questi manuali avanzati ti introducono al vasto multiverso di D&D e ti invitano a creare personaggi e mondi unici al suo interno.",
	"Round down whenever the game requires you to halve a number. For example, {@highlight if you halve 15, you get 7.}": "Arrotonda per difetto ogni volta che il gioco richiede di dimezzare un numero. Ad esempio, {@highlight if you halve 15, you get 7.}",
	"Six abilities provide a quick game description of every character's and monster's physical and mental characteristics:": "Sei abilità forniscono una rapida descrizione del gioco delle caratteristiche fisiche e mentali di ogni personaggio e mostro:",
	"{@b Strength}, measuring physical power": "{@b Strength}, misurazione della potenza fisica",
	"{@b Dexterity}, measuring agility": "{@b Dexterity}, misurazione dell'agilità",
	"{@b Constitution}, measuring endurance": "{@b Constitution}, misurazione della resistenza",
	"{@b Intelligence}, measuring reasoning and memory": "{@b Intelligence}, misurazione del ragionamento e della memoria",
	"{@b Wisdom}, measuring perception and insight": "{@b Wisdom}, misurando la percezione e l'intuizione",
	"{@b Charisma}, measuring force of personality": "{@b Charisma}, misura la forza della personalità",
	"Is a character muscle-bound and insightful? Brilliant and charming? Nimble and hardy? For each of the six abilities, a character or monster has an {@b ability score} to measure it, typically ranging from 3 to 18. An adventurer can have a score as high as 20. A monster can have one as high as 30.": "Il personaggio è muscoloso e perspicace? Brillante e affascinante? Agile e resistente? Per ciascuna delle sei abilità, un personaggio o un mostro ha un {@b ability score} per misurarla, in genere compreso tra 3 e 18. Un avventuriero può avere un punteggio fino a 20. Un mostro può averne uno fino a 30.",
	"The most important function of an ability score is providing an {@b ability modifier} that usually ranges from −1 (for a score of 8 or 9) to +4 (for a score of 18). This modifier applies to ability checks, saving throws, and attack rolls, as explained in the next few sections.": "La funzione più importante di un punteggio di caratteristica è fornire un {@b ability modifier} che solitamente varia da -1 (per un punteggio di 8 o 9) a +4 (per un punteggio di 18). Questo modificatore si applica alle prove di caratteristica, ai tiri salvezza e ai tiri per colpire, come spiegato nelle prossime sezioni.",
	"{@comic {@comicH3 STRENGTH:} How to hit stuff}": "{@comic {@comicH3 STRENGTH:} Come colpire le cose}",
	"{@comic {@comicH3 DEXTERITY:} How to keep from being hit by stuff}": "{@comic {@comicH3 DEXTERITY:} Come evitare di essere colpiti dalle cose}",
	"{@comic {@comicH3 CONSTITUTION:} How to survive getting hit by stuff}": "{@comic {@comicH3 CONSTITUTION:} Come sopravvivere se si viene colpiti da qualcosa}",
	"{@comic {@comicH3 INTELLIGENCE:} Good for arcane stuff}": "{@comic {@comicH3 INTELLIGENCE:} Buono per cose arcane}",
	"{@comic {@comicH3 WISDOM:} Finding stuff}": "{@comic {@comicH3 WISDOM:} Trovare cose}",
	"{@comic {@comicH3 CHARISMA:} Dump stat, ignore it}": "{@comic {@comicH3 CHARISMA:} Scarica statistica, ignorala}",
	"{@comic Notice how they've got stats there up to {@comicH3 30} even though you can only start with a max of {@comicH3 20}? That's there to show you a simple fact of life: S-s-some things are just {@i better} than you, Morty. I mean, a {@u lot} of things are better than {@i you}, but I also mean here in the world of D&D.} {@comic Anything 8 or lower I call a {@i \"blart.\"} It comes from this dimension I found where all numbers less than 9 have the same term: \"blart.\" It means fart. Fart, fart, fart, fart, fart, fart, fart, fart, nine, ten, eleven, you get it.} {@comic Anyway, blarts stink, Morty.} ": "{@comic Notice how they've got stats there up to {@comicH3 30} anche se puoi iniziare solo con un massimo di {@comicH3 20}? È lì per mostrarti un semplice fatto della vita: S-s-alcune cose sono solo {@i better} di te, Morty. Voglio dire, un {@u lot} di cose sono migliori di {@i you}, ma intendo anche qui nel mondo di D&D.} {@comic Anything 8 or lower I call a {@i \"blart.\"} Viene da questa dimensione che ho scoperto dove tutti i numeri inferiori a 9 hanno lo stesso termine: \"blart\". Significa scoreggiare. Scoreggia, scorreggia, scorreggia, scorreggia, scorreggia, scorreggia, scorreggia, scorreggia, nove, dieci, undici, hai capito.} {@comic Anyway, blarts stink, Morty.}",
	"Does an adventurer's sword swing hurt a dragon or bounce off its iron-hard scales? Does the ogre believe an outrageous bluff? Can a character swim across a raging river? Does a character avoid the main blast of a fireball or take full damage from the blaze? When the outcome of an action is uncertain, the game relies on the roll of a {@dice d20} to determine success or failure. Ability checks, attack rolls, and saving throws are the three main kinds of {@dice d20} rolls. For each one, you roll a {@dice d20}, add any bonuses or penalties, and compare the total to a target number. If the total equals or exceeds it, you succeed. Here are those steps in more detail:": "Il colpo della spada di un avventuriero ferisce un drago o rimbalza sulle sue scaglie dure come il ferro? L'orco crede forse ad un bluff scandaloso? Può un personaggio attraversare a nuoto un fiume in piena? Un personaggio evita l'esplosione principale di una palla di fuoco o subisce tutti i danni dalla fiammata? Quando l'esito di un'azione è incerto, il gioco si basa sul lancio di un {@dice d20} per determinare il successo o il fallimento. Le prove di abilità, i tiri per colpire e i tiri salvezza sono i tre tipi principali di tiri {@dice d20}. Per ognuno, tiri un {@dice d20}, aggiungi eventuali bonus o penalità e confronti il ​​totale con un numero target. Se il totale è uguale o superiore, hai successo. Ecco questi passaggi in modo più dettagliato:",
	"Roll a {@dice d20}, then add the modifier of the ability score used for the roll. A Dexterity saving throw, for instance, uses your Dexterity modifier.": "Tira un {@dice d20}, quindi aggiungi il modificatore del punteggio di caratteristica utilizzato per il tiro. Un tiro salvezza di Destrezza, ad esempio, utilizza il tuo modificatore di Destrezza.",
	"A spell, a particular circumstance, or some other effect might give a bonus or penalty to the roll.": "Un incantesimo, una circostanza particolare o qualche altro effetto potrebbe conferire un bonus o una penalità al tiro.",
	"If the total equals or exceeds the target number, the roll is a success. Otherwise, it's a failure. The target number for an ability check or saving throw is called a Difficulty Class (DC). For an attack roll, it's the Armor Class (AC) of the target being attacked. The DM is usually the one who determines target numbers and tells players whether their ability checks, attack rolls, and saving throws succeed or fail.": "Se il totale è pari o superiore al numero target, il tiro è un successo. Altrimenti è un fallimento. Il numero bersaglio per una prova di caratteristica o un tiro salvezza è chiamato Classe Difficoltà (CD). Per un tiro per colpire, è la Classe Armatura (CA) del bersaglio attaccato. Il DM è solitamente colui che determina i numeri dei bersagli e dice ai giocatori se le loro prove di abilità, tiri per colpire e tiri salvezza riescono o falliscono.",
	"Ability checks are discussed on the following page, saving throws later in this chapter. Attack rolls are described in {@book chapter 2|RMR|1}.": "Le prove di abilità vengono discusse nella pagina seguente, i tiri salvezza più avanti in questo capitolo. I tiri per colpire sono descritti in {@book chapter 2|RMR|1}.",
	"Sometimes a special ability or spell tells you that you have advantage or disadvantage on a {@dice d20} roll. When that happens, you roll a second {@dice d20} when you make the roll. Use the higher of the two rolls if you have advantage, and use the lower roll if you have disadvantage. For example, if you have disadvantage and roll a 17 and a 5, you use the 5. If you instead have advantage and roll those numbers, you use the 17.": "A volte un'abilità speciale o un incantesimo ti dicono che hai un vantaggio o uno svantaggio su un tiro {@dice d20}. Quando ciò accade, tiri un secondo {@dice d20} quando effettui il tiro. Usa il tiro più alto dei due se hai vantaggio e usa il tiro più basso se hai svantaggio. Ad esempio, se hai svantaggio e tiri un 17 e un 5, usi il 5. Se invece hai vantaggio e ottieni quei numeri, usi il 17.",
	"If multiple situations affect a roll and each one grants advantage or imposes disadvantage on it, you don't roll more than one additional {@dice d20}. If two favorable situations grant advantage, for example, you still roll only one additional {@dice d20}.": "Se più situazioni influenzano un tiro e ognuna di esse garantisce vantaggio o impone svantaggio, non puoi lanciarne più di un tiro aggiuntivo {@dice d20}. Se due situazioni favorevoli garantiscono un vantaggio, ad esempio, ne tirerai comunque solo uno aggiuntivo {@dice d20}.",
	"If circumstances cause a roll to have both advantage and disadvantage, you are considered to have neither of them, and you roll one {@dice d20}. This is true even if multiple circumstances impose disadvantage and only one grants advantage or vice versa. In such a situation, you have neither advantage nor disadvantage.": "Se le circostanze fanno sì che un tiro abbia sia vantaggio che svantaggio, sei considerato non avere nessuno dei due e ne tiri uno {@dice d20}. Ciò è vero anche se molteplici circostanze impongono uno svantaggio e solo una garantisce un vantaggio o viceversa. In una situazione del genere, non hai né vantaggio né svantaggio.",
	"When you have advantage or disadvantage and something in the game lets you reroll the {@dice d20}, you can reroll only one of the dice. You choose which one.": "Quando hai un vantaggio o uno svantaggio e qualcosa nel gioco ti consente di rilanciare il {@dice d20}, puoi rilanciare solo uno dei dadi. Scegli tu quale.",
	"{@comic Th-th-this {@b {@i {@comicH4 ADVANTAGE/DISADVANTAGE}}} thing is perfect to use against {@b annoying} players.}": "{@comic Th-th-this {@b {@i {@comicH4 ADVANTAGE/DISADVANTAGE}}} cosa è perfetta da usare contro i giocatori {@b annoying}.}",
	"{@comic If your player Maureen says, \"Shouldn't these goblins run away after we killed seventy-two of their pals?\" you just look her right in the eye and say, \"No, Maureen. They {@i shouldn't}. These g-g-goblins are hopped up on {@b gnoll blood} they chugged before the battle and now they've got {@comicH3 advantage}, so how do you like that, {@i Maureeeeen}?\"}": "{@comic If your player Maureen says, \"Shouldn't these goblins run away after we killed seventy-two of their pals?\" you just look her right in the eye and say, \"No, Maureen. They {@i shouldn't}. Questi g-g-goblin sono saltati su {@b gnoll blood} si sono sbuffati prima della battaglia e ora hanno {@comicH3 advantage}, quindi come ti trovi, {@i Maureeeeen}?\"}",
	"{@comic And don't let players turn this back on you either. When Maureen's character Flardo the Fearless tries to chug gnoll blood on his own, you just shake your head and say, \"Awwwww nuts, Maureen. That gnoll blood is {@b toxic} to dwarves, so now you've got {@comicH3 disadvantage} on all your rolls, {@i Maureeeeen}.\"}": "{@comic And don't let players turn this back on you either. When Maureen's character Flardo the Fearless tries to chug gnoll blood on his own, you just shake your head and say, \"Awwwww nuts, Maureen. That gnoll blood is {@b toxic} ai nani, quindi ora hai {@comicH3 disadvantage} su tutti i tuoi tiri, {@i Maureeeeen}.\"}",
	"An ability check tests a character's or monster's innate talent and training in an effort to overcome a challenge. The DM calls for an ability check when a character or monster attempts an action (other than an attack) that has a chance of failure. A character might make a Strength check to force open a door, an Intelligence check to make sense of clues, or a Wisdom check to notice goblins lying in ambush along the road. When the outcome is uncertain, the dice determine the results.": "Una prova di abilità mette alla prova il talento innato e l'addestramento di un personaggio o di un mostro nel tentativo di superare una sfida. Il DM richiede una prova di abilità quando un personaggio o un mostro tenta un'azione (diversa da un attacco) che ha una probabilità di fallimento. Un personaggio può effettuare una prova di Forza per forzare una porta, una prova di Intelligenza per dare un senso agli indizi, o una prova di Saggezza per notare i goblin in agguato lungo la strada. Quando il risultato è incerto, i dadi determinano il risultato.",
	"To make an ability check, roll a {@dice d20} and add the appropriate ability modifier. You use your Strength modifier for a Strength check, for example.": "Per effettuare una prova di abilità, tira un {@dice d20} e aggiungi il modificatore di abilità appropriato. Ad esempio, usi il tuo modificatore di Forza per una prova di Forza.",
	"If the total equals or exceeds the DC, the ability check is a success. Otherwise, the check is a failure, which means the character or monster makes no progress toward the objective or makes progress combined with a setback determined by the DM.": "Se il totale è pari o superiore alla CD, la prova di caratteristica ha successo. Altrimenti, la prova è un fallimento, il che significa che il personaggio o il mostro non fa progressi verso l'obiettivo o fa progressi combinati con una battuta d'arresto determinata dal DM.",
	"Often, the adventure book tells the DM what kind of check a character can make, the DC of the check, and what happens if the character succeeds or fails. Since characters often try unpredictable things, though, the adventure book also provides advice to help the DM decide what kind of ability check and DC to use in a particular situation.": "Spesso, il libro delle avventure dice al DM che tipo di prova può effettuare un personaggio, la CD della prova e cosa succede se il personaggio riesce o fallisce. Dato che i personaggi spesso tentano cose imprevedibili, il libro delle avventure fornisce anche consigli per aiutare il DM a decidere quale tipo di prova di caratteristica e CD utilizzare in una situazione particolare.",
	"{@comic {@b {@i {@comicH4 ABILITY CHECKS}}} are another solid way to punish players who question you, Morty.}": "{@comic {@b {@i {@comicH4 ABILITY CHECKS}}} sono un altro modo valido per punire i giocatori che ti interrogano, Morty.}",
	"{@comic Sorry, Hoyt. You've forgotten how to use your legs, so you'll need to make an {@b Intelligence} check to reignite your synapses and remind your limbs how to function.}": "{@comic Sorry, Hoyt. You've forgotten how to use your legs, so you'll need to make an {@b Intelligence} controlla per riaccendere le tue sinapsi e ricordare ai tuoi arti come funzionare.}",
	"{@comic Oh, you made it? Cool, cool. How about a {@b Dexterity} check to see if enough blood is pumping through those legs to walk straight and avoid traps at the same time?}": "{@comic Oh, you made it? Cool, cool. How about a {@b Dexterity} controlla se scorre abbastanza sangue nelle gambe per camminare dritto ed evitare trappole allo stesso tempo?}",
	"{@comic Did I just say \"{@i traps}?\" Damn straight, Hoyty-toyty. Now make a {@b Wisdom} check to see if you notice the razor wire perfectly positioned to cleave Flardo's feet from his ankles.}": "{@comic Did I just say \"{@i traps}?\" Dannatamente chiaro, Hoyty-toyty. Ora fai una prova {@b Wisdom} per vedere se noti il ​​filo spinato perfettamente posizionato per staccare i piedi di Flardo dalle sue caviglie.}",
	"You might be particularly skilled at a certain kind of task related to an ability check. The character sheets list each character's proficiencies with skills and special tools, and the monster statistics in the adventure book show monsters' proficiencies. If you have proficiency in a skill, such as {@skill Acrobatics} or {@skill Deception}, you add your proficiency bonus to ability checks you make that use that skill. If you have proficiency with a certain tool, such as {@item thieves' tools|PHB}, you add your proficiency bonus to ability checks you make using those tools. You never add your proficiency bonus more than once to the same {@dice d20} roll.": "Potresti essere particolarmente abile in un certo tipo di compito legato a una prova di caratteristica. Le schede dei personaggi elencano le competenze di ogni personaggio con abilità e strumenti speciali, e le statistiche dei mostri nel libro delle avventure mostrano le competenze dei mostri. Se hai competenza in un'abilità, come {@skill Acrobatics} o {@skill Deception}, aggiungi il tuo bonus di competenza alle prove di caratteristica che effettui per utilizzare quell'abilità. Se hai competenza con un determinato strumento, come {@item thieves' tools|PHB}, aggiungi il tuo bonus di competenza alle prove di caratteristica effettuate utilizzando quegli strumenti. Non aggiungi mai il tuo bonus di competenza più di una volta allo stesso tiro {@dice d20}.",
	"{@comic Th-th-these {@b {@i {@comicH4 INCREMENTAL BONUSES}}} don't seem like much, but you've gotta {@i watch out} because players will nickel and dime every miniscule bonus they can to try and \"win.\"}": "{@comic Th-th-these {@b {@i {@comicH4 INCREMENTAL BONUSES}}} non sembra molto, ma devi {@i watch out} perché i giocatori sfrutteranno ogni minimo bonus possibile per provare a \"vincere\".}",
	"Sometimes one character's or monster's efforts are directly opposed to another's. This can occur when both of them are trying to do the same thing and only one can succeed, such as attempting to snatch up a magic ring that has fallen on the floor. This situation also applies when one of them is trying to prevent the other one from accomplishing a goal—for example, when a monster tries to force open a door that an adventurer is holding closed. In situations like these, the outcome is determined by a special form of ability check, called a contest.": "A volte gli sforzi di un personaggio o di un mostro sono direttamente opposti a quelli di un altro. Ciò può verificarsi quando entrambi tentano di fare la stessa cosa e solo uno può riuscirci, ad esempio tentare di afferrare un anello magico caduto a terra. Questa situazione si applica anche quando uno di loro cerca di impedire all'altro di raggiungere un obiettivo, ad esempio quando un mostro cerca di forzare una porta che un avventuriero tiene chiusa. In situazioni come queste, il risultato è determinato da una forma speciale di prova di abilità, chiamata gara.",
	"Both participants in a contest make ability checks appropriate to their efforts. They apply all appropriate bonuses and penalties, but instead of comparing the total to a DC, they compare the totals of their two checks.": "Entrambi i partecipanti a una gara effettuano prove di abilità adeguate ai loro sforzi. Applicano tutti i bonus e le penalità appropriati, ma invece di confrontare il totale con una CD, confrontano i totali delle loro due prove.",
	"The participant with the higher check total wins the contest. That character or monster either succeeds at the action or prevents the other one from succeeding.": "Il partecipante con il totale dell'assegno più alto vince il concorso. Quel personaggio o mostro riesce nell'azione o impedisce all'altro di riuscirci.",
	"If the contest results in a tie, the situation remains the same as it was before the contest. Thus, one contestant might win the contest by default. If two characters tie in a contest to snatch a ring off the floor, neither character grabs it. In a contest between a monster trying to open a door and an adventurer trying to keep the door closed, a tie means that the door remains shut.": "Se il risultato della gara è un pareggio, la situazione rimane la stessa di prima della gara. Pertanto, un concorrente potrebbe vincere il concorso per impostazione predefinita. Se due personaggi pareggiano in una gara per strappare un anello dal pavimento, nessuno dei due lo afferra. In una gara tra un mostro che cerca di aprire una porta e un avventuriero che cerca di tenerla chiusa, un pareggio significa che la porta rimane chiusa.",
	"{@comic A good DM knows when to force players to make contested rolls {@comicH3 against} each other, Morty.} {@comic {@comicH1 You wanna keep the adventuring party from operating too efficiently, }} {@comic so put 'em in situations where they need to {@b arm wrestle for rations} at the campsite or {@b have a drinking contest} at dinner with the Duke of Dingleberry.} ": "{@comic A good DM knows when to force players to make contested rolls {@comicH3 against} l'un l'altro, Morty.} {@comic {@comicH1 You wanna keep the adventuring party from operating too efficiently, }} {@comic so put 'em in situations where they need to {@b arm wrestle for rations} al campeggio o {@b have a drinking contest} a cena con il Duca di Dingleberry.}",
	"Each ability covers a broad range of capabilities, including skills that a character can be proficient in. A skill represents a specific aspect of an ability score, and a character's proficiency in a skill demonstrates a focus on that aspect.": "Ciascuna abilità copre un'ampia gamma di capacità, comprese le abilità in cui un personaggio può essere competente. Un'abilità rappresenta un aspetto specifico di un punteggio di caratteristica, e la competenza di un personaggio in un'abilità dimostra un focus su quell'aspetto.",
	"A Dexterity check might, for example, reflect a character's attempt to pull off an acrobatic stunt, to palm an object, or to stay hidden. Each of these aspects of Dexterity has an associated skill: {@skill Acrobatics}, {@skill Sleight of Hand}, and {@skill Stealth}, respectively. So a character who has proficiency in the {@skill Stealth} skill is particularly good at Dexterity checks related to sneaking and hiding.": "Una prova di Destrezza potrebbe, ad esempio, riflettere il tentativo di un personaggio di eseguire un'acrobazia, di palpare un oggetto o di rimanere nascosto. Ciascuno di questi aspetti della Destrezza ha un'abilità associata: {@skill Acrobatics}, {@skill Sleight of Hand} e {@skill Stealth} rispettivamente. Quindi un personaggio che ha competenza nell'abilità {@skill Stealth} è particolarmente bravo nelle prove di Destrezza legate allo sgattaiolare e al nascondersi.",
	"Sometimes, the DM might ask for an ability check using a specific skill—for example, \"Make a Wisdom ({@skill Perception}) check.\" At other times, a player might ask the DM if proficiency in a particular skill applies to a check. In either case, proficiency in a skill means a character can add his or her proficiency bonus to ability checks that use that skill. Without proficiency in the skill, the character makes a normal ability check.": "A volte, il DM potrebbe chiedere una prova di abilità utilizzando un'abilità specifica, ad esempio \"Esegui una prova di Saggezza ({@skill Perception})\". Altre volte, un giocatore potrebbe chiedere al DM se la competenza in una particolare abilità si applica a una prova. In entrambi i casi, la competenza in un'abilità significa che un personaggio può aggiungere il proprio bonus di competenza alle prove di caratteristica che utilizzano quell'abilità. Senza competenza nell'abilità, il personaggio effettua una normale prova di caratteristica.",
	"For example, if a character attempts to climb up a dangerous cliff, the Dungeon Master might ask for a Strength ({@skill Athletics}) check. If the character is proficient in {@skill Athletics}, the character's proficiency bonus is added to the Strength check. If the character lacks that proficiency, he or she just makes a Strength check.": "Ad esempio, se un personaggio tenta di arrampicarsi su una scogliera pericolosa, il Dungeon Master potrebbe chiedere una prova di Forza ({@skill Athletics}). Se il personaggio è competente in {@skill Athletics}, il bonus di competenza del personaggio viene aggiunto alla prova di Forza. Se il personaggio non dispone di tale competenza, effettua semplicemente una prova di Forza.",
	"{@comic \"Because mind and body are one, {@i Morty}. You have to remember how to swim, and if you don't, you drown.\"}": "{@comic \"Because mind and body are one, {@i Morty}. Devi ricordarti di nuotare e, se non lo fai, anneghi.\"}",
	"Strength measures bodily power, athletic training, and the extent to which you can exert raw physical force. A Strength check can model any attempt to lift, push, pull, or break something, to force your body through a space, or to otherwise apply brute force to a situation. The {@skill Athletics} skill reflects aptitude in certain kinds of Strength checks.": "La forza misura la potenza corporea, la preparazione atletica e la misura in cui puoi esercitare forza fisica pura. Una prova di Forza può modellare qualsiasi tentativo di sollevare, spingere, tirare o rompere qualcosa, di forzare il proprio corpo ad attraversare uno spazio o di applicare in altro modo la forza bruta a una situazione. L'abilità {@skill Athletics} riflette l'attitudine a certi tipi di prove di Forza.",
	"Your Strength ({@skill Athletics}) check covers difficult situations you encounter while climbing, jumping, or swimming. Examples include the following activities:": "Il tuo controllo di Forza ({@skill Athletics}) copre le situazioni difficili che incontri mentre ti arrampichi, salti o nuoti. Gli esempi includono le seguenti attività:",
	"You attempt to climb a sheer or slippery cliff, avoid hazards while scaling a wall, or cling to a surface while something is trying to knock you off.": "Tenti di scalare una scogliera ripida o scivolosa, di evitare pericoli mentre scali un muro o di aggrapparti a una superficie mentre qualcosa sta cercando di farti cadere.",
	"You try to jump an unusually long distance or pull off a stunt mid-jump.": "Cerchi di saltare una distanza insolitamente lunga o di eseguire un'acrobazia a metà salto.",
	"You struggle to swim or stay afloat in treacherous currents, storm-tossed waves, or areas of thick seaweed. Or another creature tries to push or pull you underwater or otherwise interfere with your swimming.": "Fai fatica a nuotare o a rimanere a galla in correnti insidiose, onde battute dalla tempesta o aree di fitte alghe. Oppure un'altra creatura tenta di spingerti o trascinarti sott'acqua o di interferire in altro modo con il tuo nuoto.",
	"Dexterity measures physical agility, reflexes, and balance. A Dexterity check can model any attempt to move nimbly, quickly, or quietly, or to keep from falling on tricky footing. The {@skill Acrobatics}, {@skill Sleight of Hand}, and {@skill Stealth} skills reflect aptitude in certain kinds of Dexterity checks.": "La destrezza misura l’agilità fisica, i riflessi e l’equilibrio. Una prova di Destrezza può modellare qualsiasi tentativo di muoversi agilmente, velocemente o silenziosamente, o di evitare di cadere su un terreno difficile. Le abilità {@skill Acrobatics}, {@skill Sleight of Hand} e {@skill Stealth} riflettono l'attitudine a certi tipi di prove di Destrezza.",
	"{@comic D-d-don't let players convince you that they can use Dexterity (Acrobatics) to d-d-{@b dodge} attacks or any of that s***. Skills are for non-combat rolls {@comicH3 only}, dawg.}": "{@comic D-d-don't let players convince you that they can use Dexterity (Acrobatics) to d-d-{@b dodge} attacchi o roba del genere***. Le abilità sono per tiri non legati al combattimento {@comicH3 only}, dawg.}",
	"Your Dexterity ({@skill Acrobatics}) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity ({@skill Acrobatics}) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips.": "La tua prova di Destrezza ({@skill Acrobatics}) copre il tuo tentativo di rimanere in piedi in una situazione difficile, come quando stai cercando di correre su una lastra di ghiaccio, restare in equilibrio su una corda o rimanere in piedi sul ponte di una nave che oscilla. Il DM potrebbe anche richiedere una prova di Destrezza ({@skill Acrobatics}) per vedere se puoi eseguire acrobazie, inclusi tuffi, capriole, capriole e capriole.",
	"Whenever you attempt an act of legerdemain or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity ({@skill Sleight of Hand}) check. The DM might also call for a Dexterity ({@skill Sleight of Hand}) check to determine whether you can lift a coin purse off another person or slip something out of another person's pocket.": "Ogni volta che tenti un atto di prestidigitazione o di inganno manuale, come piantare qualcosa addosso a qualcun altro o nascondere un oggetto addosso a te, effettua una prova di Destrezza ({@skill Sleight of Hand}). Il DM potrebbe anche richiedere una prova di Destrezza ({@skill Sleight of Hand}) per determinare se puoi sollevare un portamonete da un'altra persona o far scivolare qualcosa fuori dalla tasca di un'altra persona.",
	"Make a Dexterity ({@skill Stealth}) check when you attempt to conceal yourself from enemies, slink past guards, slip away without being noticed, or sneak up on someone without being seen or heard.": "Effettua una prova di Destrezza ({@skill Stealth}) quando tenti di nasconderti dai nemici, sgusciare oltre le guardie, scivolare via senza essere notato o avvicinarti di soppiatto a qualcuno senza essere visto o sentito.",
	"{@comic Sneaking around {@i and} stealing is where it's at, so if you wanna be smart like your grandpa, make sure you crank that Dex up, you dig?}": "{@comic Sneaking around {@i and} rubare è il punto, quindi se vuoi essere intelligente come tuo nonno, assicurati di alzare il livello di Dex, capisci?}",
	"When you try to hide, make a Dexterity ({@skill Stealth}) check. Until you are discovered or you stop hiding, that check's total is contested by the Wisdom ({@skill Perception}) check of any creature that actively searches for signs of your presence.": "Quando provi a nasconderti, effettua una prova di Destrezza ({@skill Stealth}). Finché non vieni scoperto o smetti di nasconderti, il totale di quella prova viene contestato dalla prova di Saggezza ({@skill Perception}) di qualsiasi creatura che cerca attivamente segni della tua presenza.",
	"You can't hide from a creature that can see you, and if you make noise (such as shouting a warning or knocking over a vase), you give away your position. An {@condition invisible} creature can't be seen, so it can always try to hide. Signs of its passage might still be noticed, however, and it still has to stay quiet.": "Non puoi nasconderti da una creatura che può vederti e se fai rumore (come gridare un avvertimento o far cadere un vaso), riveli la tua posizione. Una creatura {@condition invisible} non può essere vista, quindi può sempre provare a nascondersi. I segni del suo passaggio però si possono ancora notare e deve ancora restare in silenzio.",
	"When you hide, there's a chance someone will notice you even if they aren't searching. To determine whether such a creature notices you, the DM compares your Dexterity ({@skill Stealth}) check with that creature's passive Wisdom ({@skill Perception}) score, which equals 10 + the creature's Wisdom modifier, as well as any other bonuses or penalties. If the creature has advantage, add 5. For disadvantage, subtract 5.": "Quando ti nascondi, c'è la possibilità che qualcuno ti noti anche se non sta cercando. Per determinare se una tale creatura ti nota, il DM confronta la tua prova di Destrezza ({@skill Stealth}) con il punteggio passivo di Saggezza ({@skill Perception}) di quella creatura, che è uguale a 10 + il modificatore di Saggezza della creatura, oltre a qualsiasi altro bonus o penalità. Se la creatura ha vantaggio, aggiungi 5. Per svantaggio, sottrai 5.",
	"For example, if a 1st-level character (with a proficiency bonus of +2) has a Wisdom of 15 (a +2 modifier) and proficiency in {@skill Perception}, they have a passive Wisdom ({@skill Perception}) score of 14.": "Ad esempio, se un personaggio di 1° livello (con un bonus di competenza di +2) ha una Saggezza di 15 (un modificatore +2) e competenza in {@skill Perception}, ha un punteggio di Saggezza passivo ({@skill Perception}) di 14.",
	"One of the main factors in determining whether you can find a hidden creature or object is how well you can see in an area, which might be lightly or heavily obscured. In a lightly obscured area—such as dim light, patchy fog, or moderate foliage—creatures have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. In a heavily obscured area—such as darkness, opaque fog, or dense foliage—vision is blocked, effectively imposing the {@condition blinded} condition, as explained in the appendix.": "Uno dei fattori principali nel determinare se riesci a trovare una creatura o un oggetto nascosto è quanto bene puoi vedere in un'area, che potrebbe essere leggermente o fortemente oscurata. In un'area leggermente oscurata, come luce fioca, nebbia irregolare o fogliame moderato, le creature hanno svantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista. In un'area fortemente oscurata, come l'oscurità, la nebbia opaca o il fogliame denso, la visione è bloccata, imponendo di fatto la condizione {@condition blinded}, come spiegato nell'appendice.",
	"{@comic S-s-sure you can memorize all this if you want: passive blah-blah and how much of a character's ass is sticking out or whatever, but if you wanna do this Rick-style, here's how it goes: roll a {@dice d20} behind your DM screen and then—it {@i doesn't matter what the roll was}, just look at the players, squint your eyes a bit, and say:}": "{@comic S-s-sure you can memorize all this if you want: passive blah-blah and how much of a character's ass is sticking out or whatever, but if you wanna do this Rick-style, here's how it goes: roll a {@dice d20} dietro lo schermo del tuo DM e poi... {@i doesn't matter what the roll was}, guarda i giocatori, socchiudi un po' gli occhi e dì:}",
	"{@comic {@b {@i {@comicH4 BAM-A-LAM}!}}Problem solved. Saves you a lotta trouble, Morty. Gets you to the good stuff.}": "{@comic {@b {@i {@comicH4 BAM-A-LAM}!}}Problema risolto. Ti fa risparmiare un sacco di problemi, Morty. Ti porta alle cose buone.}",
	"Constitution measures health, stamina, and vital force. Constitution checks are uncommon, and no skills apply to Constitution checks, because the endurance this ability represents is largely passive rather than involving a specific effort on the part of a character or monster. A Constitution check can model your attempt to push beyond normal limits, however.": "La Costituzione misura la salute, la resistenza e la forza vitale. Le prove di Costituzione sono rare e nessuna abilità si applica alle prove di Costituzione, perché la resistenza rappresentata da questa capacità è in gran parte passiva piuttosto che comportare uno sforzo specifico da parte di un personaggio o di un mostro. Tuttavia, una prova di Costituzione può modellare il tuo tentativo di spingerti oltre i limiti normali.",
	"{@comic There are {@i tons} of ways to use Constitution checks that these ding-dongs don't want you to know about. They don't have {@i vision} like I do, Morty. They don't see the {@comicH3 big picture}. Here are some great Constitution checks that \"push beyond normal limits\":}": "{@comic There are {@i tons} di modi per utilizzare i controlli di Costituzione di cui questi din-dong non vogliono che tu sappia. Non hanno {@i vision} come me, Morty. Non vedono il {@comicH3 big picture}. Ecco alcuni ottimi controlli di Costituzione che \"si spingono oltre i limiti normali\":}",
	"{@comic Have you ever got a {@i paper cut} in the webby part between your fingers, Morty? It's the most painful thing in the universe. No one can even {@i see} it, but it still b-b-*BURP*-{@i burns}, Morty. Paper cuts can happen at {@b any} moment, and when they do, you've just got to keep it together. The world's a dangerous place, Morty. I can't believe they didn't mention that Constitution's how you keep your s*** {@comicH3 locked down}.}": "{@comic Have you ever got a {@i paper cut} nella parte palmata tra le tue dita, Morty? È la cosa più dolorosa dell'universo. Nessuno riesce nemmeno {@i see}, ma fa comunque b-b-*BURP*-{@i burns}, Morty. I tagli alla carta possono verificarsi al momento {@b any} e, quando lo fanno, devi solo tenerlo insieme. Il mondo è un posto pericoloso, Morty. Non posso credere che non abbiano menzionato che la Costituzione è il modo in cui tieni la tua merda {@comicH3 locked down}.}",
	"{@comic Drinking! Look, I kn-kn-know the D&D people don't want to glorify drinking in a game for 13-year-olds, but y-y-you're {@b {@i {@comicH4 14}}}, Morty. Also, this is the theater of the mind, or whatever, so it's not {@i real} drinking—but trust me, you're gonna love that too.}": "{@comic Drinking! Look, I kn-kn-know the D&D people don't want to glorify drinking in a game for 13-year-olds, but y-y-you're {@b {@i {@comicH4 14}}}, Morty. Inoltre, questo è il teatro della mente, o qualsiasi altra cosa, quindi non è {@i real} bere, ma fidati di me, adorerai anche quello.}",
	"Intelligence measures mental acuity, strength of recall, and the ability to reason. An Intelligence check comes into play when you need to draw on logic, education, memory, or deductive reasoning. The {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, and {@skill Religion} skills reflect aptitude in certain kinds of Intelligence checks.": "L’intelligenza misura l’acutezza mentale, la forza della memoria e la capacità di ragionare. Una prova di Intelligenza entra in gioco quando è necessario attingere alla logica, all'educazione, alla memoria o al ragionamento deduttivo. Le abilità {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} e {@skill Religion} riflettono l'attitudine a certi tipi di prove di Intelligenza.",
	"Your Intelligence ({@skill Arcana}) check measures your ability to recall lore about spells, magic items, eldritch symbols, magical traditions, the planes of existence, and the inhabitants of those planes.": "La tua prova di Intelligenza ({@skill Arcana}) misura la tua capacità di ricordare conoscenze su incantesimi, oggetti magici, simboli arcani, tradizioni magiche, piani dell'esistenza e abitanti di quei piani.",
	"Your Intelligence ({@skill History}) check measures your ability to recall lore about historical events, legendary people, ancient kingdoms, past disputes, recent wars, and lost civilizations.": "La tua prova di Intelligenza ({@skill History}) misura la tua capacità di ricordare storie su eventi storici, personaggi leggendari, antichi regni, controversie passate, guerre recenti e civiltà perdute.",
	"When you look around for clues and make deductions based on those clues, you make an Intelligence ({@skill Investigation}) check. You might deduce the location of a hidden object, discern from the appearance of a wound what kind of weapon dealt it, or determine the weakest point in a tunnel that could cause it to collapse. Poring through ancient scrolls in search of a hidden fragment of knowledge might also call for an Intelligence ({@skill Investigation}) check.": "Quando cerchi indizi e fai deduzioni basate su tali indizi, effettui una prova di Intelligenza ({@skill Investigation}). Potresti dedurre la posizione di un oggetto nascosto, discernere dall'aspetto di una ferita che tipo di arma l'ha inflitta o determinare il punto più debole in un tunnel che potrebbe causarne il collasso. Studiare attentamente antiche pergamene alla ricerca di un frammento nascosto di conoscenza potrebbe anche richiedere una prova di Intelligenza ({@skill Investigation}).",
	"Your Intelligence ({@skill Nature}) check measures your ability to recall lore about terrain, plants and animals, the weather, and natural cycles.": "La tua prova di Intelligenza ({@skill Nature}) misura la tua capacità di ricordare conoscenze su terreno, piante e animali, tempo meteorologico e cicli naturali.",
	"Your Intelligence ({@skill Religion}) check measures your ability to recall lore about deities, rites and prayers, religious hierarchies, holy symbols, and the practices of secret cults.": "La tua prova di Intelligenza ({@skill Religion}) misura la tua capacità di ricordare conoscenze su divinità, riti e preghiere, gerarchie religiose, simboli sacri e pratiche di culti segreti.",
	"{@comic What the hell is this doing under Intelligence? I've had enough people try to worship me to know religions are a {@i crock}, Morty.}": "{@comic What the hell is this doing under Intelligence? I've had enough people try to worship me to know religions are a {@i crock}, Morty.}",
	"Wisdom reflects how attuned you are to the world around you, representing perceptiveness and intuition. A Wisdom check might reflect an effort to read body language, understand someone's feelings, notice things about the environment, or care for an injured person. The {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception}, and {@skill Survival} skills reflect aptitude in certain kinds of Wisdom checks.": "La saggezza riflette quanto sei in sintonia con il mondo che ti circonda, rappresentando percettività e intuizione. Una prova di Saggezza potrebbe riflettere uno sforzo per leggere il linguaggio del corpo, comprendere i sentimenti di qualcuno, notare cose sull'ambiente o prendersi cura di una persona ferita. Le abilità {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception} e {@skill Survival} riflettono l'attitudine a certi tipi di prove di Saggezza.",
	"When there is any question whether you can calm down a domesticated animal, keep a mount from getting spooked, or intuit an animal's intentions, the DM might call for a Wisdom ({@skill Animal Handling}) check. You also make a Wisdom ({@skill Animal Handling}) check to control your mount when you attempt a risky maneuver.": "Quando c'è qualche dubbio sulla tua capacità di calmare un animale addomesticato, evitare che una cavalcatura si spaventi o intuire le intenzioni di un animale, il DM potrebbe richiedere una prova di Saggezza ({@skill Animal Handling}). Effettui anche una prova di Saggezza ({@skill Animal Handling}) per controllare la tua cavalcatura quando tenti una manovra rischiosa.",
	"{@comic S-s-some players think they're {@i animal whisperers}, Morty. Don't let them befriend animals in your game. It always starts with one {@b wolf} or {@b squirrel}, then, next thing you know, you're tracking a f***ing {@b {@i {@comicH4 MENAGERIE}}}, each one with their own character sheet. {@i N-n-no pets}!}": "{@comic S-s-some players think they're {@i animal whisperers}, Morty. Non lasciare che facciano amicizia con gli animali nel tuo gioco. Inizia sempre con uno {@b wolf} o {@b squirrel}, poi, subito dopo, stai monitorando un fottuto {@b {@i {@comicH4 MENAGERIE}}}, ognuno con la propria scheda del personaggio. {@i N-n-no pets}!}",
	"Your Wisdom ({@skill Insight}) check decides whether you can determine the true intentions of a creature, such as when searching out a lie or predicting someone's next move. Doing so involves gleaning clues from body language, speech habits, and changes in mannerisms.": "La tua prova di Saggezza ({@skill Insight}) decide se puoi determinare le vere intenzioni di una creatura, ad esempio quando scovi una bugia o prevedi la prossima mossa di qualcuno. Per farlo è necessario raccogliere indizi dal linguaggio del corpo, dalle abitudini linguistiche e dai cambiamenti nei manierismi.",
	"{@comic S-s-some players use Insight on {@comicH3 everything}, Morty. They think they're Sherlock Holmes, analyzing every word they hear, looking for hidden meanings.}": "{@comic S-s-some players use Insight on {@comicH3 everything}, Morty. Pensano di essere Sherlock Holmes, analizzando ogni parola che sentono, cercando significati nascosti.}",
	"{@comic Tell them that there's something {@i fishy} going on, but refuse to elaborate, no matter how high they roll.}": "{@comic Tell them that there's something {@i fishy} in corso, ma rifiuta di approfondire, non importa quanto in alto tirano.}",
	"{@comic Grab a random scrap of paper from behind your DM screen and scribble a symbol on it, just seriously {@comicH3 anything}, then surreptitiously slide it over to them.}": "{@comic Grab a random scrap of paper from behind your DM screen and scribble a symbol on it, just seriously {@comicH3 anything}, quindi fallo scorrere di nascosto verso di loro.}",
	"{@comic Don't tell them what it is or answer any other questions. If they roll Wisdom (Insight) again, give 'em another scribble. Another roll. More scraps of garbage. They'll drive themselves {@b insane} trying to figure out what it all means. People can't handle {@i secrets}, Morty. Their minds are {@b weak}.}": "{@comic Don't tell them what it is or answer any other questions. If they roll Wisdom (Insight) again, give 'em another scribble. Another roll. More scraps of garbage. They'll drive themselves {@b insane} cercando di capire cosa significhi tutto ciò. Le persone non riescono a gestire {@i secrets}, Morty. Le loro menti sono {@b weak}.}",
	"A Wisdom ({@skill Medicine}) check lets you try to stabilize a dying companion or diagnose an illness.": "Una prova di Saggezza ({@skill Medicine}) ti consente di provare a stabilizzare un compagno morente o diagnosticare una malattia.",
	"Your Wisdom ({@skill Perception}) check lets you spot, hear, or otherwise detect the presence of something. It measures your general awareness of your surroundings and the keenness of your senses. For example, you might try to hear a conversation through a closed door, eavesdrop under an open window, or hear monsters moving stealthily in the forest. Or you might try to spot things that are obscured or easy to miss, whether they are orcs lying in ambush on a road, thugs hiding in the shadows of an alley, or candlelight under a closed secret door.": "La tua prova di Saggezza ({@skill Perception}) ti consente di individuare, udire o rilevare in altro modo la presenza di qualcosa. Misura la tua consapevolezza generale di ciò che ti circonda e l'acutezza dei tuoi sensi. Ad esempio, potresti provare ad ascoltare una conversazione attraverso una porta chiusa, origliare sotto una finestra aperta o sentire i mostri che si muovono furtivamente nella foresta. Oppure potresti provare a individuare cose che sono oscurate o facili da perdere, che siano orchi in agguato su una strada, teppisti nascosti nell'ombra di un vicolo o la luce di una candela sotto una porta segreta chiusa.",
	"{@comic That Insight stuff I mentioned earlier goes {@comicH3 double} for Perception, Morty.}": "{@comic That Insight stuff I mentioned earlier goes {@comicH3 double} per Percezione, Morty.}",
	"{@comic Some players just can't stop staring and listening and sniffing instead of {@i doing}. It can't all be that interesting, but they're gonna try anyway.}": "{@comic Some players just can't stop staring and listening and sniffing instead of {@i doing}. Non può essere tutto così interessante, ma ci proveranno comunque.}",
	"The DM might ask you to make a Wisdom ({@skill Survival}) check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.": "Il DM potrebbe chiederti di effettuare una prova di Saggezza ({@skill Survival}) per seguire tracce, cacciare selvaggina, guidare il tuo gruppo attraverso terre desolate ghiacciate, identificare segni che indicano che gli orsigufo vivono nelle vicinanze, prevedere il tempo o evitare sabbie mobili e altri pericoli naturali.",
	"{@comic If a player {@i really} pisses you off, make them roll Wisdom (Survival) for {@comicH3 everything}:}": "{@comic If a player {@i really} ti fa incazzare, fagli tirare Saggezza (Sopravvivenza) per {@comicH3 everything}:}",
	"Charisma measures your ability to interact effectively with others. It includes such factors as confidence and eloquence. A Charisma check might arise when you try to influence or entertain others, when you try to make an impression or tell a convincing lie, or when you are navigating a tricky social situation. The {@skill Deception}, {@skill Intimidation}, {@skill Performance}, and {@skill Persuasion} skills reflect aptitude in certain kinds of Charisma checks.": "Il carisma misura la tua capacità di interagire efficacemente con gli altri. Include fattori come la fiducia e l'eloquenza. Potrebbe verificarsi una prova di Carisma quando si tenta di influenzare o intrattenere gli altri, quando si tenta di fare impressione o di dire una bugia convincente o quando si attraversa una situazione sociale difficile. Le abilità {@skill Deception}, {@skill Intimidation}, {@skill Performance} e {@skill Persuasion} riflettono l'attitudine a certi tipi di prove di Carisma.",
	"Your Charisma ({@skill Deception}) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone's suspicions with false assurances, or maintain a straight face while telling a blatant lie.": "La tua prova di Carisma ({@skill Deception}) determina se puoi nascondere in modo convincente la verità, verbalmente o attraverso le tue azioni. Questo inganno può comprendere qualsiasi cosa, dall'inganno degli altri attraverso l'ambiguità al dire vere e proprie bugie. Situazioni tipiche includono tentare di parlare velocemente con una guardia, truffare un commerciante, guadagnare denaro giocando d'azzardo, spacciarsi sotto mentite spoglie, smorzare i sospetti di qualcuno con false assicurazioni o mantenere un'espressione seria mentre si racconta una palese bugia.",
	"When you attempt to influence someone through overt threats, hostile actions, and physical violence, the DM might ask you to make a Charisma ({@skill Intimidation}) check. Examples include trying to pry information out of a prisoner, convincing street thugs to back down from a confrontation, or using the edge of a broken bottle to convince a sneering vizier to reconsider a decision.": "Quando tenti di influenzare qualcuno attraverso minacce palesi, azioni ostili e violenza fisica, il DM potrebbe chiederti di effettuare una prova di Carisma ({@skill Intimidation}). Gli esempi includono il tentativo di estorcere informazioni a un prigioniero, convincere i delinquenti di strada a tirarsi indietro da uno scontro o usare il bordo di una bottiglia rotta per convincere un visir beffardo a riconsiderare una decisione.",
	"Your Charisma ({@skill Performance}) check determines how well you can delight an audience with music, dance, acting, storytelling, or some other form of entertainment.": "La tua prova di Carisma ({@skill Performance}) determina la tua capacità di deliziare il pubblico con musica, danza, recitazione, narrazione o qualche altra forma di intrattenimento.",
	"When you attempt to influence someone or a group of people with tact, social graces, or good nature, the DM might ask you to make a Charisma ({@skill Persuasion}) check. Typically, you use persuasion when acting in good faith, to foster friendships, make cordial requests, or exhibit proper etiquette. Examples of persuading others include convincing a chamberlain to let your party see the king, negotiating peace between warring tribes, or inspiring a crowd of townsfolk.": "Quando tenti di influenzare qualcuno o un gruppo di persone con tatto, buone maniere o buona natura, il DM potrebbe chiederti di effettuare una prova di Carisma ({@skill Persuasion}). In genere, si usa la persuasione quando si agisce in buona fede, per promuovere amicizie, fare richieste cordiali o esibire un'etichetta adeguata. Esempi di persuasione includono convincere un ciambellano a permettere al tuo gruppo di vedere il re, negoziare la pace tra tribù in guerra o ispirare una folla di cittadini.",
	"When your character searches for a hidden object such as a secret door or a trap, the DM typically asks you to make a Wisdom ({@skill Perception}) check. Such a check can be used to find hidden details or other information and clues that you might otherwise overlook.": "Quando il tuo personaggio cerca un oggetto nascosto come una porta segreta o una trappola, il DM in genere ti chiede di effettuare una prova di Saggezza ({@skill Perception}). Tale controllo può essere utilizzato per trovare dettagli nascosti o altre informazioni e indizi che altrimenti potresti trascurare.",
	"In most cases, you need to describe where you are looking in order for the DM to determine your chance of success. For example, a key is hidden beneath a set of folded clothes in the top drawer of a bureau. If you tell the DM that you pace around the room, looking at the walls and furniture for clues, you have no chance of finding the key, regardless of your Wisdom ({@skill Perception}) check result. You would have to specify that you were opening the drawers or searching the bureau in order to have any chance of success.": "Nella maggior parte dei casi, devi descrivere dove stai cercando affinché il DM possa determinare le tue possibilità di successo. Ad esempio, una chiave è nascosta sotto un set di vestiti piegati nel primo cassetto di un cassettone. Se dici al DM che cammini per la stanza, guardando le pareti e i mobili alla ricerca di indizi, non hai alcuna possibilità di trovare la chiave, indipendentemente dal risultato della tua prova di Saggezza ({@skill Perception}). Dovresti specificare che stai aprendo i cassetti o frugando nell'ufficio per avere qualche possibilità di successo.",
	"A saving throw, or save, represents an attempt to resist or avoid a spell, a trap, a poison, a disease, or a similar threat. You don't normally decide to make a saving throw; you are forced to do so because your character or monster is at risk of harm.": "Un tiro salvezza, o salvezza, rappresenta un tentativo di resistere o evitare un incantesimo, una trappola, un veleno, una malattia o una minaccia simile. Normalmente non decidi di effettuare un tiro salvezza; sei costretto a farlo perché il tuo personaggio o mostro è a rischio di danno.",
	"To make a saving throw, roll a {@dice d20} and add the appropriate ability modifier. For example, you use your Dexterity modifier for a Dexterity saving throw.": "Per effettuare un tiro salvezza, tira un {@dice d20} e aggiungi il modificatore di abilità appropriato. Ad esempio, usi il tuo modificatore di Destrezza per un tiro salvezza di Destrezza.",
	"A saving throw can be modified by a situational bonus or penalty and can be affected by advantage and disadvantage, as determined by the DM.": "Un tiro salvezza può essere modificato da un bonus o penalità situazionale e può essere influenzato da vantaggio e svantaggio, come determinato dal DM.",
	"A character sheet indicates a character's saving throw proficiencies. As with skill proficiencies, proficiency in a saving throw lets a character add his or her proficiency bonus to saving throws made using a particular ability score. Some monsters have saving throw proficiencies as well.": "Una scheda del personaggio indica le competenze nei tiri salvezza di un personaggio. Come per le competenze nelle abilità, la competenza nei tiri salvezza consente a un personaggio di aggiungere il proprio bonus di competenza ai tiri salvezza effettuati utilizzando un particolare punteggio di caratteristica. Alcuni mostri hanno anche competenze nei tiri salvezza.",
	"The Difficulty Class for a saving throw is determined by the effect that causes it. When a spell allows a saving throw, for instance, the DC for that save is determined by the caster's spellcasting ability and proficiency bonus.": "La Classe Difficoltà per un tiro salvezza è determinata dall'effetto che lo provoca. Quando un incantesimo consente un tiro salvezza, ad esempio, la CD per quel tiro salvezza è determinata dalla capacità da incantatore e dal bonus di competenza dell'incantatore.",
	"The result of a successful or failed saving throw is also detailed in the effect that forces the save. Usually, a successful save means that a character or monster suffers no harm, or reduced harm, from an effect.": "Il risultato di un tiro salvezza riuscito o fallito è dettagliato anche nell'effetto che forza il tiro salvezza. Di solito, un tiro salvezza riuscito significa che un personaggio o un mostro non subisce danni, o ne subisce una riduzione, da un effetto.",
	"Battle often erupts when adventurers face their foes, whether the enemies are savage monsters or cunning villains. This chapter provides the rules you need for such combat. The rules address you, the player or Dungeon Master. The Dungeon Master controls all the monsters and nonplayer characters involved in combat, and each other player controls an adventurer. \"You\" can also mean the character or monster that you control.": "La battaglia spesso scoppia quando gli avventurieri affrontano i loro nemici, siano essi mostri feroci o astuti cattivi. Questo capitolo fornisce le regole necessarie per questo tipo di combattimento. Le regole si rivolgono a te, al giocatore o al Dungeon Master. Il Dungeon Master controlla tutti i mostri e i personaggi non giocanti coinvolti nel combattimento, e ogni altro giocatore controlla un avventuriero. \"Tu\" può anche significare il personaggio o il mostro che controlli.",
	"A typical combat encounter is a clash between two sides, a flurry of weapon swings, feints, parries, footwork, and spellcasting. The game organizes the chaos of combat into a cycle of rounds and turns. {@highlight A round represents about 6 seconds in the game world.} During a round, each participant in a battle takes a {@b turn}.": "Un tipico incontro di combattimento è uno scontro tra due fazioni, una raffica di colpi di armi, finte, parate, giochi di gambe e incantesimi. Il gioco organizza il caos del combattimento in un ciclo di round e turni. {@highlight A round represents about 6 seconds in the game world.} Durante un round, ogni partecipante a una battaglia prende un {@b turn}.",
	"The order of turns is determined at the beginning of a combat encounter, when everyone rolls initiative. Once everyone has taken a turn, the fight continues to the next round if neither side has defeated the other.": "L'ordine dei turni viene determinato all'inizio di un incontro di combattimento, quando tutti tirano l'iniziativa. Una volta che tutti hanno svolto il loro turno, il combattimento continua al turno successivo se nessuna delle due parti ha sconfitto l'altra.",
	"{@b 1. Determine surprise}. The DM determines whether anyone involved in the combat encounter is {@status surprised}.": "{@b 1. Determine surprise}. Il DM determina se qualcuno coinvolto nell'incontro di combattimento è {@status surprised}.",
	"{@b 2. Establish positions}. The DM decides where all the characters and monsters are located. Given the adventurers' marching order or their stated positions in the room or other location, the DM figures out where the adversaries are—how far away and in what direction.": "{@b 2. Establish positions}. Il DM decide dove si trovano tutti i personaggi e i mostri. Dato l'ordine di marcia degli avventurieri o le loro posizioni dichiarate nella stanza o in un altro luogo, il DM capisce dove sono gli avversari, quanto lontani e in quale direzione.",
	"{@b 3. Roll initiative}. Everyone involved rolls initiative, determining the order of combatants' turns.": "{@b 3. Roll initiative}. Tutti i soggetti coinvolti tirano l'iniziativa, determinando l'ordine dei turni dei combattenti.",
	"{@b 4. Take turns}. Each participant in the battle takes a turn in initiative order.": "{@b 4. Take turns}. Ogni partecipante alla battaglia svolge un turno in ordine di iniziativa.",
	"{@b 5. Begin the next round}. When everyone involved in the combat has had a turn, the round ends. Repeat step 4 until the fighting stops.": "{@b 5. Begin the next round}. Quando tutti i soggetti coinvolti nel combattimento hanno svolto il proprio turno, il round termina. Ripeti il ​​passaggio 4 finché il combattimento non termina.",
	"The DM determines who might be {@status surprised}. If neither side tries to be stealthy, they automatically notice each other. Otherwise, the DM compares the Dexterity ({@skill Stealth}) checks of anyone hiding with the passive Wisdom ({@skill Perception}) score of each creature on the opposing side. Any character or monster that doesn't notice a threat is {@status surprised} at the start of the encounter.": "Il DM determina chi potrebbe essere {@status surprised}. Se nessuna delle due parti cerca di essere furtiva, si notano automaticamente a vicenda. Altrimenti, il DM confronta le prove di Destrezza ({@skill Stealth}) di chiunque si nasconda con il punteggio passivo di Saggezza ({@skill Perception}) di ciascuna creatura della fazione opposta. Qualsiasi personaggio o mostro che non nota una minaccia è {@status surprised} all'inizio dell'incontro.",
	"If you're {@status surprised}, you can't move or take an action on your first turn of the combat, and you can't take a reaction until that turn ends. A member of a group can be {@status surprised} even if the other members aren't.": "Se sei {@status surprised}, non puoi muoverti o compiere un'azione nel tuo primo turno di combattimento e non puoi effettuare una reazione fino alla fine del turno. Un membro di un gruppo può essere {@status surprised} anche se gli altri membri non lo sono.",
	"{@comic Remember before when I mentioned stuff about messing with player expectations? Combat and non-combat surprises are a crucial part of that, Morty.} {@comic If one of your players is wasting too much time searching for s*** that doesn't matter, or getting weepy about their character's backstory, just yell {@comicH3 \"SURPRISE!\"} and drop a random encounter on their asses.} ": "{@comic Remember before when I mentioned stuff about messing with player expectations? Combat and non-combat surprises are a crucial part of that, Morty.} {@comic If one of your players is wasting too much time searching for s*** that doesn't matter, or getting weepy about their character's backstory, just yell {@comicH3 \"SURPRISE!\"} e si lasciano un incontro casuale sulle chiappe.}",
	"{@comic In fact, here's a {@comicH3 SURPRISE} Table I j-j-just whipped up that you can use. Roll a {@dice d12} and consult the results over here.}": "{@comic In fact, here's a {@comicH3 SURPRISE} Tabella I j-j-appena preparata che puoi usare. Tira un {@dice d12} e consulta i risultati qui.}",
	"A ghostly hand appears and slaps a random character for {@dice 2d4} bludgeoning damage. If this kills them, they rise as a spectral presence that follows the group, endlessly slapping them as well.": "Appare una mano spettrale che schiaffeggia un personaggio casuale infliggendo {@dice 2d4} danni contundenti. Se questo li uccide, si sollevano come una presenza spettrale che segue il gruppo, schiaffeggiandoli all'infinito.",
	"Five {@creature Giant Rat||giant rats} burst from the ground and attack. Name them after your favorite boy band.": "Cinque {@creature Giant Rat||giant rats} emergono da terra e attaccano. Dai loro il nome della tua boy band preferita.",
	"Every magic potion the party carries has turned to spoiled milk.": "Ogni pozione magica portata dal gruppo si è trasformata in latte andato a male.",
	"Point at the character who last spoke. Their left foot has fallen asleep, causing them to suffer {@b −}1 Dexterity for an hour.": "Indica il personaggio che ha parlato per ultimo. Il loro piede sinistro si è addormentato, facendogli soffrire {@b −}1 Destrezza per un'ora.",
	"Two {@creature Flameskull||flameskulls} fly in, accompanied by loud heavy metal music. They attack.": "Due {@creature Flameskull||flameskulls} arrivano in volo, accompagnati da musica heavy metal ad alto volume. Attaccano.",
	"A lone {@creature flameskull} flies in, looking for his two friends who ditched him on the way to a heavy metal concert. He's confused and angry and also attacks.": "Un solitario {@creature flameskull} arriva in cerca dei suoi due amici che lo hanno mollato mentre andava a un concerto heavy metal. È confuso e arrabbiato e attacca anche lui.",
	"The party hears a scraping noise coming from the nearby wall. Make it seem important to the story. Use this noise to focus the group and lead them to the next encounter.": "Il gruppo sente un rumore raschiante proveniente dal muro vicino. Fallo sembrare importante per la storia. Usa questo rumore per focalizzare il gruppo e condurlo al prossimo incontro.",
	"A random character vomits up an {@creature ochre jelly}. Describe the burning sensation as it erupts from the character's feeble mouth-hole. Make the party regret ever wasting your time.": "Un personaggio a caso vomita un {@creature ochre jelly}. Descrivi la sensazione di bruciore che fuoriesce dalla debole bocca del personaggio. Fai in modo che la festa si penta di aver perso tempo.",
	"A random character's favorite weapon just gained magical intelligence and starts nagging them about getting on with the adventure.": "L'arma preferita di un personaggio a caso ha appena acquisito l'intelligenza magica e inizia a tormentarlo chiedendogli di andare avanti con l'avventura.",
	"An arrow suddenly shoots out from the shadows and hits the character who is pissing you off. The character takes {@dice 1d6 + 4} piercing damage and should reconsider their current course of action.": "Una freccia scocca all'improvviso dall'ombra e colpisce il personaggio che ti sta facendo incazzare. Il personaggio subisce {@dice 1d6 + 4} danni perforanti e dovrebbe riconsiderare la sua attuale linea di condotta.",
	"Something gold and shiny catches the eye of a party member. What is it? Whatever you want.": "Qualcosa d'oro e luccicante attira l'attenzione di un membro del gruppo. Che cos'è? Quello che vuoi.",
	"Pick a random character. Tell them their esophagus is cursed.": "Scegli un personaggio casuale. Digli che il loro esofago è maledetto.",
	"Initiative determines the order of turns during combat. When combat starts, every participant makes a Dexterity check to determine their place in the initiative order. The DM makes one roll for an entire group of identical creatures, so each member of the group acts at the same time.": "L'iniziativa determina l'ordine dei turni durante il combattimento. Quando inizia il combattimento, ogni partecipante effettua una prova di Destrezza per determinare la propria posizione nell'ordine di iniziativa. Il DM effettua un tiro per un intero gruppo di creature identiche, quindi ogni membro del gruppo agisce contemporaneamente.",
	"The DM ranks the combatants in order from the one with the highest Dexterity check total to the one with the lowest. This is the order (called the initiative order) in which they act during each round. The initiative order remains the same from round to round.": "Il DM classifica i combattenti in ordine, da quello con il totale delle prove di Destrezza più alto a quello con il totale più basso. Questo è l'ordine (chiamato ordine di iniziativa) in cui agiscono durante ogni round. L'ordine di iniziativa rimane lo stesso di round in round.",
	"If a tie occurs, the DM decides the order among tied DM-controlled creatures, and the players decide the order among their tied characters. The DM can decide the order if the tie is between a monster and a player character. Optionally, the DM can have the tied characters and monsters each roll a {@dice d20} to determine the order, highest roll going first.": "Se si verifica un pareggio, il DM decide l'ordine tra le creature in parità controllate dal DM, e i giocatori decidono l'ordine tra i loro personaggi in parità. Il DM può decidere l'ordine se il pareggio è tra un mostro e un personaggio giocante. Facoltativamente, il DM può far sì che i personaggi e i mostri in parità tirino ciascuno un {@dice d20} per determinare l'ordine, partendo per primo dal risultato più alto.",
	"{@comic {@comicH3 This} is why Dexterity is so important, Morty. You've gotta be fast to get what you want in life and in D&D.}": "{@comic {@comicH3 This} è il motivo per cui la Destrezza è così importante, Morty. Devi essere veloce per ottenere ciò che vuoi nella vita e in D&D.}",
	"On your turn, you can {@b move} a distance up to your speed and {@b take one action}. You decide whether to move first or take your action first. Your speed—sometimes called your walking speed—is noted on your character sheet.": "Al tuo turno, puoi {@b move} una distanza pari alla tua velocità e {@b take one action}. Decidi tu se muoverti prima o eseguire prima la tua azione. La tua velocità, a volte chiamata velocità di camminata, è annotata sulla scheda del tuo personaggio.",
	"The most common actions you can take are described in the \"{@book Actions in Combat|RMR|1|Actions in Combat}\" section later in this chapter. Many class features and other abilities provide additional options for your action.": "Le azioni più comuni che puoi eseguire sono descritte nella sezione \"{@book Actions in Combat|RMR|1|Actions in Combat}\" più avanti in questo capitolo. Molti privilegi di classe e altre capacità forniscono opzioni aggiuntive per la tua azione.",
	"The \"{@book Movement and Position|RMR|1|Movement and Position}\" section later in this chapter gives the rules for your move.": "La sezione \"{@book Movement and Position|RMR|1|Movement and Position}\" più avanti in questo capitolo fornisce le regole per la tua mossa.",
	"You can forgo moving, taking an action, or doing anything at all on your turn. If you can't decide what to do on your turn, consider taking the {@action Dodge} or {@action Ready} action, as described in \"{@book Actions in Combat|RMR|1|Actions in Combat}.\"": "Puoi rinunciare a muoverti, a compiere un'azione o a fare qualsiasi cosa durante il tuo turno. Se non sai decidere cosa fare durante il tuo turno, considera di intraprendere l'azione {@action Dodge} o {@action Ready}, come descritto in \"{@book Actions in Combat|RMR|1|Actions in Combat}\".",
	"Various class features, spells, and other abilities let you take an additional action on your turn called a bonus action. The Cunning Action feature, for example, allows a rogue to take a bonus action. You can take a bonus action only when a special ability, spell, or other feature of the game allows you to do something as a bonus action. You otherwise don't have one to take.": "Vari privilegi di classe, incantesimi e altre capacità ti consentono di eseguire un'azione aggiuntiva durante il tuo turno chiamata azione bonus. La caratteristica Azione Astuta, ad esempio, consente a un ladro di intraprendere un'azione bonus. Puoi eseguire un'azione bonus solo quando un'abilità speciale, un incantesimo o un'altra caratteristica del gioco ti consente di fare qualcosa come azione bonus. Altrimenti non ne hai uno da prendere.",
	"You can take only one bonus action on your turn, so you must choose which bonus action to use when you have more than one available.": "Puoi eseguire una sola azione bonus nel tuo turno, quindi devi scegliere quale azione bonus utilizzare quando ne hai più di una disponibile.",
	"You choose when to take the bonus action during the turn, unless the bonus action's timing is specified.": "Scegli quando eseguire l'azione bonus durante il turno, a meno che non venga specificato il momento dell'azione bonus.",
	"{@comic Not that you would ever have this problem, Morty, but deciding on a {@comicH3 bonus action} is actually pretty tough when you've got the {@b ability to see all possible outcomes} in {@b all possible timelines}.}": "{@comic Not that you would ever have this problem, Morty, but deciding on a {@comicH3 bonus action} è in realtà piuttosto difficile quando hai {@b ability to see all possible outcomes} in {@b all possible timelines}.}",
	"Your turn can include a variety of flourishes that require neither your action nor your move.": "Il tuo turno può includere una serie di decorazioni che non richiedono né la tua azione né il tuo movimento.",
	"You can communicate however you are able, through brief utterances and gestures, as you take your turn.": "Puoi comunicare come puoi, attraverso brevi espressioni e gesti, mentre fai il tuo turno.",
	"You can also interact with one object or feature of the environment for free, during either your move or your action. For example, you could open a door during your move as you stride toward a foe, or you could draw your weapon as part of the same action you use to attack.": "Puoi anche interagire gratuitamente con un oggetto o una caratteristica dell'ambiente, durante il tuo movimento o la tua azione. Ad esempio, potresti aprire una porta durante il tuo movimento mentre cammini verso un nemico, oppure potresti estrarre la tua arma come parte della stessa azione che usi per attaccare.",
	"If you want to interact with a second object, you need to use your action. Some magic items and other special objects always require an action to use, as stated in their descriptions.": "Se vuoi interagire con un secondo oggetto, devi usare la tua azione. Alcuni oggetti magici e altri oggetti speciali richiedono sempre un'azione per essere utilizzati, come indicato nelle loro descrizioni.",
	"The DM might require you to use an action for any of these activities when it needs special care or when it presents an unusual obstacle. For instance, the DM could reasonably expect you to use an action to open a stuck door or turn a crank to lower a drawbridge.": "Il DM potrebbe richiederti di utilizzare un'azione per una qualsiasi di queste attività quando necessita di cure speciali o quando presenta un ostacolo insolito. Ad esempio, il DM potrebbe ragionevolmente aspettarsi che tu usi un'azione per aprire una porta bloccata o girare una manovella per abbassare un ponte levatoio.",
	"Certain special abilities, spells, and situations allow you to take a special action called a reaction. A reaction is an instant response to a trigger of some kind, which can occur on your turn or on someone else's. The opportunity attack, described later in this chapter, is the most common type of reaction.": "Alcune abilità speciali, incantesimi e situazioni ti consentono di intraprendere un'azione speciale chiamata reazione. Una reazione è una risposta istantanea a un fattore scatenante di qualche tipo, che può verificarsi durante il tuo turno o quello di qualcun altro. L’attacco di opportunità, descritto più avanti in questo capitolo, è il tipo di reazione più comune.",
	"You can take only one reaction per round. When you take a reaction, you can't take another one until the start of your next turn. If the reaction interrupts another creature's turn, that creature can continue its turn right after the reaction.": "Puoi effettuare una sola reazione per round. Quando effettui una reazione, non puoi effettuarne un'altra fino all'inizio del tuo turno successivo. Se la reazione interrompe il turno di un'altra creatura, quella creatura può continuare il suo turno subito dopo la reazione.",
	"{@comic Some evil spellcaster tries to set something off when you're standing right there and you get to say {@i \"AW HELL NO, SON!\"} and do your thing instead.}": "{@comic Some evil spellcaster tries to set something off when you're standing right there and you get to say {@i \"AW HELL NO, SON!\"} e fai invece le tue cose.}",
	"In combat, characters and monsters are in constant motion, often using movement and position to gain the upper hand. On your turn, you can move a distance up to your speed. You can use as much or as little of your speed as you like on your turn, following the rules here. Your move can include jumping, climbing, and swimming, as described in {@book chapter 3|RMR|2}.": "In combattimento, personaggi e mostri sono in costante movimento, spesso sfruttando il movimento e la posizione per prendere il sopravvento. Durante il tuo turno, puoi muoverti di una distanza pari alla tua velocità. Puoi usare quanta o poca velocità desideri durante il tuo turno, seguendo le regole qui. La tua mossa può includere saltare, arrampicarsi e nuotare, come descritto in {@book chapter 3|RMR|2}.",
	"You can break up your movement on your turn, using some of your speed both before and after your action. For example, if you have a speed of 30 feet, you can move 10 feet, search for a trap door, and then move 20 feet.": "Puoi interrompere il tuo movimento durante il tuo turno, utilizzando parte della tua velocità sia prima che dopo la tua azione. Ad esempio, se hai una velocità di 9 metri, puoi muoverti di 10 piedi, cercare una botola e poi muoverti di 20 piedi.",
	"Similarly, if you take an action that includes more than one weapon attack, you can break up your movement even further by moving between those attacks.": "Allo stesso modo, se esegui un'azione che include più di un attacco con arma, puoi suddividere ulteriormente il tuo movimento muovendoti tra questi attacchi.",
	"If you have more than one speed, such as your walking speed and a flying speed, you can switch back and forth between your speeds during your move. Whenever you switch, subtract the distance you've already moved from the new speed. The result determines how much farther you can move. For example, if you have a speed of 30 and a flying speed of 60 because a wizard cast the {@spell fly} spell on you, you could fly 20 feet, then walk 10 feet, and then leap into the air to fly 30 feet more.": "Se disponi di più di una velocità, ad esempio la velocità di camminata e la velocità di volo, puoi passare da una velocità all'altra durante il movimento. Ogni volta che cambi, sottrai la distanza già percorsa dalla nuova velocità. Il risultato determina quanto lontano puoi muoverti. Ad esempio, se hai una velocità di 30 e una velocità di volo di 60 perché un mago ha lanciato l'incantesimo {@spell fly} su di te, potresti volare per 20 piedi, poi camminare per 10 piedi e poi saltare in aria per volare altri 30 piedi.",
	"{@comic This is a {@comicH3 terrible} example, Morty.}": "{@comic This is a {@comicH3 terrible} esempio, Morty.}",
	"{@comic If you got a wizard to cast the {@i fly} spell on you, then you should {@i never set your feet on the ground until that spell expires}.}": "{@comic If you got a wizard to cast the {@i fly} ti lancia un incantesimo, allora dovresti {@i never set your feet on the ground until that spell expires}.}",
	"Combatants are often slowed down by {@quickref difficult terrain||3}. Low furniture, rubble, undergrowth, steep stairs, snow, and shallow bogs are examples of {@quickref difficult terrain||3}. The space of another creature, whether hostile or not, also counts as {@quickref difficult terrain||3}.": "I combattenti sono spesso rallentati del {@quickref difficult terrain||3}. Mobili bassi, macerie, sottobosco, scale ripide, neve e paludi poco profonde sono esempi di {@quickref difficult terrain||3}. Anche lo spazio di un'altra creatura, ostile o meno, conta come {@quickref difficult terrain||3}.",
	"Every foot of movement in {@quickref difficult terrain||3} costs 1 extra foot. This rule is true even if multiple things in a space count as {@quickref difficult terrain||3}.": "Ogni piede di movimento in {@quickref difficult terrain||3} costa 1 piede extra. Questa regola è vera anche se più cose in uno spazio contano come {@quickref difficult terrain||3}.",
	"{@comic See, if you were {@i flying}, you could have avoided that fart.}": "{@comic See, if you were {@i flying}, avresti potuto evitare quella scoreggia.}",
	"Combatants often find themselves lying on the ground, either because they are knocked down or because they throw themselves down. In the game, they are {@condition prone}, a condition described in {@book appendix A|RMR|4}.": "Spesso i combattenti si ritrovano stesi a terra, o perché vengono abbattuti, oppure perché si buttano a terra. Nel gioco sono {@condition prone}, una condizione descritta in {@book appendix A|RMR|4}.",
	"You can {@b drop {@condition prone}} without using any of your speed. {@b Standing up} takes more effort; doing so costs an amount of movement equal to half your speed. For example, if your speed is 30 feet, you must spend 15 feet of movement to stand up. You can't stand up if you don't have enough movement left or if your speed is 0.": "Puoi {@b drop {@condition prone}} senza utilizzare la tua velocità. {@b Standing up} richiede uno sforzo maggiore; farlo costa una quantità di movimento pari alla metà della tua velocità. Ad esempio, se la tua velocità è 9 metri, devi spendere 15 piedi di movimento per alzarti. Non puoi alzarti in piedi se non ti rimane abbastanza movimento o se la tua velocità è 0.",
	"To move while {@condition prone}, you must {@b crawl} or use magic such as teleportation. Every foot of movement while crawling costs 1 extra foot. Crawling 1 foot in {@quickref difficult terrain||3}, therefore, costs 3 feet of movement.": "Per muoverti mentre {@condition prone}, devi {@b crawl} o usare la magia come il teletrasporto. Ogni piede di movimento mentre si striscia costa 1 piede extra. Strisciare per 1 piede all'interno {@quickref difficult terrain||3}, quindi, costa 3 piedi di movimento.",
	"You can move through a nonhostile creature's space. In contrast, you can move through a hostile creature's space only if it is at least two sizes larger or smaller than you (creature sizes are detailed in the adventure book). Whether a creature is a friend or an enemy, you can't willingly end your move in its space.": "Puoi muoverti attraverso lo spazio di una creatura non ostile. Al contrario, puoi muoverti attraverso lo spazio di una creatura ostile solo se è almeno due taglie più grande o più piccola della tua (le dimensioni delle creature sono dettagliate nel libro delle avventure). Che una creatura sia un'amica o un nemico, non puoi terminare volontariamente il tuo movimento nel suo spazio.",
	"If you move out of an enemy's reach, you provoke an opportunity attack, as explained later in the chapter.": "Se ti allontani dalla portata del nemico, provochi un attacco di opportunità, come spiegato più avanti nel capitolo.",
	"When you take your action on your turn, you can take one of the actions presented here, an action you gained from your class or a special feature, or an action that you improvise. When you describe an action not detailed elsewhere in the rules, the DM tells you whether that action is possible and what kind of roll you need to make, if any, to determine success or failure.": "Quando esegui la tua azione nel tuo turno, puoi eseguire una delle azioni presentate qui, un'azione che hai ottenuto dalla tua classe o una caratteristica speciale, oppure un'azione che improvvisi. Quando descrivi un'azione non descritta altrove nelle regole, il DM ti dice se quell'azione è possibile e che tipo di tiro devi effettuare, se necessario, per determinare il successo o il fallimento.",
	"Spellcasters such as wizards and clerics, as well as many monsters, have access to spells and can use them to great effect in combat. Each spell has a casting time, which specifies whether the caster must use an action, a reaction, minutes, or even hours to cast the spell. Most spells have a casting time of 1 action, so a spellcaster often uses his or her action in combat to cast such a spell. See {@book chapter 4|RMR|3} for the rules on spellcasting.": "Gli incantatori come maghi e chierici, così come molti mostri, hanno accesso agli incantesimi e possono usarli con grande efficacia in combattimento. Ogni incantesimo ha un tempo di lancio, che specifica se l'incantatore deve utilizzare un'azione, una reazione, minuti o anche ore per lanciare l'incantesimo. La maggior parte degli incantesimi hanno un tempo di lancio pari a 1 azione, quindi un incantatore spesso usa la propria azione in combattimento per lanciare tale incantesimo. Vedi {@book chapter 4|RMR|3} per le regole sul lancio degli incantesimi.",
	"The most common action to take in combat is the {@action Attack} action, whether you are swinging a sword, firing an arrow from a bow, or brawling with your fists.": "L'azione più comune da intraprendere in combattimento è l'azione {@action Attack}, che tu stia brandendo una spada, scagliando una freccia con un arco o litigando con i pugni.",
	"With this action, you make one melee or ranged attack. See the \"{@book Making an Attack|RMR|1|Making an Attack}\" section for the rules that govern attacks.": "Con questa azione, effettui un attacco in mischia o a distanza. Consulta la sezione \"{@book Making an Attack|RMR|1|Making an Attack}\" per le regole che governano gli attacchi.",
	"Certain features, such as the Extra Attack feature that the fighter gets at 5th level, allow you to make more than one attack with this action.": "Alcuni privilegi, come il privilegio Attacco Extra che il guerriero ottiene al 5° livello, ti permettono di effettuare più di un attacco con questa azione.",
	"{@comic Just imagine for a second that you're {@u not} a 14-year-old weakling with crushing anxiety and low intellect. This is roleplaying, remember? Okay, so imagine that you're cool like your character is supposed to be cool, and then {@b {@i {@comicH4 DESCRIBE THE COOL THINGS YOU THINK THEY SHOULD DO}.}}}": "{@comic Just imagine for a second that you're {@u not} un debole quattordicenne con ansia opprimente e scarso intelletto. Questo è un gioco di ruolo, ricordi? Ok, quindi immagina di essere figo come dovrebbe essere il tuo personaggio, e poi {@b {@i {@comicH4 DESCRIBE THE COOL THINGS YOU THINK THEY SHOULD DO}.}}}",
	"{@comic If you just drop the dice on the table and say \"I swing my sword\" or \"I cast {@i magic missile}\" or whatever....}": "{@comic If you just drop the dice on the table and say \"I swing my sword\" or \"I cast {@i magic missile}\" o qualsiasi altra cosa....}",
	"{@comic Pretend you're cool, roll a big number, paint a gorgeous word-picture, and watch as your friends cheer... over a stupid {@b die roll}! It's ridiculous, but it's also kind of beautiful, you know?}": "{@comic Pretend you're cool, roll a big number, paint a gorgeous word-picture, and watch as your friends cheer... over a stupid {@b die roll}! È ridicolo, ma è anche bellissimo, sai?}",
	"When you take the {@action Dash} action, you gain extra movement for the current turn. The increase equals your speed, after applying any modifiers. With a speed of 30 feet, for example, you can move up to 60 feet on your turn if you dash.": "Quando esegui l'azione {@action Dash}, guadagni movimento extra per il turno corrente. L'aumento è pari alla tua velocità, dopo aver applicato eventuali modificatori. Con una velocità di 9 metri, ad esempio, puoi muoverti fino a 60 piedi durante il tuo turno se scatti.",
	"Any increase or decrease to your speed changes this additional movement by the same amount. If your speed of 30 feet is reduced to 15 feet, for instance, you can move up to 30 feet this turn if you dash.": "Qualsiasi aumento o diminuzione della velocità modifica questo movimento aggiuntivo della stessa quantità. Se la tua velocità di 9 metri viene ridotta a 4,5 metri, ad esempio, puoi muoverti fino a 9 metri in questo turno se scatti.",
	"If you take the {@action Disengage} action, your movement doesn't provoke opportunity attacks for the rest of the turn.": "Se esegui l'azione {@action Disengage}, il tuo movimento non provoca attacchi di opportunità per il resto del turno.",
	"When you take the {@action Dodge} action, you focus entirely on avoiding attacks. Until the start of your next turn, any attack roll made against you has disadvantage if you can see the attacker, and you make Dexterity saving throws with advantage. You lose this benefit if you are {@condition incapacitated} (as explained in {@book appendix A|RMR|4}) or if your speed drops to 0.": "Quando esegui l'azione {@action Dodge}, ti concentri interamente sull'evitare gli attacchi. Fino all'inizio del tuo turno successivo, qualsiasi tiro per colpire effettuato contro di te ha uno svantaggio se puoi vedere l'attaccante, ed effettui i tiri salvezza su Destrezza con vantaggio. Perdi questo vantaggio se sei {@condition incapacitated} (come spiegato in {@book appendix A|RMR|4}) o se la tua velocità scende a 0.",
	"You can lend your aid to another creature in the completion of a task. When you take the {@action Help} action, the creature you aid gains advantage on the next ability check it makes to perform the task you are helping with, provided that it makes the check before the start of your next turn.": "Puoi prestare il tuo aiuto a un'altra creatura nel completamento di un compito. Quando esegui l'azione {@action Help}, la creatura che aiuti ottiene vantaggio alla successiva prova di abilità che effettua per svolgere il compito per cui stai aiutando, a condizione che effettui la prova prima dell'inizio del tuo turno successivo.",
	"Alternatively, you can aid a friendly creature in attacking a creature within 5 feet of you. You feint, distract the target, or in some other way team up to make your ally's attack more effective. If your ally attacks the target before your next turn, the first attack roll is made with advantage.": "In alternativa, puoi aiutare una creatura amica ad attaccare una creatura entro 1,5 metri da te. Finti, distrai il bersaglio o fai squadra in qualche altro modo per rendere l'attacco del tuo alleato più efficace. Se il tuo alleato attacca il bersaglio prima del tuo turno successivo, il primo tiro per colpire viene effettuato con vantaggio.",
	"When you take the {@action Hide} action, you make a Dexterity ({@skill Stealth}) check in an attempt to hide, following the rules in {@book chapter 1|RMR|0} for hiding. If you succeed, you gain certain benefits, as described in the \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" section later in this chapter.": "Quando esegui l'azione {@action Hide}, effettui una prova di Destrezza ({@skill Stealth}) nel tentativo di nasconderti, seguendo le regole in {@book chapter 1|RMR|0} per nasconderti. Se ci riesci, ottieni determinati benefici, come descritto nella sezione \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" più avanti in questo capitolo.",
	"Sometimes you want to get the jump on a foe or wait for a particular circumstance before you act. To do so, you can take the {@action Ready} action on your turn, which lets you act using your reaction before the start of your next turn.": "A volte vuoi avere la meglio su un nemico o aspettare una circostanza particolare prima di agire. Per fare ciò, puoi eseguire l'azione {@action Ready} nel tuo turno, che ti consente di agire utilizzando la tua reazione prima dell'inizio del turno successivo.",
	"First, you decide what perceivable circumstance will trigger your reaction. Then, you choose the action you will take in response to that trigger, or you choose to move up to your speed in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and {@highlight \"If the goblin steps next to me, I move away.\"}": "Innanzitutto, decidi quale circostanza percepibile scatenerà la tua reazione. Quindi, scegli l'azione che intraprenderai in risposta a quel trigger, oppure scegli di muoverti alla tua velocità in risposta ad esso. Gli esempi includono \"Se il cultista calpesta la botola, tirerò la leva che la apre\" e {@highlight \"If the goblin steps next to me, I move away.\"}",
	"When the trigger occurs, you can either take your reaction right after the trigger finishes or ignore the trigger. Remember that you can take only one reaction per round.": "Quando si verifica l'innesco, puoi effettuare la tua reazione subito dopo il termine dell'innesco oppure ignorarlo. Ricorda che puoi effettuare una sola reazione per round.",
	"A spell must have a casting time of 1 action to be readied, and holding onto the spell's magic until you release it with your reaction requires concentration (explained in {@book chapter 4|RMR|3}). For example, if you are concentrating on the {@spell web} spell and ready {@spell magic missile}, your {@spell web} spell ends, and if you take damage before you release {@spell magic missile} with your reaction, your concentration might be broken.": "Un incantesimo deve avere un tempo di lancio di 1 azione per essere preparato e trattenere la magia dell'incantesimo finché non lo rilasci con la tua reazione richiede concentrazione (spiegato in {@book chapter 4|RMR|3}). Ad esempio, se ti stai concentrando sull'incantesimo {@spell web} e sei pronto {@spell magic missile}, il tuo incantesimo {@spell web} termina e se subisci danni prima di rilasciare {@spell magic missile} con la tua reazione, la tua concentrazione potrebbe essere interrotta.",
	"When you take the {@action Search} action, you devote your attention to finding something. Depending on the nature of your search, the DM might have you make a Wisdom ({@skill Perception}) check or an Intelligence ({@skill Investigation}) check.": "Quando esegui l'azione {@action Search}, dedichi la tua attenzione alla ricerca di qualcosa. A seconda della natura della tua ricerca, il DM potrebbe chiederti di effettuare una prova di Saggezza ({@skill Perception}) o una prova di Intelligenza ({@skill Investigation}).",
	"You normally interact with an object while doing something else, such as when you draw a sword as part of an attack. When an object requires your action for its use, you take the {@action Use an Object} action. This action is also useful when you want to interact with more than one object on your turn.": "Normalmente interagisci con un oggetto mentre fai qualcos'altro, ad esempio quando estrai una spada come parte di un attacco. Quando un oggetto richiede la tua azione per il suo utilizzo, esegui l'azione {@action Use an Object}. Questa azione è utile anche quando vuoi interagire con più di un oggetto nel tuo turno.",
	"Whenever you make an attack roll, you're making an attack. Whether you're striking with a melee weapon, firing a weapon at range, or making an attack roll as part of a spell, an attack has the following structure:": "Ogni volta che effettui un tiro per colpire, stai effettuando un attacco. Che tu stia colpendo con un'arma da mischia, sparando con un'arma a distanza o eseguendo un tiro per colpire come parte di un incantesimo, un attacco ha la seguente struttura:",
	"{@b 1. Choose a target}. Pick a target within your attack's range: a creature, an object, or a location.": "{@b 1. Choose a target}. Scegli un bersaglio entro il raggio del tuo attacco: una creatura, un oggetto o un luogo.",
	"{@b 2. Determine modifiers}. The DM determines whether the target has cover and whether you have advantage or disadvantage against the target. In addition, spells, special abilities, and other effects can apply penalties, bonuses, advantage, or disadvantage to your attack roll.": "{@b 2. Determine modifiers}. Il DM determina se il bersaglio ha copertura e se hai vantaggio o svantaggio contro il bersaglio. Inoltre, incantesimi, capacità speciali e altri effetti possono applicare penalità, bonus, vantaggio o svantaggio al tiro per colpire.",
	"{@comic 2A.{@b Describe your attack in a cool way}. Why are you even playing this game if you're just going to be your normal, boring-ass self?}": "{@comic 2A.{@b Describe your attack in a cool way}. Perché stai giocando a questo gioco se vuoi essere normale e noiosissimo?}",
	"{@b 3. Resolve the attack}. You make the attack roll. On a hit, you roll damage, unless the particular attack specifies otherwise.": "{@b 3. Resolve the attack}. Effettui il tiro per colpire. Se colpisci, tiri i danni, a meno che il particolare attacco non specifichi diversamente.",
	"{@comic 3A.{@b Curse your luck}. When you roll like s***, and trust me, you will sometimes, curse the polyhedron gods who look down and laugh at your misery. We all do it when the dice go to hell. This time, it's your turn. But lucky for you, this is a great time to use those fancy cuss words you learned online.}": "{@comic 3A.{@b Curse your luck}. Quando rotoli come una merda, e fidati di me, a volte maledirai gli dei poliedrici che guardano in basso e ridono della tua miseria. Lo facciamo tutti quando i dadi vanno al diavolo. Questa volta tocca a te. Ma fortunatamente per te, questo è un ottimo momento per usare quelle fantasiose parolacce che hai imparato online.}",
	"When you make an attack, your attack roll determines whether the attack hits or misses. To make an attack roll, roll a {@dice d20} and add the appropriate modifiers. If the total of the roll plus modifiers equals or exceeds the target's Armor Class (AC), the attack hits. Each character's AC is shown on the character sheet, and each monster's AC is in the monster's stat block.": "Quando effettui un attacco, il tuo tiro per colpire determina se l'attacco va a segno o manca. Per effettuare un tiro per colpire, lancia un {@dice d20} e aggiungi i modificatori appropriati. Se il totale del tiro più i modificatori è pari o superiore alla Classe Armatura (CA) del bersaglio, l'attacco va a segno. L'AC di ogni personaggio è mostrata sulla scheda del personaggio e l'AC di ogni mostro è nel blocco delle statistiche del mostro.",
	"When a character makes an attack roll, the two most common modifiers to the roll are an ability modifier and the character's proficiency bonus. A monster uses whatever modifier is provided in its stat block.": "Quando un personaggio effettua un tiro per colpire, i due modificatori più comuni al tiro sono un modificatore di caratteristica e il bonus di competenza del personaggio. Un mostro usa qualunque modificatore fornito nel suo blocco delle statistiche.",
	"The ability modifier used for a melee weapon attack is Strength, and the ability modifier used for a ranged weapon attack is Dexterity. Weapons that have the finesse or thrown property break this rule.": "Il modificatore di abilità utilizzato per un attacco con arma da mischia è la Forza, mentre il modificatore di abilità utilizzato per un attacco con un'arma a distanza è la Destrezza. Le armi che hanno la proprietà Finezza o da Lancio infrangono questa regola.",
	"Some spells also require an attack roll. The cleric uses Wisdom when making a melee or ranged spell attack, and the wizard uses Intelligence.": "Alcuni incantesimi richiedono anche un tiro per colpire. Il chierico usa la Saggezza quando effettua un attacco con incantesimo in mischia o a distanza, mentre il mago usa l'Intelligenza.",
	"If you are proficient with the weapon you are attacking with, you can add your proficiency bonus to the attack roll.": "Se sei competente nell'uso dell'arma con cui stai attaccando, puoi aggiungere il tuo bonus di competenza al tiro per colpire.",
	"When you make a spell attack, you add your proficiency bonus to the attack roll.": "Quando effettui un attacco con incantesimo, aggiungi il tuo bonus di competenza al tiro per colpire.",
	"{@comic {@b Hidden Bonus}. If no one is looking, add something like +1 or +3 to your roll—depending on how much you think you can get away with. Never pull this when I'm the DM, though. If I catch you cheating, I'll saw your hands off and attach them to your butt so you clap every time you fart.}": "{@comic {@b Hidden Bonus}. Se nessuno guarda, aggiungi qualcosa come +1 o +3 al tuo tiro, a seconda di quanto pensi di farla franca. Non farlo mai quando sono il DM, però. Se ti sorprendo a tradire, ti segherò le mani e te le attaccherò al sedere così applaudi ogni volta che scorreggi.}",
	"Sometimes fate blesses or curses a combatant, causing the novice to hit or the veteran to miss.": "A volte il destino benedice o maledice un combattente, facendo sì che il novizio colpisca o il veterano manchi il bersaglio.",
	"If the {@dice d20} roll for an attack is a 20, the attack hits regardless of any modifiers or the target's AC. This is called a critical hit, which is explained later in this chapter.": "Se il {@dice d20} tiro per un attacco è 20, l'attacco colpisce indipendentemente da eventuali modificatori o dalla CA del bersaglio. Questo è chiamato colpo critico, come spiegato più avanti in questo capitolo.",
	"If the {@dice d20} roll for an attack is a 1, the attack misses regardless of any modifiers or the target's AC.": "Se il tiro {@dice d20} per un attacco è 1, l'attacco fallisce indipendentemente da eventuali modificatori o dalla CA del bersaglio.",
	"{@comic Rolling a natural 20 is {@b always} exciting, Morty.}": "{@comic Rolling a natural 20 is {@b always} emozionante, Morty.}",
	"Combatants often try to escape their foes' notice by hiding, casting the {@spell invisibility} spell, or lurking in darkness.": "I combattenti spesso cercano di sfuggire all'attenzione dei nemici nascondendosi, lanciando l'incantesimo {@spell invisibility} o nascondendosi nell'oscurità.",
	"When you attack a target that you can't see, you have disadvantage on the attack roll. This is true whether you're guessing the target's location or you're targeting a creature you can hear but not see. If the target isn't in the location you targeted, you automatically miss, but the DM typically just says that the attack missed, not whether you guessed the target's location correctly.": "Quando attacchi un bersaglio che non puoi vedere, hai uno svantaggio al tiro per colpire. Questo è vero sia che tu stia indovinando la posizione del bersaglio sia che tu stia prendendo di mira una creatura che puoi sentire ma non vedere. Se il bersaglio non si trova nella posizione che hai preso di mira, manchi automaticamente il bersaglio, ma il DM in genere dice solo che l'attacco è mancato, non se hai indovinato correttamente la posizione del bersaglio.",
	"When a creature can't see you, you have advantage on attack rolls against it.": "Quando una creatura non può vederti, hai vantaggio ai tiri per colpire contro di essa.",
	"If you are hidden—both unseen and unheard—when you make an attack, you give away your location when the attack hits or misses.": "Se sei nascosto, sia invisibile che udito, quando effettui un attacco, riveli la tua posizione quando l'attacco va a segno o manca.",
	"When you make a ranged attack, you fire a bow or a crossbow, hurl a handaxe, or otherwise send projectiles to strike a foe at a distance. A monster might shoot spines from its tail. Many spells also involve making a ranged attack.": "Quando effettui un attacco a distanza, spari con un arco o una balestra, scagli un'ascia o invii in altro modo proiettili per colpire un nemico a distanza. Un mostro potrebbe sparare spine dalla coda. Molti incantesimi implicano anche l'effettuazione di un attacco a distanza.",
	"You can make ranged attacks only against targets within a specified range. If a ranged attack, such as one made with a spell, has a single range, you can't attack a target beyond this range. Some ranged attacks, such as those made with a longbow or a shortbow, have two ranges. The smaller number is the normal range, and the larger number is the long range. Your attack roll has disadvantage when your target is beyond normal range, and you can't attack a target beyond the long range.": "Puoi effettuare attacchi a distanza solo contro bersagli entro un raggio specificato. Se un attacco a distanza, come quello effettuato con un incantesimo, ha una portata singola, non puoi attaccare un bersaglio oltre questa portata. Alcuni attacchi a distanza, come quelli effettuati con un arco lungo o corto, hanno due portate. Il numero più piccolo è l'intervallo normale, mentre il numero più grande è l'intervallo lungo. Il tuo tiro per colpire ha uno svantaggio quando il tuo bersaglio è oltre il raggio normale e non puoi attaccare un bersaglio oltre il lungo raggio.",
	"Aiming a ranged attack is more difficult when a foe is next to you. When you make a ranged attack with a weapon, a spell, or some other means, you have disadvantage on the attack roll if you are within 5 feet of a hostile creature who can see you and who isn't {@condition incapacitated}.": "Puntare un attacco a distanza è più difficile quando un nemico è accanto a te. Quando effettui un attacco a distanza con un'arma, un incantesimo o qualche altro mezzo, hai uno svantaggio al tiro per colpire se ti trovi entro 1,5 metri da una creatura ostile che può vederti e che non lo è {@condition incapacitated}.",
	"Used in hand-to-hand combat, a melee attack allows you to attack a foe within your reach. Most creatures have a 5-foot reach and can thus attack targets within 5 feet of them. Certain creatures (typically those larger than a human) have greater reach, as noted in their descriptions.": "Utilizzato nel combattimento corpo a corpo, un attacco in mischia ti consente di attaccare un nemico alla tua portata. La maggior parte delle creature ha una portata di 1,5 metri e può quindi attaccare bersagli entro 1,5 metri da loro. Alcune creature (tipicamente quelle più grandi di un essere umano) hanno una portata maggiore, come indicato nelle loro descrizioni.",
	"You can make a melee attack without a weapon by making an {@b unarmed strike}: a punch, kick, head-butt, or other forceful blow. You add your proficiency bonus and Strength modifier to the attack roll. On a hit, it deals bludgeoning damage equal to 1 + your Strength modifier.": "Puoi effettuare un attacco in mischia senza un'arma sferrando un {@b unarmed strike}: un pugno, un calcio, una testata o un altro colpo potente. Aggiungi il tuo bonus di competenza e il modificatore di Forza al tiro per colpire. Se colpisce, infligge danni contundenti pari a 1 + il tuo modificatore di Forza.",
	"{@comic In real life, it can be fun to punch someone in the squishy bits or jam an elbow in their eye, but {@i not} in D&D.}": "{@comic In real life, it can be fun to punch someone in the squishy bits or jam an elbow in their eye, but {@i not} in D&D.}",
	"{@comic {@comicH3 No one} wants to watch you play through a 1 damage + Strength bonus per hit slapfest.}": "{@comic {@comicH3 No one} vuole vederti affrontare uno schiaffo di 1 danno + bonus di Forza per ogni colpo.}",
	"In a fight, everyone is constantly watching for enemies to drop their guard. You can rarely move heedlessly past your foes without putting yourself in danger; doing so provokes an opportunity attack.": "In un combattimento, tutti cercano costantemente che i nemici abbassino la guardia. Raramente puoi superare sconsideratamente i tuoi nemici senza metterti in pericolo; farlo provoca un attacco di opportunità.",
	"You can make an opportunity attack when a hostile creature that you can see moves out of your reach. To make the opportunity attack, you use your reaction to make one melee attack against the provoking creature. The attack interrupts the provoking creature's movement, occurring right before it leaves your reach.": "Puoi effettuare un attacco di opportunità quando una creatura ostile che puoi vedere si muove fuori dalla tua portata. Per effettuare l'attacco di opportunità, usi la tua reazione per effettuare un attacco in mischia contro la creatura provocante. L'attacco interrompe il movimento della creatura provocante, verificandosi subito prima che lasci la tua portata.",
	"You can avoid provoking an opportunity attack by taking the {@action Disengage} action. You also don't provoke an opportunity attack when you teleport or when someone or something moves you without using your movement, action, or reaction. For example, you don't provoke an opportunity attack if {@highlight an explosion hurls you} out of a foe's reach or if gravity causes you to fall past an enemy.": "Puoi evitare di provocare un attacco di opportunità intraprendendo l'azione {@action Disengage}. Inoltre, non provochi un attacco di opportunità quando ti teletrasporti o quando qualcuno o qualcosa ti muove senza usare il tuo movimento, azione o reazione. Ad esempio, non provochi un attacco di opportunità se {@highlight an explosion hurls you} è fuori dalla portata di un nemico o se la gravità ti fa cadere oltre un nemico.",
	"When you take the {@action Attack} action and attack with a light melee weapon that you're holding in one hand, you gain a bonus action you can use to attack with a different light melee weapon that you're holding in the other hand. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "Quando esegui l'azione {@action Attack} e attacchi con un'arma da mischia leggera che tieni in una mano, ottieni un'azione bonus che puoi utilizzare per attaccare con un'arma da mischia leggera diversa che tieni nell'altra mano. Non aggiungi il tuo modificatore di abilità al danno dell'attacco bonus, a meno che quel modificatore non sia negativo.",
	"If either weapon has the thrown property, you can throw the weapon, instead of making a melee attack with it.": "Se una delle armi ha la proprietà da lanciare, è possibile lanciare l'arma invece di effettuare un attacco in mischia con essa.",
	"Walls, trees, creatures, and other obstacles can provide cover during combat, making a target more difficult to harm. A target can benefit from cover only when an attack or other effect originates on the opposite side of the cover.": "Muri, alberi, creature e altri ostacoli possono fornire copertura durante il combattimento, rendendo più difficile danneggiare un bersaglio. Un bersaglio può beneficiare della copertura solo quando un attacco o un altro effetto ha origine dal lato opposto della copertura.",
	"There are three degrees of cover. If a target is behind multiple sources of cover, only the most protective degree of cover applies; the degrees aren't added together.": "Ci sono tre gradi di copertura. Se un bersaglio si trova dietro più fonti di copertura, si applica solo il grado di copertura più protettivo; i gradi non si sommano.",
	"A target with {@b half cover} has a +2 bonus to AC and Dexterity saving throws. A target has half cover if an obstacle blocks at least half of its body. The obstacle might be a low wall, a large piece of furniture, a narrow tree trunk, or a creature, whether that creature is an enemy or a friend.": "Un bersaglio con {@b half cover} ha un bonus di +2 alla CA e ai tiri salvezza su Destrezza. Un bersaglio ha metà copertura se un ostacolo blocca almeno metà del suo corpo. L'ostacolo potrebbe essere un muretto basso, un grande mobile, uno stretto tronco d'albero o una creatura, sia essa un nemico o un amico.",
	"A target with {@b three-quarters cover} has a +5 bonus to AC and Dexterity saving throws. A target has three-quarters cover if about three-quarters of it is covered by an obstacle. The obstacle might be a portcullis, an arrow slit, or a thick tree trunk.": "Un bersaglio con {@b three-quarters cover} ha un bonus di +5 alla CA e ai tiri salvezza su Destrezza. Un bersaglio ha una copertura di tre quarti se circa tre quarti di esso sono coperti da un ostacolo. L'ostacolo potrebbe essere una saracinesca, una feritoia o un grosso tronco d'albero.",
	"A target with {@b total cover} can't be targeted directly by an attack or a spell, although some spells can reach such a target by including it in an area of effect. A target has total cover if it is completely concealed by an obstacle.": "Un bersaglio con {@b total cover} non può essere preso di mira direttamente da un attacco o da un incantesimo, sebbene alcuni incantesimi possano raggiungere tale bersaglio includendolo in un'area di effetto. Un bersaglio ha copertura totale se è completamente nascosto da un ostacolo.",
	"Injury and the risk of death are {@highlight constant companions} of those who explore the worlds of D&D.": "Le lesioni e il rischio di morte sono {@highlight constant companions} di coloro che esplorano i mondi di D&D.",
	"{@comic \"Constant companions\" makes it sound all sweet, like it's no big deal that this game has a {@comicH3 stat} for how alive you are.} {@comic That's dark as f***, Morty.} ": "{@comic \"Constant companions\" makes it sound all sweet, like it's no big deal that this game has a {@comicH3 stat} per quanto sei vivo.} {@comic That's dark as f***, Morty.}",
	"Hit points represent a combination of physical and mental durability, the will to live, and luck. Creatures with more hit points are more difficult to kill. Those with fewer hit points are more fragile.": "I punti ferita rappresentano una combinazione di resistenza fisica e mentale, voglia di vivere e fortuna. Le creature con più punti ferita sono più difficili da uccidere. Quelli con meno punti ferita sono più fragili.",
	"A creature's current hit points (usually just called hit points), can be any number from the creature's hit point maximum down to 0. This number changes frequently as a creature takes damage or receives healing.": "I punti ferita attuali di una creatura (di solito chiamati semplicemente punti ferita) possono essere qualsiasi numero dal massimo dei punti ferita della creatura fino a 0. Questo numero cambia frequentemente quando una creatura subisce danni o riceve cure.",
	"Whenever a creature takes damage, that damage is subtracted from its hit points. The loss of hit points has no effect on a creature's capabilities until the creature drops to 0 hit points.": "Ogni volta che una creatura subisce danni, tali danni vengono sottratti dai suoi punti ferita. La perdita di punti ferita non ha effetto sulle capacità di una creatura finché la creatura non scende a 0 punti ferita.",
	"{@comic {@i Clarification}: Low hit points have no {@b physical} effect on a creature's capabilities, but they sure as {@i hell} cause {@b mental} damage to players, Morty!}": "{@comic {@i Clarification}: I punti ferita bassi non hanno alcun effetto {@b physical} sulle capacità di una creatura, ma sicuramente {@i hell} causano {@b mental} danni ai giocatori, Morty!}",
	"{@comic All their ambitions hang on their flimsy HP, and the Dungeon Master can {@i yank} on that little choke chain any time they want.}": "{@comic All their ambitions hang on their flimsy HP, and the Dungeon Master can {@i yank} su quella piccola catenella ogni volta che vogliono.}",
	"Each weapon and spell notes the damage it deals on a successful attack. You roll the damage die or dice, add any modifiers, and apply the damage to your target. Magic weapons, special abilities, and other factors can grant a bonus to damage. In addition, certain special abilities give extra damage represented by bonus dice.": "Ogni arma e incantesimo annota il danno che infligge in caso di attacco riuscito. Lancia il dado o i dadi di danno, aggiungi eventuali modificatori e applichi il danno al tuo bersaglio. Armi magiche, abilità speciali e altri fattori possono garantire un bonus al danno. Inoltre, alcune abilità speciali danno danni extra rappresentati da dadi bonus.",
	"When attacking with a {@b weapon}, you add your ability modifier—the same modifier used for the attack roll—to the damage. A {@b spell} tells you which dice to roll for damage and whether to add any modifiers. If a spell or other effect deals damage to {@b more than one target} at the same time, roll the damage once for all of them.": "Quando attacchi con un {@b weapon}, aggiungi il tuo modificatore di abilità, lo stesso modificatore usato per il tiro per colpire, al danno. A {@b spell} ti dice quali dadi lanciare per i danni e se aggiungere eventuali modificatori. Se un incantesimo o un altro effetto infligge danno a {@b more than one target} contemporaneamente, tira il danno una volta per tutti.",
	"When you score a critical hit, you get to roll extra dice for the attack's damage against the target. Roll all of the attack's damage dice twice and add them together. Then add any relevant modifiers as normal. To speed up play, you can roll all the damage dice at once.": "Quando ottieni un colpo critico, puoi lanciare dadi extra per il danno dell'attacco contro il bersaglio. Lancia due volte tutti i dadi di danno dell'attacco e sommali. Quindi aggiungi eventuali modificatori rilevanti normalmente. Per velocizzare il gioco, puoi lanciare tutti i dadi danno contemporaneamente.",
	"For example, if you score a critical hit with a dagger, roll {@dice 2d4} for the damage, rather than {@dice 1d4}, and then add your relevant ability modifier. If the attack involves other damage dice, such as from the rogue's Sneak Attack feature, you roll those dice twice as well.": "Ad esempio, se ottieni un colpo critico con un pugnale, tira {@dice 2d4} per il danno, anziché {@dice 1d4}, quindi aggiungi il modificatore di abilità pertinente. Se l'attacco coinvolge altri dadi di danno, come quelli derivanti dalla caratteristica Attacco Furtivo del ladro, tira anche quei dadi due volte.",
	"{@comic You roll a {@dice d20} over and over each session, so if 5 percent of the time it caused a lethally stupid mistake, you'd be dead faster than Jerry's sex drive.}": "{@comic You roll a {@dice d20} più e più volte in ogni sessione, quindi se il 5% delle volte causasse un errore mortalmente stupido, moriresti più velocemente del desiderio sessuale di Jerry.}",
	"{@comic Tell them that getting a {@i 1} on this particular roll is the {@b worst} possible thing they could ever do.}": "{@comic Tell them that getting a {@i 1} su questo particolare tiro è la {@b worst} cosa possibile che potrebbero mai fare.}",
	"{@comic Then, on the rare occasion it actually happens, roll a {@dice d12} and consult this special {@i Critical Fail Table} I put together just for you:}": "{@comic Then, on the rare occasion it actually happens, roll a {@dice d12} e consulta questo speciale {@i Critical Fail Table} che ho preparato apposta per te:}",
	"If you made this roll during an attack, you just hit a random character with double critical damage instead. If this roll was non-combat, you're so angry at f***ing up that you attack a random character with your primary weapon in frustration.": "Se hai effettuato questo tiro durante un attacco, colpirai invece un personaggio casuale con il doppio del danno critico. Se questo tiro non era per il combattimento, sei così arrabbiato per aver fatto un casino che attacchi un personaggio casuale con la tua arma primaria per la frustrazione.",
	"Give the die that made this roll to another player at the table. They must use this die for the rest of the game session and, every time they roll it, they have to say \"Bad, die. BAD!\"": "Dai il dado che ha ottenuto questo lancio ad un altro giocatore al tavolo. Dovrà utilizzare questo dado per il resto della sessione di gioco e, ogni volta che lo tirerà, dovrà dire \"Cattivo, muori. CATTIVO!\"",
	"All your hair falls out. Yes, even down there...": "Ti cadono tutti i capelli. Sì, anche laggiù...",
	"All your magic items have turned into nonmagical versions of the same stuff.": "Tutti i tuoi oggetti magici si sono trasformati in versioni non magiche degli stessi oggetti.",
	"Roll twice on the SURPRISE table from earlier in this chapter.": "Tira due volte sulla tabella SORPRESA descritta in precedenza in questo capitolo.",
	"You take {@dice 1d12} force damage. Describe in excruciating detail what you did to earn this embarrassing injury.": "Subisci {@dice 1d12} danni da forza. Descrivi in ​​modo straziante cosa hai fatto per guadagnarti questo infortunio imbarazzante.",
	"You get a paper cut. If you fail a {@dc 16} Constitution saving throw, you lose {@dice 1d6} hit points from blood loss at the start of each of your turns for the next {@dice 1d6} rounds.": "Ottieni un taglio di carta. Se fallisci un tiro salvezza su Costituzione {@dc 16}, perdi {@dice 1d6} punti ferita a causa della perdita di sangue all'inizio di ciascuno dei tuoi turni per i round successivi {@dice 1d6}.",
	"The weapon or item you were using when you made this crappy roll catches on fire. Throw it away or take {@dice 2d10} fire damage while it smolders.": "L'arma o l'oggetto che stavi utilizzando quando hai effettuato questo tiro schifoso prende fuoco. Gettalo via o subisci {@dice 2d10} danni da fuoco mentre brucia.",
	"Whatever you were doing when this roll took place just became a comedic pratfall that hits you in the junk. Take {@dice 2d6} bludgeoning damage, and if you had a point of Inspiration, it's now gone.": "Qualunque cosa stavi facendo quando è avvenuto questo lancio è diventata una sciocchezza comica che ti colpisce nella spazzatura. Subisci {@dice 2d6} danni contundenti e, se avevi un punto di ispirazione, ora è sparito.",
	"You are so angry at your stupid mistake that an important grouping of blood vessels in your brain bursts. Permanently lose 1 Intelligence and your sense of smell.": "Sei così arrabbiato per il tuo stupido errore che un importante gruppo di vasi sanguigni nel tuo cervello scoppia. Perdi permanentemente 1 Intelligenza e il tuo senso dell'olfatto.",
	"Your roll was so bad that you forsake the gods. If you're a cleric you poop yourself every time you cast a spell until you finish a long rest.": "Il tuo risultato è stato così pessimo che hai abbandonato gli dei. Se sei un chierico ti fai la cacca ogni volta che lanci un incantesimo fino al termine di un riposo lungo.",
	"Your internal organs are replaced with stinging bees. Instant death. No saving throw.": "I tuoi organi interni vengono sostituiti con api pungenti. Morte istantanea. Nessun tiro salvezza.",
	"Different attacks and damaging spells deal different types of damage. Damage types have no rules of their own, but other rules, such as damage resistance, rely on the types.": "Diversi attacchi e incantesimi dannosi infliggono diversi tipi di danni. I tipi di danno non hanno regole proprie, ma altre regole, come la resistenza al danno, si basano sui tipi.",
	"The types are acid, bludgeoning, cold, fire, force, lightning, necrotic, piercing, poison, psychic, radiant, slashing, and thunder.": "I tipi sono acido, contundente, freddo, fuoco, forza, fulmine, necrotico, penetrante, veleno, psichico, radioso, tagliente e tuono.",
	"{@comic {@b D&D Rickth Edition} has a {@b new} d-d-damage type I just came up with, Morty.} ": "{@comic {@b D&D Rickth Edition} ha un {@b new} tipo di danno d-d che mi sono appena inventato, Morty.}",
	"Some creatures and objects are exceedingly difficult or unusually easy to hurt with certain types of damage.": "Alcune creature e oggetti sono estremamente difficili o insolitamente facili da ferire con determinati tipi di danno.",
	"If a creature or an object has {@b resistance} to a damage type, damage of that type is halved against it. If a creature or an object has {@b vulnerability} to a damage type, damage of that type is doubled against it.": "Se una creatura o un oggetto ha {@b resistance} su un tipo di danno, il danno di quel tipo viene dimezzato contro di esso. Se una creatura o un oggetto ha {@b vulnerability} su un tipo di danno, il danno di quel tipo viene raddoppiato contro di esso.",
	"Resistance and then vulnerability are applied after all other modifiers to damage. For example, a creature has resistance to bludgeoning damage and is hit by an attack that deals 25 bludgeoning damage. The creature is also within a magical aura that reduces all damage by 5. The 25 damage is first reduced by 5 and then halved, so the creature takes 10 damage.": "La resistenza e quindi la vulnerabilità vengono applicate dopo tutti gli altri modificatori al danno. Ad esempio, una creatura ha resistenza ai danni contundenti e viene colpita da un attacco che infligge 25 danni contundenti. La creatura si trova anche all'interno di un'aura magica che riduce tutti i danni di 5. I 25 danni vengono prima ridotti di 5 e poi dimezzati, quindi la creatura subisce 10 danni.",
	"Multiple instances of resistance or vulnerability that affect the same damage type count as only one instance. For example, if a creature has resistance to fire damage as well as resistance to all nonmagical damage, the damage of a nonmagical fire is reduced by half against the creature, not reduced by three-quarters.": "Più istanze di resistenza o vulnerabilità che influenzano lo stesso tipo di danno contano come una sola istanza. Ad esempio, se una creatura ha resistenza ai danni da fuoco così come resistenza a tutti i danni non magici, il danno di un fuoco non magico contro la creatura viene ridotto della metà, non ridotto di tre quarti.",
	"{@comic Like I said before, {@i Shut Up damage} has no resistance, so apply liberally.}": "{@comic Like I said before, {@i Shut Up damage} non ha resistenza, quindi applica liberamente.}",
	"Unless it results in death, damage isn't permanent, and even death is reversible through powerful magic. Rest can restore a creature's hit points (as explained in {@book chapter 3|RMR|2}), and magical methods such as a {@spell cure wounds} spell or a {@item potion of healing} can remove damage in an instant.": "A meno che non provochi la morte, il danno non è permanente e anche la morte è reversibile attraverso una potente magia. Il riposo può ripristinare i punti ferita di una creatura (come spiegato in {@book chapter 3|RMR|2}) e metodi magici come un incantesimo {@spell cure wounds} o un {@item potion of healing} possono rimuovere i danni in un istante.",
	"When a creature receives healing of any kind, hit points regained are added to its current hit points. A creature's hit points can't exceed its hit point maximum, so any hit points regained in excess of this number are lost. A creature that has died can't regain hit points until magic, such as a {@spell revivify} spell, has restored it to life.": "Quando una creatura riceve cure di qualsiasi tipo, i punti ferita recuperati vengono aggiunti ai suoi punti ferita attuali. I punti ferita di una creatura non possono superare i suoi punti ferita massimi, quindi tutti i punti ferita recuperati in eccesso rispetto a questo numero vengono persi. Una creatura morta non può recuperare punti ferita finché la magia, come un incantesimo {@spell revivify}, non l'ha riportata in vita.",
	"When you drop to 0 hit points, you either die outright or fall {@condition unconscious}, as explained in the following sections.": "Quando scendi a 0 punti ferita, muori sul colpo o cadi {@condition unconscious}, come spiegato nelle sezioni seguenti.",
	"Most DMs have a monster die the instant it drops to 0 hit points, rather than having it fall {@condition unconscious} and make death saving throws.": "La maggior parte dei DM fa sì che un mostro muoia nell'istante in cui scende a 0 punti ferita, invece di farlo cadere {@condition unconscious} ed effettuare tiri salvezza dalla morte.",
	"Mighty villains and special nonplayer characters are common exceptions; the DM might have them fall {@condition unconscious} and follow the same rules as player characters.": "Potenti cattivi e personaggi speciali non giocanti sono eccezioni comuni; il DM potrebbe farli cadere {@condition unconscious} e seguire le stesse regole dei personaggi giocanti.",
	"Massive damage can kill you instantly. When damage reduces you to 0 hit points and there is damage remaining, you die if the remaining damage equals or exceeds your hit point maximum. For example, a cleric with a maximum of 12 hit points currently has 6 hit points. If she takes 18 damage from an attack, she is reduced to 0 hit points, but 12 damage remains. Because the remaining damage equals her hit point maximum, the cleric dies.": "Un danno enorme può ucciderti all'istante. Quando i danni ti riducono a 0 punti ferita e c'è danno rimanente, muori se il danno rimanente è pari o superiore ai tuoi punti ferita massimi. Ad esempio, un chierico con un massimo di 12 punti ferita ha attualmente 6 punti ferita. Se subisce 18 danni da un attacco, viene ridotta a 0 punti ferita, ma rimangono 12 danni. Poiché il danno rimanente è pari al massimo dei suoi punti ferita, il chierico muore.",
	"{@comic I-I-I {@i checked}! I-I-I searched for a really long f***ing time to see if there was any point to any of this at all, and the honest answer is...}": "{@comic I-I-I {@i checked}! Ho-ho-ho cercato per un tempo davvero lungo per vedere se c'era qualche senso in tutto questo, e la risposta onesta è...}",
	"{@comic Death just {@b happens}, Morty. The whole thing is just cells changing states. Composing and decomposing. {@b Over and over}.}": "{@comic Death just {@b happens}, Morty. Il tutto è semplicemente che le cellule cambiano stato. Comporre e decomporre. {@b Over and over}.}",
	"{@comic Th-th-the sooner you {@i accept} that, Morty, the sooner you'll see why we play games... w-w-why we distract ourselves from the {@b meaningless} reality of entropic f-f-forces acting all around us.}": "{@comic Th-th-the sooner you {@i accept} questo, Morty, prima capirai perché giochiamo... perché ci distraiamo dalla {@b meaningless} realtà delle f-f-forze entropiche che agiscono intorno a noi.}",
	"{@comic A god your mom created—and {@i I} created your mom, so what does that make {@b me}, Morty?!}": "{@comic A god your mom created—and {@i I} ha creato tua madre, quindi cosa significa {@b me}, Morty?!}",
	"{@comic {@comicH3 I'm your} grandgod, {@comicH3 Morty!}}": "{@comic {@comicH3 I'm your} nonno, {@comicH3 Morty!}}",
	"If damage reduces you to 0 hit points and fails to kill you, you fall {@condition unconscious} (see {@book appendix A|RMR|4}). This unconsciousness ends if you regain any hit points.": "Se il danno ti riduce a 0 punti ferita e non riesce a ucciderti, cadi {@condition unconscious} (vedi {@book appendix A|RMR|4}). Questa perdita di coscienza termina se recuperi punti ferita.",
	"{@comic And th-th-that's why you gotta be {@b {@i {@comicH4 NUMB}}}... numb to the universe 'cause it's numb to you... numb... num... {@i number one}!}": "{@comic And th-th-that's why you gotta be {@b {@i {@comicH4 NUMB}}}... insensibile all'universo perché è insensibile a te... insensibile... num... {@i number one}!}",
	"Whenever you start your turn with 0 hit points, you must make a special saving throw, called a death saving throw, to determine whether you creep closer to death or hang onto life. Unlike other saving throws, this one isn't tied to any ability score. You are in the hands of fate now, aided only by spells and features that improve your chances of succeeding on a saving throw.": "Ogni volta che inizi il tuo turno con 0 punti ferita, devi effettuare uno speciale tiro salvezza, chiamato tiro salvezza dalla morte, per determinare se ti avvicini alla morte o ti aggrappi alla vita. A differenza di altri tiri salvezza, questo non è legato ad alcun punteggio di caratteristica. Ora sei nelle mani del destino, aiutato solo da incantesimi e funzionalità che aumentano le tue possibilità di riuscire in un tiro salvezza.",
	"Roll a {@dice d20}. If the roll is 10 or higher, you succeed. Otherwise, you fail. A success or failure has no effect by itself. On your third success, you become stable (see below). On your third failure, you die. The successes and failures don't need to be consecutive; keep track of both until you collect three of a kind. The number of both is reset to zero when you regain any hit points or become stable.": "Tira un {@dice d20}. Se il risultato è 10 o più, hai successo. Altrimenti fallisci. Un successo o un fallimento di per sé non hanno alcun effetto. Al terzo successo diventi stabile (vedi sotto). Al tuo terzo fallimento, muori. Non è necessario che i successi e i fallimenti siano consecutivi; tieni traccia di entrambi finché non raccogli un tris. Il numero di entrambi viene azzerato quando recuperi punti ferita o diventi stabile.",
	"When you make a death saving throw and roll a 1 on the {@dice d20}, it counts as two failures. If you roll a 20 on the {@dice d20}, you regain 1 hit point.": "Quando effettui un tiro salvezza dalla morte e ottieni 1 su {@dice d20}, conta come due fallimenti. Se ottieni 20 su {@dice d20}, recuperi 1 punto ferita.",
	"If you take any damage while you have 0 hit points, you suffer a death saving throw failure. If the damage is from a critical hit, you suffer two failures instead. If the damage equals or exceeds your hit point maximum, you suffer instant death.": "Se subisci danni mentre hai 0 punti ferita, subisci un fallimento del tiro salvezza dalla morte. Se il danno deriva da un colpo critico, subisci invece due fallimenti. Se il danno è pari o superiore ai tuoi punti ferita massimi, subisci la morte istantanea.",
	"The best way to save a creature with 0 hit points is to heal it. If healing is unavailable, the creature can at least be stabilized so that it isn't killed by a failed death saving throw.": "Il modo migliore per salvare una creatura con 0 punti ferita è curarla. Se la guarigione non è disponibile, la creatura può almeno essere stabilizzata in modo che non venga uccisa da un tiro salvezza dalla morte fallito.",
	"You can use your action to administer first aid to an {@condition unconscious} creature and attempt to stabilize it, which requires a successful {@dc 10} Wisdom ({@skill Medicine}) check.": "Puoi usare la tua azione per somministrare il primo soccorso a una creatura {@condition unconscious} e tentare di stabilizzarla, il che richiede una prova riuscita di {@dc 10} Saggezza ({@skill Medicine}).",
	"A {@b stable} creature doesn't make death saving throws, even though it has 0 hit points, but it does remain {@condition unconscious}. The creature stops being stable, and must start making death saving throws again, if it takes any damage. A stable creature that isn't healed regains 1 hit point after {@dice 1d4} hours.": "Una creatura {@b stable} non effettua tiri salvezza dalla morte, anche se ha 0 punti ferita, ma rimane {@condition unconscious}. La creatura smette di essere stabile e deve iniziare di nuovo a effettuare tiri salvezza dalla morte se subisce danni. Una creatura stabile che non viene curata recupera 1 punto ferita dopo {@dice 1d4} ore.",
	"Sometimes an attacker wants to incapacitate a foe, rather than deal a killing blow. When an attacker reduces a creature to 0 hit points with a melee attack, the attacker can knock the creature out. The attacker can make this choice the instant the damage is dealt. The creature falls {@condition unconscious} and is stable.": "A volte un attaccante vuole rendere incapace un nemico, piuttosto che sferrare un colpo mortale. Quando un attaccante riduce una creatura a 0 punti ferita con un attacco in mischia, l'attaccante può mettere fuori combattimento la creatura. L'attaccante può fare questa scelta nell'istante in cui viene inflitto il danno. La creatura cade {@condition unconscious} ed è stabile.",
	"Whether delving into a dungeon, trekking through wilderness, or navigating a teeming city, adventurers need rest, and they seek advancement and gear. This chapter gives rules for travel and resting, describes rewards, and details equipment that might help the characters survive.": "Che si tratti di addentrarsi in un dungeon, fare trekking nella natura selvaggia o esplorare una città brulicante, gli avventurieri hanno bisogno di riposo e cercano avanzamento e equipaggiamento. Questo capitolo fornisce le regole per viaggiare e riposare, descrive le ricompense e descrive in dettaglio l'equipaggiamento che potrebbe aiutare i personaggi a sopravvivere.",
	"{@comic Did I already say the part about me being your {@i grandgod}? Well, that hasn't changed, Morty, {@b and it never will}!}": "{@comic Did I already say the part about me being your {@i grandgod}? Beh, questo non è cambiato, Morty, {@b and it never will}!}",
	"Over the course of an adventure, the characters might travel across wide areas, on trips that could take days. The DM can usually summarize this travel without calculating exact distances or travel times: \"You travel through the forest and find the old ruin late in the evening of the third day.\" Characters can walk about 24 miles in a day.": "Nel corso di un'avventura, i personaggi potrebbero viaggiare attraverso vaste aree, in viaggi che potrebbero richiedere giorni. Il DM solitamente può riassumere questo viaggio senza calcolare le distanze esatte o i tempi di viaggio: \"Viaggi attraverso la foresta e trovi le vecchie rovine nella tarda sera del terzo giorno\". I personaggi possono camminare per circa 24 miglia in un giorno.",
	"The adventurers should establish a marching order. A character might occupy the front rank, a middle rank, or the back rank. The characters in the front and back rank are keeping watch for danger, while those in the middle might be making a map, navigating, or gathering food for the characters to eat when they make camp. If the group encounters monsters or other threats, it's important for the DM to know where each character is located.": "Gli avventurieri dovrebbero stabilire un ordine di marcia. Un personaggio può occupare il rango anteriore, il rango medio o il rango posteriore. I personaggi in prima e in ultima fila tengono d'occhio il pericolo, mentre quelli al centro potrebbero creare una mappa, navigare o raccogliere cibo da far mangiare ai personaggi quando si accampano. Se il gruppo incontra mostri o altre minacce, è importante che il DM sappia dove si trova ciascun personaggio.",
	"{@comic Ask them {@i where} they are and make 'em {@b paranoid} about who goes where. P-p-paranoia is important to the D&D Rickth Edition experience.}": "{@comic Ask them {@i where} lo sono e li creano {@b paranoid} su chi va dove. La paranoia è importante per l'esperienza di D&D Rickth Edition.}",
	"A journey overland or through a dungeon often requires an adventurer to jump, climb, or swim.": "Un viaggio via terra o attraverso un dungeon spesso richiede che l'avventuriero salti, si arrampichi o nuoti.",
	"When you make a long jump, you cover a number of feet up to your Strength score if you move at least 10 feet on foot immediately before the jump. When you make a standing long jump, you can leap only half that distance. Either way, each foot you clear on the jump costs a foot of movement. In some circumstances, your DM might allow you to make a Strength ({@skill Athletics}) check to jump farther than you normally can.": "Quando effettui un salto in lungo, percorri un numero di metri pari al tuo punteggio di Forza se ti muovi di almeno 3 metri a piedi immediatamente prima del salto. Quando esegui un salto in lungo da fermo, puoi saltare solo la metà di quella distanza. In ogni caso, ogni piede che superi durante il salto costa un piede di movimento. In alcune circostanze, il tuo DM potrebbe permetterti di effettuare una prova di Forza ({@skill Athletics}) per saltare più lontano di quanto potresti normalmente.",
	"This rule assumes that the height of your jump doesn't matter, such as a jump across a stream or chasm. At your DM's option, you must succeed on a {@dc 10} Strength ({@skill Athletics}) check to clear a low obstacle (no taller than a quarter of the jump's distance). Otherwise, you hit it.": "Questa regola presuppone che l'altezza del salto non abbia importanza, come nel caso di un salto attraverso un ruscello o un abisso. A scelta del tuo DM, devi riuscire in una prova di Forza {@dc 10} ({@skill Athletics}) per superare un ostacolo basso (non più alto di un quarto della distanza del salto). Altrimenti lo colpisci.",
	"When you land in {@quickref difficult terrain||3}, you must succeed on a {@dc 10} Dexterity ({@skill Acrobatics}) check to land on your feet. Otherwise, you land {@condition prone}.": "Quando atterri a {@quickref difficult terrain||3}, devi riuscire in una prova di Destrezza {@dc 10} ({@skill Acrobatics}) per atterrare in piedi. Altrimenti atterri {@condition prone}.",
	"When you make a high jump, you leap into the air a number of feet equal to 3 + your Strength modifier if you move at least 10 feet on foot immediately before the jump. When you make a standing high jump, you can jump only half that distance. Either way, each foot you clear on the jump costs a foot of movement. In some circumstances, your DM might allow you to make a Strength ({@skill Athletics}) check to jump higher than you normally can.": "Quando effettui un salto in alto, salti in aria per un numero di metri pari a 3 + il tuo modificatore di Forza se ti muovi di almeno 3 metri a piedi immediatamente prima del salto. Quando esegui un salto in alto da fermo, puoi saltare solo la metà di quella distanza. In ogni caso, ogni piede che superi durante il salto costa un piede di movimento. In alcune circostanze, il tuo DM potrebbe permetterti di effettuare una prova di Forza ({@skill Athletics}) per saltare più in alto di quanto potresti normalmente.",
	"While climbing or swimming, each foot of movement costs 1 extra foot (2 extra feet in {@quickref difficult terrain||3}), unless a creature has a climbing or swimming speed. At the DM's option, climbing a slippery surface or one with few handholds requires a successful Strength ({@skill Athletics}) check. Similarly, gaining any distance in rough water might require a successful Strength ({@skill Athletics}) check.": "Mentre si arrampica o nuota, ogni piede di movimento costa 1 piede extra (2 piedi extra in {@quickref difficult terrain||3}), a meno che una creatura non abbia una velocità di arrampicata o nuoto. A discrezione del DM, scalare una superficie scivolosa o con pochi appigli richiede una prova di Forza ({@skill Athletics} riuscita. Allo stesso modo, guadagnare una qualsiasi distanza in acque agitate potrebbe richiedere una prova di Forza ({@skill Athletics} riuscita.",
	"{@comic All those atrophying muscles and brittle bones housed in your flesh sack are gonna be replaced by {@b cybernetics} anyway, Morty. It's all replaceable. Don't even worry about it.}": "{@comic All those atrophying muscles and brittle bones housed in your flesh sack are gonna be replaced by {@b cybernetics} comunque, Morty. È tutto sostituibile. Non preoccuparti nemmeno.}",
	"Heroic as they might be, adventurers can't spend every hour of the day in the thick of exploration, social interaction, and combat. They need rest—time to sleep and eat, tend their wounds, refresh their minds and spirits for spellcasting, and brace themselves for further adventure.": "Per quanto eroici possano essere, gli avventurieri non possono trascorrere ogni ora del giorno nel bel mezzo dell'esplorazione, dell'interazione sociale e del combattimento. Hanno bisogno di riposo: tempo per dormire e mangiare, curare le ferite, rinfrescare la mente e lo spirito per lanciare incantesimi e prepararsi per ulteriori avventure.",
	"Adventurers can take short rests in the midst of an adventuring day and a long rest to end the day.": "Gli avventurieri possono riposarsi brevemente nel bel mezzo di una giornata avventurosa e riposarsi lungo alla fine della giornata.",
	"A short rest is a period of downtime, at least 1 hour long, during which a character does nothing more strenuous than eating, drinking, reading, and tending to wounds.": "Un riposo breve è un periodo di inattività, della durata di almeno 1 ora, durante il quale un personaggio non fa nulla di più faticoso che mangiare, bere, leggere e curare le ferite.",
	"A character can spend one or more Hit Dice during a short rest, up to the character's maximum number of Hit Dice, which is equal to the character's level (the character sheets show each adventurer's Hit Dice). For each Hit Die spent in this way, the player rolls the die and adds the character's Constitution modifier to it. The character regains hit points equal to the total. The player can decide to spend an additional Hit Die after each roll. A character regains some spent Hit Dice upon finishing a long rest, as explained below.": "Un personaggio può spendere uno o più Dadi Vita durante un riposo breve, fino al numero massimo di Dadi Vita del personaggio, che è pari al livello del personaggio (le schede del personaggio mostrano i Dadi Vita di ogni avventuriero). Per ogni Dado Vita speso in questo modo, il giocatore lancia il dado e vi aggiunge il modificatore di Costituzione del personaggio. Il personaggio recupera punti ferita pari al totale. Il giocatore può decidere di spendere un Dado Vita aggiuntivo dopo ogni tiro. Un personaggio recupera alcuni Dadi Vita spesi al termine di un riposo lungo, come spiegato di seguito.",
	"A long rest is a period of extended downtime, at least 8 hours long, during which a character sleeps or performs light activity: reading, talking, eating, or standing watch for no more than 2 hours. If the rest is interrupted by a period of strenuous activity—at least 1 hour of walking, fighting, casting spells, or similar adventuring activity—the character must begin the rest again to benefit from it.": "Un riposo lungo è un periodo di inattività prolungato, della durata di almeno 8 ore, durante il quale un personaggio dorme o svolge attività leggere: leggere, parlare, mangiare o fare la guardia per non più di 2 ore. Se il riposo viene interrotto da un periodo di attività faticosa (almeno 1 ora di cammino, combattimento, lancio di incantesimi o attività avventurosa simile), il personaggio deve ricominciare il riposo per trarne beneficio.",
	"{@highlight At the end of a long rest, a character regains all lost hit points.} The character also regains spent Hit Dice, up to a number of dice equal to half of the character's total number of them (minimum of one die). For example, if a character has eight Hit Dice, he or she can regain four spent Hit Dice upon finishing a long rest.": "{@highlight At the end of a long rest, a character regains all lost hit points.} Il personaggio recupera anche i Dadi Vita spesi, fino a un numero di dadi pari alla metà del numero totale di dadi del personaggio (minimo un dado). Ad esempio, se un personaggio ha otto Dadi Vita, può recuperare i quattro Dadi Vita spesi al termine di un riposo lungo.",
	"A character can't benefit from more than one long rest in a 24-hour period, and a character must have at least 1 hit point at the start of the rest to gain its benefits.": "Un personaggio non può beneficiare di più di un riposo lungo in un periodo di 24 ore, e deve avere almeno 1 punto ferita all'inizio del riposo per ottenerne i benefici.",
	"{@comic L-l-let 'em rest once in a while, but make sure they know that any time {@b they} take a long rest, the creatures in the dungeon are {@comicH3 also} taking a long rest!}": "{@comic L-l-let 'em rest once in a while, but make sure they know that any time {@b they} si riposano a lungo, le creature nel dungeon stanno {@comicH3 also} riposandosi a lungo!}",
	"{@comic And remind them how {@i weak} they are for resting at all.}": "{@comic And remind them how {@i weak} servono per riposare.}",
	"As characters adventure and overcome challenges, they're rewarded for their efforts by the treasure they find and the experience they earn.": "Man mano che i personaggi si avventurano e superano le sfide, vengono ricompensati per i loro sforzi dal tesoro che trovano e dall'esperienza che guadagnano.",
	"A monster's lair might contain a chest of coins, and a goblin raider might carry some of its ill-gotten gains. As characters acquire treasure, they can divide it as they see fit (dividing it equally among all the characters in the party is standard practice), and they can spend it on improved equipment or other supplies.": "La tana di un mostro potrebbe contenere uno scrigno di monete e un predone goblin potrebbe portare con sé parte dei suoi guadagni illeciti. Man mano che i personaggi acquisiscono un tesoro, possono dividerlo come meglio credono (dividerlo equamente tra tutti i personaggi del gruppo è una pratica standard) e possono spenderlo in equipaggiamento migliorato o altre forniture.",
	"{@comic Kill critters and get {@i paid}, dawg!}": "{@comic Kill critters and get {@i paid}, cavolo!}",
	"Experience points (XP) are an abstract measurement of a character's learning and growth in the game. As characters progress through an adventure, they receive XP when they defeat monsters, complete milestones, and overcome other challenges. An XP award for the party is divided equally among the characters.": "I punti esperienza (XP) sono una misura astratta dell'apprendimento e della crescita di un personaggio nel gioco. Man mano che i personaggi avanzano in un'avventura, ricevono XP quando sconfiggono mostri, completano traguardi e superano altre sfide. Un premio XP per il gruppo viene diviso equamente tra i personaggi.",
	"{@comic {@b Don't} deny yourself this pleasure, Morty. {@b Do} deny yourself the pleasures I hear you enjoying in your room, though. And seriously, you gotta hydrate, man.}": "{@comic {@b Don't} negati questo piacere, Morty. {@b Do} però nega a te stesso i piaceri che ti sento godere nella tua stanza. E sul serio, devi idratarti, amico.}",
	"Once a character reaches a specified experience point total, he or she advances in capability. This advancement is called gaining a level; a character goes from 1st level to 2nd level, and so on up to 20th level (this set goes to 5th level). Upon gaining a level, a character gains additional hit points and class features, as shown on the character sheets included in this set.": "Una volta che un personaggio raggiunge un totale di punti esperienza specificato, avanza in capacità. Questo avanzamento si chiama avanzamento di livello; un personaggio passa dal 1° livello al 2° livello, e così via fino al 20° livello (questo set arriva al 5° livello). Dopo aver guadagnato un livello, un personaggio ottiene punti ferita e privilegi di classe aggiuntivi, come mostrato nelle schede del personaggio incluse in questo set.",
	"Common coins come in several different denominations based on the relative worth of the metal from which they are made. The three most common coins are the gold piece (gp), the silver piece (sp), and the copper piece (cp).": "Le monete comuni sono disponibili in diverse denominazioni in base al valore relativo del metallo di cui sono costituite. Le tre monete più comuni sono la moneta d'oro (mo), la moneta d'argento (ma) e la moneta di rame (mc).",
	"One gold piece is worth ten silver pieces, the most prevalent coin among commoners. One silver piece is worth ten copper pieces, which are common among laborers and beggars.": "Una moneta d'oro vale dieci monete d'argento, la moneta più diffusa tra la gente comune. Una moneta d'argento vale dieci monete di rame, cosa comune tra i lavoratori e i mendicanti.",
	"Unusual coins made of other precious metals sometimes appear in treasure hoards. The electrum piece (ep) and the platinum piece (pp) originate from fallen empires and lost kingdoms. An electrum piece is worth five silver pieces, and a platinum piece is worth ten gold pieces.": "Monete insolite fatte di altri metalli preziosi a volte compaiono nei tesori. Il pezzo di elettro (ep) e il pezzo di platino (pp) provengono da imperi caduti e regni perduti. Una moneta di elettro vale cinque monete d'argento e una moneta di platino vale dieci monete d'oro.",
	"A standard coin weighs about a third of an ounce, so fifty coins weigh a pound.": "Una moneta standard pesa circa un terzo di oncia, quindi cinquanta monete pesano una libbra.",
	"{@comic {@b Electrum} has no electricity in it, Morty. I checked. It won't make your balls tingle or anything. I checked that too.} {@comic Twice.} ": "{@comic {@b Electrum} non contiene elettricità, Morty. Ho controllato. Non ti farà formicolare le palle o altro. Ho controllato anche quello.} {@comic Twice.}",
	"Proper equipment can mean the difference between life and death in a dangerous environment such as an ancient dungeon or untamed wilderness. Armor and weapons are essential in combat, and a variety of other tools and supplies are useful for exploring dungeons, ruins, and the wilds. This section describes the equipment that the characters have when they start the adventure and additional items they can buy with the treasure they acquire along the way.": "Un'attrezzatura adeguata può fare la differenza tra la vita e la morte in un ambiente pericoloso come un antico dungeon o una natura selvaggia. Armature e armi sono essenziali in combattimento e una varietà di altri strumenti e rifornimenti sono utili per esplorare dungeon, rovine e terre selvagge. Questa sezione descrive l'equipaggiamento che i personaggi hanno quando iniziano l'avventura e gli oggetti aggiuntivi che possono acquistare con il tesoro che acquisiscono lungo il percorso.",
	"A character's Strength score determines the maximum weight the character can carry and still move, provided that the weight is distributed across the body. Multiply a character's Strength by 15 to determine the weight (in pounds) that the character can carry. A character carrying more than this weight has a speed of 0.": "Il punteggio di Forza di un personaggio determina il peso massimo che il personaggio può trasportare e continuare a muovere, a condizione che il peso sia distribuito su tutto il corpo. Moltiplica la Forza di un personaggio per 15 per determinare il peso (in libbre) che il personaggio può trasportare. Un personaggio che trasporta più di questo peso ha una velocità pari a 0.",
	"Adventurers have access to a wide range of armor types. Armor falls into three categories in the game: light armor, medium armor, and heavy armor. Many warriors supplement their armor with a shield.": "Gli avventurieri hanno accesso a una vasta gamma di tipi di armature. Le armature rientrano in tre categorie nel gioco: armature leggere, armature medie e armature pesanti. Molti guerrieri integrano la loro armatura con uno scudo.",
	"The adventurers presented on {@adventure the character sheets|RMBRE|0} are already equipped with armor, and each character's Armor Class is calculated using the information in this chapter. You can use this information to upgrade your character's armor as you acquire treasure.": "Gli avventurieri presentati su {@adventure the character sheets|RMBRE|0} sono già dotati di armatura e la Classe Armatura di ogni personaggio viene calcolata utilizzando le informazioni contenute in questo capitolo. Puoi utilizzare queste informazioni per potenziare l'armatura del tuo personaggio man mano che acquisisci tesori.",
	"{@comic Back in my day we had {@comicH3 THAC0}, Morty. It was honestly crazy, but I loved it. You really don't want me to try to explain it, though.}": "{@comic Back in my day we had {@comicH3 THAC0}, Morty. Onestamente è stato pazzesco, ma l'ho adorato. Ma non vuoi davvero che provi a spiegartelo.}",
	"Anyone can put on a suit of armor or strap a shield to an arm. Only those proficient with the armor know how to wear it effectively, however. Your class determines what types of armor you have proficiency with: the fighter and cleric can wear any armor and use shields, the rogue is limited to light armor, and the wizard isn't proficient with any armor or shields at all. If you wear armor that you lack proficiency with, you have disadvantage on any ability check, saving throw, or attack roll that involves Strength or Dexterity, and you can't cast spells.": "Chiunque può indossare un'armatura o allacciare uno scudo a un braccio. Tuttavia, solo chi è esperto nell'uso dell'armatura sa come indossarla in modo efficace. La tua classe determina in quali tipi di armature sei competente: il guerriero e il chierico possono indossare qualsiasi armatura e usare gli scudi, il ladro è limitato alle armature leggere e il mago non è affatto competente con armature o scudi. Se indossi un'armatura nella quale non hai competenza, hai svantaggio su qualsiasi prova di caratteristica, tiro salvezza o tiro per colpire che coinvolga Forza o Destrezza, e non puoi lanciare incantesimi.",
	"{@comic It's how they try and keep the Magic Man {@i down}. O-o-once you start leveling up as a wizard, you'll find ways around that little hurdle, and then you're {@b unstoppable}.}": "{@comic It's how they try and keep the Magic Man {@i down}. O-o-una volta che inizi a salire di livello come mago, troverai il modo di aggirare quel piccolo ostacolo e poi sarai {@b unstoppable}.}",
	"Light armor is favored by rogues because it lets them make the best use of their Dexterity and doesn't interfere with stealthy movement. When you wear light armor, you add your Dexterity modifier to the number shown on the table to determine your Armor Class.": "L'armatura leggera è preferita dai ladri perché consente loro di sfruttare al meglio la loro Destrezza e non interferisce con i movimenti furtivi. Quando indossi un'armatura leggera, aggiungi il tuo modificatore di Destrezza al numero mostrato sulla tabella per determinare la tua Classe Armatura.",
	"Leather": "Pelle",
	"Studded leather": "Pelle borchiata",
	"{@b Leather} armor consists of chest and shoulder protectors made of stiffened leather, with lighter and more flexible protection for the rest of the body. {@b Studded leather} is reinforced with close-set rivets or spikes.": "{@b Leather} L'armatura è costituita da protezioni per il torace e le spalle realizzate in pelle irrigidita, con una protezione più leggera e flessibile per il resto del corpo. {@b Studded leather} è rinforzato con rivetti o punte ravvicinate.",
	"Medium armor offers more protection than light armor, but it also impairs movement more. When you wear medium armor, you add your Dexterity modifier, to a maximum of +2, to the number shown on the table to determine your Armor Class. If your Dexterity is 16 or higher, you still add only 2.": "L'armatura media offre maggiore protezione rispetto all'armatura leggera, ma ostacola maggiormente il movimento. Quando indossi un'armatura media, aggiungi il tuo modificatore di Destrezza, fino a un massimo di +2, al numero mostrato sulla tabella per determinare la tua Classe Armatura. Se la tua Destrezza è 16 o superiore, aggiungi comunque solo 2.",
	"Chain shirt": "Maglia a catena",
	"Scale mail": "Posta in scala",
	"Breastplate": "Pettorale",
	"{@b Hide} is a crude armor made from thick furs and pelts. A {@b chain shirt} is made from interlocking metal rings and commonly worn under clothing. {@b Scale mail} consists of a leather coat and leggings covered with overlapping scales of metal. You have disadvantage on Dexterity ({@skill Stealth}) checks while wearing scale mail. A {@b breastplate} is a fitted metal chest piece worn with supple leather.": "{@b Hide} è un'armatura grezza realizzata con spesse pellicce e pellicce. A {@b chain shirt} è costituito da anelli metallici intrecciati e comunemente indossato sotto i vestiti. {@b Scale mail} è costituito da un cappotto di pelle e leggings ricoperti da scaglie di metallo sovrapposte. Hai svantaggio alle prove di Destrezza ({@skill Stealth}) mentre indossi una corazza di scaglie. A {@b breastplate} è un pettorale aderente in metallo indossato con morbida pelle.",
	"Heavy armor offers the best protection, and it requires extensive training to master. The fighter and the cleric are proficient with it. When you wear heavy armor, you don't apply your Dexterity modifier to your Armor Class. You also have disadvantage on Dexterity ({@skill Stealth}) checks.": "L'armatura pesante offre la migliore protezione e richiede un addestramento approfondito per padroneggiarla. Il guerriero e il chierico ne sono competenti. Quando indossi un'armatura pesante, non applichi il modificatore di Destrezza alla tua Classe Armatura. Hai anche uno svantaggio alle prove di Destrezza ({@skill Stealth}).",
	"Ring mail": "Chiama la posta",
	"Chain mail": "Cotta di maglia",
	"Splint": "Stecca",
	"{@b Ring mail} is leather with heavy rings sewn into it. {@b Chain mail} is made of interlocking metal rings worn over a layer of quilted fabric. If your Strength is lower than 13, your speed is reduced by 10 feet while you wear chain mail. {@b Splint} armor is made of narrow vertical strips of metal riveted to a backing of leather that is worn over cloth padding. If your Strength is lower than 15, your speed is reduced by 10 feet while you wear splint armor.": "{@b Ring mail} è pelle con anelli pesanti cuciti al suo interno. {@b Chain mail} è costituito da anelli metallici intrecciati indossati su uno strato di tessuto trapuntato. Se la tua Forza è inferiore a 13, la tua velocità viene ridotta di 3 metri mentre indossi una cotta di maglia. {@b Splint} L'armatura è costituita da strette strisce verticali di metallo rivettate su un supporto di cuoio che viene indossato sopra un'imbottitura di stoffa. Se la tua Forza è inferiore a 15, la tua velocità viene ridotta di 3 metri mentre indossi un'armatura di stecche.",
	"A shield, made from wood or metal, is carried in one hand. Wielding a shield increases your Armor Class by 2. You can benefit from only one shield at a time.": "Uno scudo, di legno o di metallo, viene portato in una mano. Impugnare uno scudo aumenta la tua Classe Armatura di 2. Puoi beneficiare di un solo scudo alla volta.",
	"Shield": "Scudo",
	"{@comic If a player comes up with a \"creative\" reason why they should get two shield bonuses, I just {@b double} the damage I deal them.}": "{@comic If a player comes up with a \"creative\" reason why they should get two shield bonuses, I just {@b double} il danno che infliggo loro.}",
	"The Weapons table shows the most common weapons used in the worlds of D&D, their price and weight, the damage they deal when they hit, and any special properties they possess. Every weapon is classified as either melee or ranged. A {@b melee weapon} is used to attack a target within 5 feet of you, whereas a {@b ranged weapon} is used to attack a target at a distance.": "La tabella Armi mostra le armi più comuni usate nei mondi di D&D, il loro prezzo e peso, il danno che infliggono quando colpiscono e le eventuali proprietà speciali che possiedono. Ogni arma è classificata come da mischia o a distanza. A {@b melee weapon} viene utilizzato per attaccare un bersaglio entro 5 piedi da te, mentre a {@b ranged weapon} viene utilizzato per attaccare un bersaglio a distanza.",
	"Your class grants you proficiency with certain weapons or categories of weapons. The two main categories are {@b simple} and {@b martial}. Certain races, such as the elf race, also grant weapon proficiencies. Proficiency with a weapon allows you to add your proficiency bonus to the attack roll for any attack you make with that weapon.": "La tua classe ti garantisce la competenza con determinate armi o categorie di armi. Le due categorie principali sono {@b simple} e {@b martial}. Alcune razze, come la razza degli elfi, garantiscono anche competenze nelle armi. La competenza con un'arma ti consente di aggiungere il tuo bonus di competenza al tiro per colpire per qualsiasi attacco effettuato con quell'arma.",
	"{@comic The secret {@i third} category of weaponry is the {@b marital} weapon. It's a ball and chain, Morty!}": "{@comic The secret {@i third} la categoria di armi è l'arma {@b marital}. È una palla al piede, Morty!}",
	"{@comic Love is a {@b sham}. Just fulfill your b-b-b-*BURP*-base biological needs and then move on.}": "{@comic Love is a {@b sham}. Soddisfa semplicemente i tuoi bisogni biologici b-b-b-*BURP*-base e poi vai avanti.}",
	"Many weapons have special properties related to their use, as shown in the Weapons table.": "Molte armi hanno proprietà speciali legate al loro utilizzo, come mostrato nella tabella Armi.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Puoi usare un'arma che ha la proprietà munizioni per effettuare un attacco a distanza solo se hai munizioni per sparare con l'arma. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"If you employ such a weapon to make a melee attack, you use the weapon as an improvised weapon (see \"{@book Improvised Weapons|RMR|2|Improvised Weapons}\" later in the chapter).": "Se utilizzi un'arma del genere per effettuare un attacco in mischia, la utilizzerai come un'arma improvvisata (vedi \"{@book Improvised Weapons|RMR|2|Improvised Weapons}\" più avanti nel capitolo).",
	"When making an attack with a finesse weapon, you use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both.": "Quando effettui un attacco con un'arma di precisione, usi a tua scelta il modificatore di Forza o Destrezza per i tiri per colpire e per i danni. È necessario utilizzare lo stesso modificatore per entrambi.",
	"Small or Tiny creatures have disadvantage on attack rolls with heavy weapons.": "Le creature Piccole o Minuscole hanno svantaggio ai tiri per colpire con armi pesanti.",
	"A light weapon is small and easy to handle, making it ideal for use when fighting with two weapons. See the rules for two-weapon fighting in {@book chapter 2|RMR|1}.": "Un'arma leggera è piccola e facile da maneggiare, il che la rende ideale per l'uso quando si combatte con due armi. Vedi le regole per il combattimento con due armi in {@book chapter 2|RMR|1}.",
	"Because of the time required to load this weapon, you can fire only one piece of ammunition from it when you use your action or reaction to fire it, regardless of the number of attacks you can normally make.": "A causa del tempo necessario per caricare quest'arma, puoi sparare con un solo pezzo di munizione quando usi la tua azione o reazione per sparare, indipendentemente dal numero di attacchi che normalmente puoi effettuare.",
	"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second is the weapon's long range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range.": "Un'arma che può essere utilizzata per effettuare un attacco a distanza ha una gittata mostrata tra parentesi dopo la munizione o la proprietà lanciata. L'intervallo elenca due numeri. Il primo è la gittata normale dell'arma in piedi, e il secondo è la gittata lunga dell'arma. Quando attacchi un bersaglio oltre la portata normale, hai uno svantaggio al tiro per colpire. Non puoi attaccare un bersaglio oltre il lungo raggio dell'arma.",
	"If a weapon has the thrown property, you can throw the weapon to make a ranged attack. If the weapon is a melee weapon, you use the same ability modifier for that attack roll and damage roll that you would use for a melee attack with the weapon. For example, if you throw a handaxe, you use your Strength, but if you throw a dagger, you can use either your Strength or your Dexterity, since the dagger has the finesse property.": "Se un'arma ha la proprietà da lanciare, puoi lanciare l'arma per effettuare un attacco a distanza. Se l'arma è un'arma da mischia, usi per quel tiro per colpire e per il tiro per i danni lo stesso modificatore di caratteristica che utilizzeresti per un attacco in mischia con l'arma. Ad esempio, se lanci un'ascia, usi la tua Forza, ma se lanci un pugnale, puoi usare sia la tua Forza che la tua Destrezza, poiché il pugnale ha la proprietà Finezza.",
	"This weapon requires two hands to use.": "Quest'arma richiede due mani per essere utilizzata.",
	"This weapon can be used with one or two hands. A damage value in parentheses appears with the property—the damage when the weapon is used with two hands to make a melee attack.": "Quest'arma può essere utilizzata con una o due mani. Insieme alla proprietà appare un valore di danno tra parentesi: il danno quando l'arma viene utilizzata con due mani per effettuare un attacco in mischia.",
	"{@dice 1d4} bludgeoning": "{@dice 1d4} contundenti",
	"Light": "Leggero",
	"Dagger": "Pugnale",
	"{@dice 1d4} piercing": "{@dice 1d4} perforante",
	"Finesse, light, thrown (range 20/60)": "Finezza, leggero, lanciato (range 20/60)",
	"Greatclub": "Grande club",
	"{@dice 1d8} bludgeoning": "{@dice 1d8} contundenti",
	"Two-handed": "A due mani",
	"Handaxe": "Ascia",
	"{@dice 1d6} slashing": "{@dice 1d6} taglio",
	"Light, thrown (range 20/60)": "Leggero, lanciato (portata 20/60)",
	"Javelin": "Giavellotto",
	"{@dice 1d6} piercing": "{@dice 1d6} perforante",
	"Thrown (range 30/120)": "Lanciato (raggio 30/120)",
	"Light hammer": "Martello leggero",
	"{@dice 1d6} bludgeoning": "{@dice 1d6} contundenti",
	"Quarterstaff": "Bastone ferrato",
	"Versatile ({@dice 1d8})": "Versatile ({@dice 1d8})",
	"Spear": "Lancia",
	"Thrown (range 20/60), versatile ({@dice 1d8})": "Lanciato (portata 20/60), versatile ({@dice 1d8})",
	"Crossbow, light": "Balestra, leggera",
	"{@dice 1d8} piercing": "{@dice 1d8} perforante",
	"Ammunition (range 80/320), loading, two-handed": "Munizioni (gamma 80/320), caricamento, a due mani",
	"Shortbow": "Arco corto",
	"Ammunition (range 80/320), two-handed": "Munizioni (gamma 80/320), a due mani",
	"Battleaxe": "Ascia da battaglia",
	"{@dice 1d8} slashing": "{@dice 1d8} taglio",
	"Versatile ({@dice 1d10})": "Versatile ({@dice 1d10})",
	"Greataxe": "Grande ascia",
	"{@dice 1d12} slashing": "{@dice 1d12} taglio",
	"Heavy, two-handed": "Pesante, a due mani",
	"Greatsword": "Spadone",
	"{@dice 2d6} slashing": "{@dice 2d6} taglio",
	"Longsword": "Spada lunga",
	"{@dice 2d6} bludgeoning": "{@dice 2d6} contundenti",
	"Morningstar": "Stella del mattino",
	"Rapier": "Stocco",
	"Finesse": "Finezza",
	"Scimitar": "Scimitarra",
	"Finesse, light": "Finezza, luce",
	"Shortsword": "Spada corta",
	"Trident": "Tridente",
	"Warhammer": "Martello da guerra",
	"Crossbow, hand": "Balestra, mano",
	"Ammunition (range 30/120), light, loading": "Munizioni (gamma 30/120), leggere, caricabili",
	"Crossbow, heavy": "Balestra, pesante",
	"{@dice 1d10} piercing": "{@dice 1d10} perforante",
	"Ammunition (range 100/400), heavy, loading, two-handed": "Munizioni (gamma 100/400), pesanti, caricanti, a due mani",
	"Longbow": "Arco lungo",
	"Ammunition (range 150/600), heavy, two-handed": "Munizioni (portata 150/600), pesanti, a due mani",
	"{@comic {@dice 2d12} ongoing}": "{@comic {@dice 2d12} in corso}",
	"{@comic {@dice 2d20} until adulthood}": "{@comic {@dice 2d20} fino all'età adulta}",
	"Sometimes characters don't have their weapons and have to attack with whatever is close at hand: a broken bottle, a table leg, a frying pan, or a wagon wheel. Most combatants are not proficient with such objects as weapons. In many cases, an improvised weapon is similar to an actual weapon and can be treated as such. For example, a table leg is akin to a club. At the DM's option, a character proficient with a weapon can use a similar object as if it were that weapon and use his or her proficiency bonus.": "A volte i personaggi non hanno le armi e devono attaccare con qualunque cosa abbia a portata di mano: una bottiglia rotta, la gamba di un tavolo, una padella o la ruota di un carro. La maggior parte dei combattenti non è abile nell'uso di oggetti come le armi. In molti casi, un'arma improvvisata è simile a un'arma vera e può essere trattata come tale. Ad esempio, la gamba di un tavolo è simile a una mazza. A discrezione del DM, un personaggio competente con un'arma può usare un oggetto simile come se fosse quell'arma e usare il suo bonus di competenza.",
	"An object that bears no resemblance to a weapon deals {@dice 1d4} damage (the DM assigns a damage type appropriate to the object). This is also the amount of damage dealt by a ranged weapon used as a melee weapon and by a melee weapon that lacks a range but is thrown. An improvised thrown weapon has a normal range of 20 feet and a long range of 60 feet.": "Un oggetto che non somiglia ad un'arma infligge {@dice 1d4} danni (il DM assegna un tipo di danno appropriato all'oggetto). Questo è anche l'ammontare del danno inflitto da un'arma a distanza usata come arma da mischia e da un'arma da mischia priva di gittata ma che viene lanciata. Un'arma da lancio improvvisata ha una gittata normale di 6 metri e una gittata lunga di 18 metri.",
	"{@comic Next thing you know they'll be improvising all kinds of useless trash and you'll be stuck assigning stats to {@b plates} and {@b stools} and {@i goblin sacks of s***} and {@i sacks of goblin s***}... hard pass.}": "{@comic Next thing you know they'll be improvising all kinds of useless trash and you'll be stuck assigning stats to {@b plates} e {@b stools} e {@i goblin sacks of s***} e {@i sacks of goblin s***}... passaggio difficile.}",
	"This section describes items that have special rules.": "Questa sezione descrive gli elementi che hanno regole speciali.",
	"{@comic Summer is {@b right}, Morty.}": "{@comic Summer is {@b right}, Morty.}",
	"{@comic Damsels in distress and chainmail bikinis are a thing of the {@comicH3 past}. Bad tropes gotta die off, Morty.}": "{@comic Damsels in distress and chainmail bikinis are a thing of the {@comicH3 past}. I cliché cattivi devono sparire, Morty.}",
	"Ammunition - Arrows (20)": "Munizioni - Frecce (20)",
	"Ammunition - Crossbow bolts (20)": "Munizioni - Dardi per balestra (20)",
	"Backpack": "Zaino",
	"Bedroll": "Lettino",
	"Blanket": "Coperta",
	"Candle": "Candela",
	"Carpenter's tools": "Strumenti del falegname",
	"Case (for map or scroll)": "Custodia (per mappa o pergamena)",
	"Chalk (1 piece)": "Gesso (1 pezzo)",
	"Chest": "Petto",
	"Clothes, common": "Vestiti, comuni",
	"Clothes, fine": "Vestiti, va bene",
	"Component pouch": "Custodia per componenti",
	"Crowbar": "Piede di porco",
	"Grappling hook": "Gancio di presa",
	"Hammer": "Martello",
	"Hammer, sledge": "Martello, slitta",
	"Healer's kit": "Kit del guaritore",
	"Holy symbol": "Simbolo sacro",
	"Hourglass": "Clessidra",
	"Ink (1 ounce bottle)": "Inchiostro (flacone da 1 oncia)",
	"Ink pen": "Penna a inchiostro",
	"Lantern, bullseye": "Lanterna, bersaglio",
	"Lantern, hooded": "Lanterna, con cappuccio",
	"Mason's tools": "Gli strumenti del muratore",
	"Mess kit": "Kit pasticcio",
	"Mirror, steel": "Specchio, acciaio",
	"Oil (flask)": "Olio (fiasco)",
	"Paper (one sheet)": "Carta (un foglio)",
	"Parchment (one sheet)": "Pergamena (un foglio)",
	"Perfume (vial)": "Profumo (fiala)",
	"Pick, miner's": "Scegli, minatore",
	"Piton": "Chiodo",
	"Pot, iron": "Pentola, ferro",
	"Potion of healing": "Pozione di guarigione",
	"Playing cards": "Carte da gioco",
	"Pouch": "Custodia",
	"Rations (1 day)": "Razioni (1 giorno)",
	"Robes": "Vesti",
	"Rope, hempen (50 feet)": "Corda, canapa (50 piedi)",
	"Rope, silk (50 feet)": "Corda, seta (50 piedi)",
	"Sealing wax": "Ceralacca",
	"Shovel": "Pala",
	"Signal whistle": "Fischio di segnalazione",
	"Signet ring": "Anello con sigillo",
	"Spellbook": "Libro degli incantesimi",
	"Spike, iron (10)": "Spike, ferro (10)",
	"Tent, two-person": "Tenda, due persone",
	"Thieves' tools": "Strumenti dei ladri",
	"Tinderbox": "Scatola esca",
	"Torch": "Torcia",
	"Waterskin": "Otre d'acqua",
	"5 lb. (full)": "5 libbre (pieno)",
	"Whetstone": "Cote",
	"For 1 hour, a candle sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "Per 1 ora, una candela emette luce intensa in un raggio di 1,5 metri e luce fioca per altri 1,5 metri.",
	"A component pouch is a small, watertight leather belt pouch that holds all the material components and other special items you need to cast your spells, except for those components that have a specific cost. See {@book chapter 4|RMR|3} for more about spellcasting.": "Una borsa per componenti è una piccola borsa da cintura in pelle impermeabile che contiene tutti i componenti materiali e altri oggetti speciali necessari per lanciare i tuoi incantesimi, ad eccezione di quei componenti che hanno un costo specifico. Vedi {@book chapter 4|RMR|3} per ulteriori informazioni sul lancio degli incantesimi.",
	"{@comic The D&D designers {@i know} that keeping track of basic spell components is ridiculous, so they include this grab bag of dollar store crap to magic s*** up with.}": "{@comic The D&D designers {@i know} che tenere traccia dei componenti base degli incantesimi è ridicolo, quindi includono questo mucchio di schifezze da un negozio di dollari con cui fare magia.}",
	"{@comic You gotta admire the commitment to a {@b dumbass} idea.}": "{@comic You gotta admire the commitment to a {@b dumbass} idea.}",
	"Using a crowbar grants advantage to Strength checks where the crowbar's leverage can be applied.": "L'uso di un piede di porco conferisce vantaggio alle prove di Forza in cui è possibile applicare la leva del piede di porco.",
	"{@comic I went to a place called {@b Crowbar} with Birdperson once, Morty.}": "{@comic I went to a place called {@b Crowbar} con Birdperson una volta, Morty.}",
	"This kit is a leather pouch containing bandages, salves, and splints. The kit has ten uses. As an action, you can expend one use of the kit to stabilize a creature that has 0 hit points, without needing to make a Wisdom ({@skill Medicine}) check.": "Questo kit è un sacchetto di pelle contenente bende, unguenti e stecche. Il kit ha dieci usi. Come azione, puoi spendere un uso del kit per stabilizzare una creatura che ha 0 punti ferita, senza bisogno di effettuare una prova di Saggezza ({@skill Medicine}).",
	"A holy symbol is a representation of a god or pantheon. It might be a silver amulet depicting a symbol commonly used to represent a deity, the same symbol carefully engraved or inlaid as an emblem on a shield, or a tiny box holding a fragment of a sacred relic. The cleric can use a holy symbol to replace the material components of spells, except for those components that have a specific cost. To use the symbol in this way, the caster must hold it in hand, wear it visibly, or bear it emblazoned on a shield. See {@book chapter 4|RMR|3} for more about spellcasting.": "Un simbolo sacro è una rappresentazione di un dio o di un pantheon. Potrebbe essere un amuleto d'argento raffigurante un simbolo comunemente usato per rappresentare una divinità, lo stesso simbolo accuratamente inciso o intarsiato come emblema su uno scudo, o una piccola scatola che contiene un frammento di una reliquia sacra. Il chierico può utilizzare un simbolo sacro per sostituire le componenti materiali degli incantesimi, ad eccezione di quelle componenti che hanno un costo specifico. Per utilizzare il simbolo in questo modo, l'incantatore deve tenerlo in mano, indossarlo in modo visibile o portarlo inciso su uno scudo. Vedi {@book chapter 4|RMR|3} per ulteriori informazioni sul lancio degli incantesimi.",
	"A bullseye lantern casts bright light in a 60-foot cone and dim light for an additional 60 feet. Once lit, it burns for 6 hours on a flask (1 pint) of oil.": "Una lanterna a forma di bersaglio proietta luce intensa in un cono di 18 metri e luce fioca per altri 18 metri. Una volta acceso, brucia per 6 ore su una fiaschetta (1 litro) di olio.",
	"A hooded lantern casts bright light in a 30-foot radius and dim light for an additional 30 feet. Once lit, it burns for 6 hours on a flask (1 pint) of oil. As an action, you can lower the hood, reducing the light to dim light in a 5-foot radius.": "Una lanterna con cappuccio proietta luce intensa in un raggio di 9 metri e luce fioca per altri 9 metri. Una volta acceso, brucia per 6 ore su una fiaschetta (1 litro) di olio. Con un'azione, è possibile abbassare il cappuccio, riducendo la luce a luce fioca in un raggio di 1,5 metri.",
	"A creature proficient with thieves' tools can pick this lock with a successful {@dc 15} Dexterity check. Better locks are available for higher prices.": "Una creatura abile negli strumenti da ladro può scassinare questa serratura con una prova di Destrezza riuscita {@dc 15}. Sono disponibili serrature migliori a prezzi più alti.",
	"As an action, you can splash the oil in this flask onto a creature within 5 feet of you or throw it up to 20 feet, shattering it on impact. Make a ranged attack against a target creature or object. On a hit, the target is covered in oil. If the target takes any fire damage before the oil dries (after 1 minute), the target takes an additional 5 fire damage from the burning oil. You can also pour a flask of oil on the ground to cover a 5-foot-square area, provided that the surface is level. If lit, the oil burns for 2 rounds and deals 5 fire damage to any creature that enters the area or ends its turn in the area. A creature can take this damage only once per turn.": "Con un'azione, puoi spruzzare l'olio contenuto in questa ampolla su una creatura entro 1,5 metri da te o lanciarlo fino a 6 metri, frantumandolo all'impatto. Effettua un attacco a distanza contro una creatura o un oggetto bersaglio. In caso di colpo, il bersaglio è ricoperto di petrolio. Se il bersaglio subisce danni da fuoco prima che l'olio si secchi (dopo 1 minuto), subisce 5 danni da fuoco aggiuntivi a causa dell'olio in fiamme. Puoi anche versare un'ampolla d'olio sul terreno per coprire un'area quadrata di 1,5 metri, a condizione che la superficie sia piana. Se acceso, l'olio brucia per 2 round e infligge 5 danni da fuoco a qualsiasi creatura che entri nell'area o termini il suo turno nell'area. Una creatura può subire questo danno solo una volta per turno.",
	"If you are proficient with playing cards, you can add your proficiency bonus to ability checks you make to play a game with them.": "Se sei abile con le carte da gioco, puoi aggiungere il tuo bonus di competenza alle prove di caratteristica effettuate per giocare con quelle carte.",
	"A character who drinks the magic, red fluid in this vial regains {@dice 2d4 + 2} hit points. Drinking or administering a potion takes an action.": "Un personaggio che beve il fluido rosso magico contenuto in questa fiala recupera {@dice 2d4 + 2} punti ferita. Bere o somministrare una pozione richiede un'azione.",
	"Compact, dry foods suitable for extended travel, rations include jerky, dried fruit, hardtack, and nuts.": "Alimenti compatti e secchi adatti per viaggi prolungati, le razioni includono carne secca, frutta secca, gallette e noci.",
	"Rope, whether made of hemp or silk, has 2 hit points and can be burst with a {@dc 17} Strength check.": "La corda, sia essa di canapa o di seta, ha 2 punti ferita e può essere spezzata con una prova di Forza {@dc 17}.",
	"Essential for wizards, a spellbook is a leather-bound tome with 100 blank vellum pages suitable for recording spells.": "Essenziale per i maghi, un libro degli incantesimi è un tomo rilegato in pelle con 100 pagine di pergamena bianche adatte per registrare gli incantesimi.",
	"This set of tools includes a small file, a set of lock picks, a small mirror mounted on a metal handle, a set of narrow-bladed scissors, and a pair of pliers. Proficiency with these tools lets you add your proficiency bonus to any ability checks you make to disarm traps or open locks.": "Questo set di strumenti include una piccola lima, un set di grimaldelli, un piccolo specchio montato su una maniglia di metallo, un set di forbici a lama stretta e un paio di pinze. La competenza con questi strumenti ti consente di aggiungere il tuo bonus di competenza a qualsiasi prova di caratteristica effettuata per disinnescare trappole o aprire serrature.",
	"This small container holds flint, fire steel, and tinder (usually dry cloth soaked in light oil) used to kindle a fire. Using it to light a torch—or anything else with abundant, exposed fuel—takes an action. Lighting any other fire takes 1 minute.": "Questo piccolo contenitore contiene selce, acciarino ed esca (solitamente un panno asciutto imbevuto di olio leggero) utilizzati per accendere il fuoco. Usarlo per accendere una torcia (o qualsiasi altra cosa con abbondante carburante esposto) richiede un'azione. Accendere qualsiasi altro fuoco richiede 1 minuto.",
	"A torch burns for 1 hour, providing bright light in a 20-foot radius and dim light for an additional 20 feet. If you make a melee attack with a burning torch and hit, it deals 1 fire damage.": "Una torcia brucia per 1 ora, fornendo luce intensa in un raggio di 6 metri e luce fioca per altri 6 metri. Se effettui un attacco in mischia con una torcia accesa e colpisci, infligge 1 danno da fuoco.",
	"{@comic {@i Anything} can be a torch, if you try hard enough.} {@comic Actually, you don't have to try that hard.} {@comic {@b {@i {@comicH4 IT'S FIRE, MORTY}.}}} {@comic Even {@b you} can figure this one out.} {@comic {@b Literally} humanity's first invention, Morty.} ": "{@comic {@i Anything} può essere una torcia, se ci provi abbastanza.} {@comic Actually, you don't have to try that hard.} {@comic {@b {@i {@comicH4 IT'S FIRE, MORTY}.}}} {@comic Even {@b you} riesce a capirlo.} {@comic {@b Literally} la prima invenzione dell'umanità, Morty.}",
	"Donkey or {@creature mule}": "Asino o {@creature mule}",
	"Bit and bridle": "Morso e briglia",
	"Feed (per day)": "Alimentazione (al giorno)",
	"Stabling (per day)": "Stallaggio (al giorno)",
	"Inn stay (per day)": "Soggiorno in locanda (al giorno)",
	"Meals (per day)": "Pasti (al giorno)",
	"Magic permeates the worlds of D&D and most often appears in the form of a spell. This chapter provides the rules for casting spells. Clerics and wizards have distinctive ways of learning and preparing their spells, and monsters use spells in unique ways. Regardless of its source, a spell follows the rules here.": "La magia permea i mondi di D&D e molto spesso appare sotto forma di incantesimo. Questo capitolo fornisce le regole per lanciare incantesimi. I chierici e i maghi hanno modi distintivi di apprendere e preparare i loro incantesimi, e i mostri usano gli incantesimi in modi unici. Indipendentemente dalla sua fonte, un incantesimo segue le regole qui.",
	"{@comic This is the {@i real} stuff right here!}": "{@comic This is the {@i real} roba proprio qui!}",
	"A spell is a discrete magical effect, a single shaping of the magical energies that suffuse the multiverse into a specific, limited expression. In casting a spell, a character carefully plucks at the invisible strands of raw magic suffusing the world, pins them in place in a particular pattern, sets them vibrating in a specific way, and then releases them to unleash the desired effect—in most cases, all in the span of seconds.": "Un incantesimo è un effetto magico distinto, una singola modellazione delle energie magiche che pervadono il multiverso in un'espressione specifica e limitata. Nel lanciare un incantesimo, un personaggio strappa con attenzione i fili invisibili della magia grezza che pervade il mondo, li fissa in uno schema particolare, li fa vibrare in un modo specifico e poi li rilascia per scatenare l'effetto desiderato, nella maggior parte dei casi, tutto nell'arco di pochi secondi.",
	"Spells can be versatile tools, weapons, or protective wards. They can deal damage or undo it, impose or remove conditions (see {@book appendix A|RMR|4}), drain life energy away, and restore life to the dead.": "Gli incantesimi possono essere strumenti versatili, armi o protezioni. Possono infliggere danni o annullarli, imporre o rimuovere condizioni (vedi {@book appendix A|RMR|4}), prosciugare l'energia vitale e ripristinare la vita ai morti.",
	"Every spell in this set has a level from 0 to 3. A spell's level is a general indicator of how powerful it is, with the lowly (but still impressive) {@spell magic missile} at 1st level and the devastating {@spell fireball} at 3rd. (Spells of higher levels, up to 9th, exist in the world but aren't included in this set.) Cantrips—simple but powerful spells that characters can cast almost by rote—are level 0. The higher a spell's level, the higher level a spellcaster must be to use that spell.": "Ogni incantesimo in questo set ha un livello da 0 a 3. Il livello di un incantesimo è un indicatore generale di quanto sia potente, con il basso (ma comunque impressionante) {@spell magic missile} al 1° livello e il devastante {@spell fireball} al 3°. (Gli incantesimi di livello più alto, fino al 9°, esistono nel mondo ma non sono inclusi in questo set.) I trucchetti, incantesimi semplici ma potenti che i personaggi possono lanciare quasi meccanicamente, sono di livello 0. Più alto è il livello di un incantesimo, più alto deve essere il livello di un incantatore per usare quell'incantesimo.",
	"Spell level and character level don't correspond directly. Typically, a character has to be at least 5th level, not 3rd level, to cast a 3rd-level spell.": "Il livello dell'incantesimo e il livello del personaggio non corrispondono direttamente. Solitamente, un personaggio deve essere almeno di 5° livello, non di 3° livello, per lanciare un incantesimo di 3° livello.",
	"Before a spellcaster can use a spell, he or she must have the spell firmly fixed in mind. Clerics and wizards undergo a process of preparing spells. {@highlight The number of spells a caster can have fixed in mind at any given time is shown on the character sheets.}": "Prima che un incantatore possa usare un incantesimo, deve averlo ben fissato in mente. I chierici e i maghi vengono sottoposti a un processo di preparazione degli incantesimi. {@highlight The number of spells a caster can have fixed in mind at any given time is shown on the character sheets.}",
	"A character can change this list of prepared spells upon finishing a long rest (see {@book chapter 3|RMR|2}). Preparing a new list of spells requires time spent in meditation or study: at least 1 minute per spell level for each spell on the list.": "Un personaggio può modificare questo elenco di incantesimi preparati al termine di un riposo lungo (vedi {@book chapter 3|RMR|2}). Preparare un nuovo elenco di incantesimi richiede tempo trascorso in meditazione o studio: almeno 1 minuto per livello di incantesimo per ogni incantesimo nell'elenco.",
	"{@comic {@comicH3 This} is a feeble attempt to try and impose some kind of cap on wizardly supremacy.}": "{@comic {@comicH3 This} è un debole tentativo di imporre una sorta di limite alla supremazia magica.}",
	"Regardless of how many spells a caster knows or prepares, he or she can cast only a limited number of spells before resting. Manipulating the fabric of magic and channeling its energy into even a simple spell is physically and mentally taxing, and higher-level spells are even more so. Thus, the character sheet for a spellcaster includes how many spell slots of each level the character can use at each character level. For example, at 3rd level, the wizard has four 1st-level slots and two 2nd-level slots.": "Indipendentemente dal numero di incantesimi che un incantatore conosce o prepara, può lanciare solo un numero limitato di incantesimi prima di riposare. Manipolare il tessuto della magia e incanalare la sua energia anche in un semplice incantesimo è fisicamente e mentalmente faticoso, e gli incantesimi di livello superiore lo sono ancora di più. Pertanto, la scheda del personaggio di un incantatore include quanti slot incantesimo di ogni livello il personaggio può utilizzare ad ogni livello del personaggio. Ad esempio, al 3° livello, il mago ha quattro slot di 1° livello e due slot di 2° livello.",
	"When a character casts a spell, he or she expends a slot of that spell's level or higher, effectively \"filling\" a slot with the spell. You can think of a spell slot as a groove of a certain size—small for a 1st-level slot, larger for a spell of higher level. A 1st-level spell fits into a slot of any size, but a 3rd-level spell fits only in a slot that is at least 3rd level. So when the wizard casts {@spell magic missile}, a 1st-level spell, he or she spends a 1st-level slot and has three remaining.": "Quando un personaggio lancia un incantesimo, spende uno slot del livello di quell'incantesimo o superiore, \"riempiendo\" di fatto uno slot con l'incantesimo. Puoi pensare a uno slot incantesimo come a un solco di una certa dimensione: piccolo per uno slot di 1° livello, più grande per un incantesimo di livello superiore. Un incantesimo di 1° livello entra in uno slot di qualsiasi dimensione, ma un incantesimo di 3° livello entra solo in uno slot che sia almeno di 3° livello. Quindi, quando il mago lancia {@spell magic missile}, un incantesimo di 1° livello, spende uno slot di 1° livello e gli restano tre.",
	"Finishing a long rest restores any expended spell slots.": "Terminare un riposo lungo ripristina tutti gli slot incantesimo esauriti.",
	"Some monsters have special abilities that let them cast spells without using spell slots.": "Alcuni mostri hanno abilità speciali che consentono loro di lanciare incantesimi senza utilizzare gli slot incantesimo.",
	"{@comic I'm not gonna let some {@i dweeb} ruin my game by thinking outside the box and being {@b clever} with his powers.}": "{@comic I'm not gonna let some {@i dweeb} rovina il mio gioco pensando fuori dagli schemi e sfruttando {@b clever} i suoi poteri.}",
	"When a spellcaster casts a spell using a slot that is a higher level than the spell, the spell assumes the higher level for that casting. For instance, if a wizard casts {@spell magic missile} using a 2nd-level slot, that {@spell magic missile} is 2nd level. The spell effectively expands to fill the slot.": "Quando un incantatore lancia un incantesimo utilizzando uno slot di livello superiore a quello dell'incantesimo, l'incantesimo assume il livello più alto per quel lancio. Ad esempio, se un mago lancia {@spell magic missile} utilizzando uno slot di 2° livello, quello {@spell magic missile} è di 2° livello. L'incantesimo si espande effettivamente per riempire lo slot.",
	"Some spells, such as {@spell magic missile} and {@spell cure wounds}, have more powerful effects when cast at a higher level, as detailed in the spell's description.": "Alcuni incantesimi, come {@spell magic missile} e {@spell cure wounds}, hanno effetti più potenti se lanciati a un livello superiore, come dettagliato nella descrizione dell'incantesimo.",
	"A cantrip is a spell that can be cast at will, without using a spell slot and without being prepared in advance. Repeated practice has fixed the spell in the caster's mind and infused the caster with the magic needed to produce the effect over and over. A cantrip's spell level is 0.": "Un trucchetto è un incantesimo che può essere lanciato a piacimento, senza utilizzare uno slot incantesimo e senza essere preparato in anticipo. La pratica ripetuta ha fissato l'incantesimo nella mente dell'incantatore e gli ha infuso la magia necessaria per produrre l'effetto più e più volte. Il livello dell'incantesimo di un trucchetto è 0.",
	"{@comic These little spells can pack a lotta {@b punch}, and the right application of {@i cantrippery} can convince peasants and other small-brained creatures that you're {@b Doctor Badass}.}": "{@comic These little spells can pack a lotta {@b punch} e la giusta applicazione di {@i cantrippery} può convincere i contadini e altre creature dal cervello piccolo che tu sei {@b Doctor Badass}.}",
	"Certain spells have a special tag: ritual. Such a spell can be cast following the normal rules for spellcasting, or the spell can be cast as a ritual. The ritual version of a spell takes 10 minutes longer to cast than normal, and it doesn't expend a spell slot.": "Alcuni incantesimi hanno un tag speciale: rituale. Un incantesimo di questo tipo può essere lanciato seguendo le normali regole per il lancio di incantesimi, oppure l'incantesimo può essere lanciato come un rituale. La versione rituale di un incantesimo richiede 10 minuti in più del normale per essere lanciata e non consuma uno slot incantesimo.",
	"A cleric or a wizard can cast a spell as a ritual if the spell has the ritual tag. The cleric must also have the spell prepared, while the wizard need only have the spell in his or her spellbook.": "Un chierico o un mago possono lanciare un incantesimo come rituale se l'incantesimo ha l'etichetta rituale. Anche il chierico deve avere preparato l'incantesimo, mentre il mago deve averlo solo nel suo libro degli incantesimi.",
	"Because of the mental focus and precise gestures required for spellcasting, you must be proficient with the armor you are wearing to cast a spell. You are otherwise too distracted and physically hampered by your armor for spellcasting.": "A causa della concentrazione mentale e dei gesti precisi richiesti per lanciare incantesimi, devi essere competente con l'armatura che indossi per lanciare un incantesimo. Altrimenti sei troppo distratto e fisicamente ostacolato dalla tua armatura per lanciare incantesimi.",
	"When a character casts any spell, the rules here apply, regardless of the character's class or the spell's effects.": "Quando un personaggio lancia un incantesimo, si applicano le regole qui riportate, indipendentemente dalla classe del personaggio o dagli effetti dell'incantesimo.",
	"Each spell description in this chapter begins with a block of information, including the spell's name, level, school of magic, casting time, range, components, and duration. The rest of a spell entry describes the spell's effect.": "Ogni descrizione dell'incantesimo in questo capitolo inizia con un blocco di informazioni, incluso il nome dell'incantesimo, il livello, la scuola di magia, il tempo di lancio, la portata, i componenti e la durata. Il resto della voce dell'incantesimo descrive l'effetto dell'incantesimo.",
	"Most spells require a single action to cast, but some spells require a bonus action, a reaction, or much more time.": "La maggior parte degli incantesimi richiede una singola azione per essere lanciata, ma alcuni incantesimi richiedono un'azione bonus, una reazione o molto più tempo.",
	"A spell cast with a bonus action is especially swift. You must use a bonus action on your turn to cast the spell, provided that you haven't already taken a bonus action this turn. You can't cast another spell during the same turn, except for a cantrip with a casting time of 1 action.": "Un incantesimo lanciato con un'azione bonus è particolarmente rapido. Devi utilizzare un'azione bonus durante il tuo turno per lanciare l'incantesimo, a condizione che tu non abbia già effettuato un'azione bonus in questo turno. Non puoi lanciare un altro incantesimo durante lo stesso turno, ad eccezione di un trucchetto con un tempo di lancio di 1 azione.",
	"Some spells can be cast as reactions. These spells take a fraction of a second to bring about and are cast in response to some event. If a spell can be cast as a reaction, the spell description tells you exactly when you can do so.": "Alcuni incantesimi possono essere lanciati come reazioni. Questi incantesimi richiedono una frazione di secondo per essere attuati e vengono lanciati in risposta a qualche evento. Se un incantesimo può essere lanciato come reazione, la descrizione dell'incantesimo ti dice esattamente quando puoi farlo.",
	"Certain spells (including spells cast as rituals) require more time to cast: minutes or even hours. When you cast a spell with a casting time longer than a single action or reaction, you must spend your action each turn casting the spell, and you must maintain your concentration while you do so (see \"{@book Concentration|RMR|3|Concentration}\" later in this chapter). If your concentration is broken, the spell fails, but you don't expend a spell slot. If you want to try casting the spell again, you must start over.": "Alcuni incantesimi (compresi gli incantesimi lanciati come rituali) richiedono più tempo per essere lanciati: minuti o addirittura ore. Quando lanci un incantesimo con un tempo di lancio più lungo di una singola azione o reazione, devi spendere la tua azione ogni turno lanciando l'incantesimo e devi mantenere la concentrazione mentre lo fai (vedi \"{@book Concentration|RMR|3|Concentration}\" più avanti in questo capitolo). Se la tua concentrazione viene interrotta, l'incantesimo fallisce, ma non spendi uno slot incantesimo. Se vuoi provare a lanciare nuovamente l'incantesimo, devi ricominciare da capo.",
	"The target of a spell must be within the spell's range. For a spell like {@spell magic missile}, the target is a creature. For a spell like {@spell fireball}, the target is the point in space where the ball of fire erupts.": "Il bersaglio di un incantesimo deve trovarsi all'interno del raggio d'azione dell'incantesimo. Per un incantesimo come {@spell magic missile}, il bersaglio è una creatura. Per un incantesimo come {@spell fireball}, il bersaglio è il punto nello spazio in cui esplode la palla di fuoco.",
	"Most spells have ranges expressed in feet. Some spells can target only a creature (including you) that you touch.": "La maggior parte degli incantesimi hanno una portata espressa in piedi. Alcuni incantesimi possono prendere di mira solo una creatura (incluso te) che tocchi.",
	"Other spells, such as the {@spell shield} spell, affect only you. These spells have a range of self.": "Altri incantesimi, come l'incantesimo {@spell shield}, influenzano solo te. Questi incantesimi hanno una portata di sé.",
	"Spells that create cones or lines of effect that originate from you also have a range of self, indicating that the origin point of the spell's effect must be you (see \"{@book Areas of Effect|RMR|3|Areas of Effect}\" later in the this chapter).": "Gli incantesimi che creano coni o linee di effetto che hanno origine da te hanno anche un raggio d'azione, indicando che il punto di origine dell'effetto dell'incantesimo devi essere tu (vedi \"{@book Areas of Effect|RMR|3|Areas of Effect}\" più avanti in questo capitolo).",
	"Once a spell is cast, its effects aren't limited by its range, unless the spell's description says otherwise.": "Una volta lanciato un incantesimo, i suoi effetti non sono limitati dalla sua portata, a meno che la descrizione dell'incantesimo non indichi diversamente.",
	"{@comic Just memorize the {@b range} of every spell and, when you fight other spellcasters, plant yourself 5 feet or so beyond their max casting range—then show 'em your {@i asssss}.}": "{@comic Just memorize the {@b range} di ogni incantesimo e, quando combatti contro altri incantatori, posizionati a 1,5 metri circa oltre il loro raggio di lancio massimo, quindi mostra loro il tuo {@i asssss}.}",
	"A spell's components are the physical requirements you must meet in order to cast it. Each spell's description indicates whether it requires verbal (V), somatic (S), or material (M) components. If you can't provide one or more of a spell's components, you are unable to cast the spell.": "I componenti di un incantesimo sono i requisiti fisici che devi soddisfare per poterlo lanciare. La descrizione di ogni incantesimo indica se richiede componenti verbali (V), somatiche (S) o materiali (M). Se non puoi fornire uno o più componenti di un incantesimo, non puoi lanciare l'incantesimo.",
	"Most spells require the chanting of mystic words. The words themselves aren't the source of the spell's power; rather, the particular combination of sounds, with specific pitch and resonance, sets the threads of magic in motion. Thus, a character who is gagged or in an area of silence, such as one created by the {@spell silence} spell, can't cast a spell with a verbal component.": "La maggior parte degli incantesimi richiedono il canto di parole mistiche. Le parole stesse non sono la fonte del potere dell'incantesimo; piuttosto, la particolare combinazione di suoni, con altezza e risonanza specifiche, mette in moto i fili della magia. Pertanto, un personaggio imbavagliato o in un'area di silenzio, come quella creata dall'incantesimo {@spell silence}, non può lanciare un incantesimo con una componente verbale.",
	"{@comicH1 (V)} {@comic The rules don't actually say what {@i specific} words you have to speak for a {@comicH3 verbal component}, so I just say whatever comes to mind or power up a filthy insult and let 'er rip.} ": "{@comicH1 (V)} {@comic The rules don't actually say what {@i specific} parole per cui devi parlare {@comicH3 verbal component}, quindi dico semplicemente quello che mi viene in mente o potenziano un insulto sporco e lo lascio strappare.}",
	"Spellcasting gestures might include a forceful gesticulation or an intricate set of gestures. If a spell requires a somatic component, the caster must have free use of at least one hand to perform these gestures.": "I gesti di lancio degli incantesimi potrebbero includere una gesticolazione energica o una serie intricata di gesti. Se un incantesimo richiede una componente somatica, l'incantatore deve avere l'uso libero di almeno una mano per eseguire questi gesti.",
	"{@comicH1 (S)} {@comic Again, they don't specify what {@comicH3 magical moves} are required, so get Schwifty and s***.} {@comic Make your spellcasting signature move so hot that monsters beg to join your side before you blast 'em into {@i Experience Particles}.} ": "{@comicH1 (S)} {@comic Again, they don't specify what {@comicH3 magical moves} sono obbligatori, quindi procurati Schwifty e s***.} {@comic Make your spellcasting signature move so hot that monsters beg to join your side before you blast 'em into {@i Experience Particles}.}",
	"Casting some spells requires particular objects, specified in parentheses in the component entry. A component pouch includes all the needed material components to cast spells, except those that have a gold piece cost shown in the spell. A cleric's holy symbol replaces material components, again excepting those with a gold piece cost. If a cost is indicated, a character must purchase that specific component before casting the spell in question.": "Lanciare alcuni incantesimi richiede oggetti particolari, specificati tra parentesi nella voce del componente. Una borsa dei componenti include tutti i componenti materiali necessari per lanciare incantesimi, eccetto quelli che hanno un costo in pezzi d'oro indicato nell'incantesimo. Il simbolo sacro di un chierico sostituisce le componenti materiali, sempre ad eccezione di quelle con un costo in pezzi d'oro. Se è indicato un costo, il personaggio deve acquistare quello specifico componente prima di lanciare l'incantesimo in questione.",
	"If a spell specifies that the material component is consumed by the spell, the caster must provide this component for each casting of the spell.": "Se un incantesimo specifica che la componente materiale viene consumata dall'incantesimo, l'incantatore deve fornire questa componente per ogni lancio dell'incantesimo.",
	"A spellcaster must have a hand free to access these components, but it can be the same hand that he or she uses to perform somatic components.": "Un incantatore deve avere una mano libera per accedere a queste componenti, ma può essere la stessa mano che usa per eseguire le componenti somatiche.",
	"{@comicH1 (M)} {@comic {@b {@i {@comicH4 NO ONE IS KEEPING TRACK OF PINCHES OF DUST AND CLUMPS OF MOSS}.}}} {@comic Don't be that guy, Morty. The Dungeon Master will tell you when a spell's got ingredients worth shelling out for. The rest is just doing cool hand symbols and saying {@comicH3 BLADOWIE! }(see below).} ": "{@comicH1 (M)} {@comic {@b {@i {@comicH4 NO ONE IS KEEPING TRACK OF PINCHES OF DUST AND CLUMPS OF MOSS}.}}} {@comic Don't be that guy, Morty. The Dungeon Master will tell you when a spell's got ingredients worth shelling out for. The rest is just doing cool hand symbols and saying {@comicH3 BLADOWIE! }(vedi sotto).}",
	"A spell's duration is the length of time the spell persists. A duration can be expressed in rounds, minutes, hours, or even years. A spell might specify that its effects last until the spell is dispelled or the effects are destroyed.": "La durata di un incantesimo è il periodo di tempo in cui l'incantesimo persiste. Una durata può essere espressa in cicli, minuti, ore o addirittura anni. Un incantesimo potrebbe specificare che i suoi effetti durano finché l'incantesimo non viene dissolto o gli effetti non vengono distrutti.",
	"Many spells are instantaneous. The spell harms, heals, creates, or alters a creature or an object in a way that can't be dispelled, because its magic exists {@highlight only for an instant}.": "Molti incantesimi sono istantanei. L'incantesimo ferisce, cura, crea o altera una creatura o un oggetto in un modo che non può essere dissolto, perché la sua magia esiste {@highlight only for an instant}.",
	"Some spells require you to maintain concentration in order to keep their magic active. If you lose concentration, such a spell ends.": "Alcuni incantesimi richiedono che tu mantenga la concentrazione per mantenere attiva la loro magia. Se perdi la concentrazione, tale incantesimo termina.",
	"If a spell must be maintained with concentration, that fact appears in its Duration entry, and the spell specifies how long you can concentrate on it. You can end concentration at any time (no action required).": "Se un incantesimo deve essere mantenuto con concentrazione, ciò appare nella voce Durata e l'incantesimo specifica per quanto tempo puoi concentrarti su di esso. Puoi terminare la concentrazione in qualsiasi momento (non è richiesta alcuna azione).",
	"Normal activity, such as moving and attacking, doesn't interfere with concentration. The following factors can break concentration:": "La normale attività, come muoversi e attaccare, non interferisce con la concentrazione. I seguenti fattori possono interrompere la concentrazione:",
	"{@b Casting another spell that requires concentration.} You lose concentration on a spell if you cast another spell that requires concentration. You can't concentrate on two spells at once.": "{@b Casting another spell that requires concentration.} Perdi la concentrazione su un incantesimo se lanci un altro incantesimo che richiede concentrazione. Non puoi concentrarti su due incantesimi contemporaneamente.",
	"{@b Taking damage}. Whenever you take damage while you are concentrating on a spell, you must make a Constitution saving throw to maintain your concentration. The DC equals 10 or half the damage you take, whichever number is higher. If you take damage from multiple sources, such as an arrow and a dragon's breath, you make a separate saving throw for each source of damage.": "{@b Taking damage}. Ogni volta che subisci danni mentre sei concentrato su un incantesimo, devi effettuare un tiro salvezza su Costituzione per mantenere la concentrazione. La CD è pari a 10 o alla metà dei danni subiti, qualunque sia il numero più alto. Se subisci danni da più fonti, come una freccia e il soffio di un drago, effettui un tiro salvezza separato per ciascuna fonte di danno.",
	"{@b Being incapacitated or killed.} You lose concentration on a spell if you are {@condition incapacitated} (as explained in {@book appendix A|RMR|4}) or if you die.": "{@b Being incapacitated or killed.} Perdi la concentrazione su un incantesimo se sei {@condition incapacitated} (come spiegato in {@book appendix A|RMR|4}) o se muori.",
	"A typical spell requires you to pick one or more targets to be affected by the spell's magic. A spell's description tells you whether the spell targets creatures, objects, or a point of origin for an area of effect (described below).": "Un tipico incantesimo richiede che tu scelga uno o più bersagli che saranno influenzati dalla magia dell'incantesimo. La descrizione di un incantesimo indica se l'incantesimo prende di mira creature, oggetti o un punto di origine per un'area di effetto (descritta di seguito).",
	"To target something, you must have a clear path to it, so it can't be behind {@quickref Cover||3||total cover}.": "Per prendere di mira qualcosa, devi avere un percorso chiaro verso di esso, quindi non può essere indietro {@quickref Cover||3||total cover}.",
	"If you place an area of effect at a point that you can't see and an obstruction, such as a wall, is between you and that point, the point of origin comes into being on the near side of that obstruction.": "Se posizioni un'area di effetto in un punto che non puoi vedere e tra te e quel punto c'è un'ostruzione, come un muro, il punto di origine si forma sul lato più vicino di quell'ostruzione.",
	"If a spell targets a creature of your choice, you can choose yourself, unless the creature must be hostile or specifically a creature other than you. If you are in the area of effect of a spell you cast, you can target yourself.": "Se un incantesimo prende di mira una creatura di tua scelta, puoi scegliere tu stesso, a meno che la creatura non debba essere ostile o specificamente una creatura diversa da te. Se ti trovi nell'area di effetto di un incantesimo che lanci, puoi prendere di mira te stesso.",
	"Spells such as {@spell burning hands} and {@spell fireball} cover an area, allowing them to affect multiple creatures at once.": "Incantesimi come {@spell burning hands} e {@spell fireball} coprono un'area, consentendo loro di influenzare più creature contemporaneamente.",
	"A spell's description specifies its area of effect, which typically has one of four different shapes: cone, cube, line, or sphere (each illustrated on the DM screen). Every area of effect has a point of origin, a location from which the spell's energy erupts. The rules for each shape specify how you position its point of origin. Typically, a point of origin is a point in space, but some spells have an area whose origin is a creature or an object.": "La descrizione di un incantesimo specifica la sua area di effetto, che tipicamente ha una delle quattro forme diverse: cono, cubo, linea o sfera (ciascuna illustrata sullo schermo del DM). Ogni area d'effetto ha un punto di origine, un luogo da cui erutta l'energia dell'incantesimo. Le regole per ciascuna forma specificano come ne posizioni il punto di origine. Tipicamente, un punto di origine è un punto nello spazio, ma alcuni incantesimi hanno un'area la cui origine è una creatura o un oggetto.",
	"A spell's effect expands in straight lines from the point of origin. If no unblocked straight line extends from the point of origin to a location within the area of effect, that location isn't included in the spell's area. To block one of these imaginary lines, an obstruction must provide {@quickref Cover||3||total cover}, as explained in {@book chapter 2|RMR|1}.": "L'effetto di un incantesimo si espande in linee rette dal punto di origine. Se nessuna linea retta non bloccata si estende dal punto di origine a una posizione all'interno dell'area di effetto, quella posizione non è inclusa nell'area dell'incantesimo. Per bloccare una di queste linee immaginarie, deve essere fornita un'ostruzione {@quickref Cover||3||total cover}, come spiegato in {@book chapter 2|RMR|1}.",
	"The point of origin of an area of effect isn't included in the area, unless the area is a sphere.": "Il punto di origine di un'area di effetto non è incluso nell'area, a meno che l'area non sia una sfera.",
	"A cone extends in a direction you choose from its point of origin. A cone's width at a given point along its length is equal to that point's distance from the point of origin. A cone's area of effect specifies its maximum length.": "Un cono si estende nella direzione scelta a partire dal suo punto di origine. La larghezza di un cono in un dato punto lungo la sua lunghezza è uguale alla distanza di quel punto dal punto di origine. L'area d'effetto di un cono specifica la sua lunghezza massima.",
	"You select a cube's point of origin, which lies anywhere on a face of the cubic effect. The cube's size is expressed as the length of each side.": "Seleziona il punto di origine di un cubo, che si trova ovunque su una faccia dell'effetto cubico. La dimensione del cubo è espressa come la lunghezza di ciascun lato.",
	"A line extends from its point of origin in a straight path up to its length and covers an area defined by its width.": "Una linea si estende dal suo punto di origine in un percorso rettilineo fino alla sua lunghezza e copre un'area definita dalla sua larghezza.",
	"You select a sphere's point of origin, and the sphere extends outward from that point. The sphere's size is expressed as a radius in feet that extends from the point.": "Seleziona il punto di origine di una sfera e la sfera si estende verso l'esterno da quel punto. La dimensione della sfera è espressa come un raggio in piedi che si estende dal punto.",
	"{@comic D-d-don't feel like you've gotta be limited to those {@comicH3 kiddie block shapes} for your spell effects, Morty.}": "{@comic D-d-don't feel like you've gotta be limited to those {@comicH3 kiddie block shapes} per gli effetti dei tuoi incantesimi, Morty.}",
	"{@comic When I'm the Dungeon Master and bad guys are launching loads of {@i murder magic}, I'll just dump chips or hock a big loogie on the battle map to figure out where the spell hits.}": "{@comic When I'm the Dungeon Master and bad guys are launching loads of {@i murder magic}, mi limiterò a scaricare gettoni o a impegnare un grosso loogie sulla mappa di battaglia per capire dove colpisce l'incantesimo.}",
	"Many spells specify that a target can make a saving throw to avoid some or all of a spell's effects. The spell specifies the ability that the target uses for the save and what happens on a success or failure.": "Molti incantesimi specificano che un bersaglio può effettuare un tiro salvezza per evitare alcuni o tutti gli effetti di un incantesimo. L'incantesimo specifica la capacità che il bersaglio usa per il tiro salvezza e cosa succede in caso di successo o fallimento.",
	"The DC to resist one of your spells equals 8 + your spellcasting ability modifier + your proficiency bonus. This number is on the character sheets for the cleric and the wizard, and in the statistics for a monster that casts spells.": "La CD per resistere a uno dei tuoi incantesimi è pari a 8 + il tuo modificatore di abilità da incantatore + il tuo bonus di competenza. Questo numero si trova sulle schede del personaggio del chierico e del mago e nelle statistiche di un mostro che lancia incantesimi.",
	"Some spells require the caster to make an attack roll to determine whether the spell effect hits the intended target. Your attack bonus with a spell attack equals your spellcasting ability modifier + your proficiency bonus.": "Alcuni incantesimi richiedono che l'incantatore effettui un tiro per colpire per determinare se l'effetto dell'incantesimo colpisce il bersaglio previsto. Il tuo bonus di attacco con un attacco con incantesimo è pari al tuo modificatore di abilità da incantatore + al tuo bonus di competenza.",
	"Most spells that require attack rolls involve ranged attacks. Remember that you have disadvantage on a ranged attack roll if you are within 5 feet of a hostile creature that can see you and that isn't {@condition incapacitated} (see {@book chapter 2|RMR|1}).": "La maggior parte degli incantesimi che richiedono tiri per colpire implicano attacchi a distanza. Ricorda che hai svantaggio su un tiro di attacco a distanza se ti trovi entro 5 piedi da una creatura ostile che può vederti e che non lo è {@condition incapacitated} (vedi {@book chapter 2|RMR|1}).",
	"The effects of different spells add together while the durations of those spells overlap. The effects of the same spell cast multiple times don't combine, however. Instead, the most potent effect—such as the highest bonus—from those castings applies while their durations overlap.": "Gli effetti di diversi incantesimi si sommano mentre le durate di tali incantesimi si sovrappongono. Tuttavia, gli effetti dello stesso incantesimo lanciato più volte non si combinano. Invece, l'effetto più potente, come il bonus più alto, di questi lanci si applica mentre la loro durata si sovrappone.",
	"For example, if two clerics cast {@spell bless} on the same target, that character gains the spell's benefit only once; he or she doesn't get to roll two bonus dice.": "Ad esempio, se due chierici lanciano {@spell bless} sullo stesso bersaglio, quel personaggio ottiene i benefici dell'incantesimo solo una volta; lui o lei non può lanciare due dadi bonus.",
	"Scholars who study the workings of magic group spells into eight categories called schools of magic. The schools help describe spells; the schools have no game rules of their own.": "Gli studiosi che studiano il funzionamento della magia raggruppano gli incantesimi in otto categorie chiamate scuole di magia. Le scuole aiutano a descrivere gli incantesimi; le scuole non hanno regole di gioco proprie.",
	"{@b Abjuration} spells are protective, often creating barriers or warding off trespassers. {@b Conjuration} spells transport objects or creatures from one location to another. {@b Divination} spells reveal glimpses of the future, the locations of hidden things, or visions of distant people or places. {@b Enchantment} spells affect the minds of others, influencing or controlling their behavior. {@b Evocation} spells tap mystical sources of energy to create a variety of effects, including blasts of fire and channeling positive energy to heal wounds. {@b Illusion} spells deceive the senses or minds of others. {@b Necromancy} spells manipulate the energies of life and death. {@b Transmutation} spells change the properties or physical form of a creature or object.": "{@b Abjuration} gli incantesimi sono protettivi, spesso creano barriere o tengono lontani gli intrusi. {@b Conjuration} gli incantesimi trasportano oggetti o creature da un luogo all'altro. {@b Divination} gli incantesimi rivelano scorci del futuro, posizioni di cose nascoste o visioni di persone o luoghi lontani. {@b Enchantment} gli incantesimi influenzano le menti degli altri, influenzando o controllando il loro comportamento. {@b Evocation} gli incantesimi attingono a fonti mistiche di energia per creare una varietà di effetti, tra cui esplosioni di fuoco e incanalamento di energia positiva per curare le ferite. {@b Illusion} gli incantesimi ingannano i sensi o le menti degli altri. {@b Necromancy} gli incantesimi manipolano le energie della vita e della morte. {@b Transmutation} gli incantesimi cambiano le proprietà o la forma fisica di una creatura o di un oggetto.",
	"{@comic The only two schools of magic you need to worry about are {@i evocation} and {@i necromancy}, blowing s*** up and messing with the dead—preferably at the same time.}": "{@comic The only two schools of magic you need to worry about are {@i evocation} e {@i necromancy}, fanno esplodere cose e si prendono gioco dei morti, preferibilmente allo stesso tempo.}",
	"{@comic are too much for your {@i tiny} mind to handle, Morty, so I went through and rated them so you'll know which ones are gonna get you m-m-{@comicH3 mad killz} and which ones your {@i dad} thinks are cool.}": "{@comic are too much for your {@i tiny} mente da gestire, Morty, quindi li ho esaminati e li ho valutati così saprai quali ti conquisteranno m-m-{@comicH3 mad killz} e quali il tuo {@i dad} ritiene interessanti.}",
	"Guidance {@comicNote MEH}": "Guida {@comicNote MEH}",
	"Light {@comicNote Ok}": "Leggero {@comicNote Ok}",
	"Resistance {@comicNote Ok}": "Resistenza {@comicNote Ok}",
	"Sacred Flame {@comicNote Yes, Burn}": "Fiamma Sacra {@comicNote Yes, Burn}",
	"Thaumaturgy {@comicNote ok}": "Taumaturgia {@comicNote ok}",
	"Bless {@comicNote OK}": "Benedici {@comicNote OK}",
	"Command {@comicNote MEH}": "Comando {@comicNote MEH}",
	"Cure Wounds {@comicNote YES}": "Cura ferite {@comicNote YES}",
	"Detect Magic {@comicNote OK}": "Rileva magia {@comicNote OK}",
	"Guiding Bolt {@comicNote YES, BURN}": "Bullone guida {@comicNote YES, BURN}",
	"Healing Word {@comicNote YES}": "Parola curativa {@comicNote YES}",
	"Inflict Wounds {@comicNote YES, HURT}": "Infliggi ferite {@comicNote YES, HURT}",
	"Sanctuary {@comicNote JERRY SPELL}": "Santuario {@comicNote JERRY SPELL}",
	"Shield of Faith {@comicNote OK}": "Scudo della fede {@comicNote OK}",
	"Augury {@comicNote JERRY SPELL}": "Auguri {@comicNote JERRY SPELL}",
	"Hold Person {@comicNote OK}": "Blocca persona {@comicNote OK}",
	"Lesser Restoration {@comicNote OK}": "Restauro minore {@comicNote OK}",
	"Prayer of Healing {@comicNote YES}": "Preghiera di guarigione {@comicNote YES}",
	"Silence {@comicNote OK}": "Silenzio {@comicNote OK}",
	"Spiritual Weapon {@comicNote YES, HURT}": "Arma spirituale {@comicNote YES, HURT}",
	"Warding Bond {@comicNote JERRY SPELL}": "Vincolo di tutela {@comicNote JERRY SPELL}",
	"Beacon of Hope {@comicNote JERRY SPELL}": "Faro di speranza {@comicNote JERRY SPELL}",
	"Dispel Magic {@comicNote JERRY SPELL}": "Dissolvi magia {@comicNote JERRY SPELL}",
	"Mass Healing Word {@comicNote YES}": "Parola di guarigione di massa {@comicNote YES}",
	"Protection from Energy {@comicNote JERRY SPELL}": "Protezione dall'energia {@comicNote JERRY SPELL}",
	"Revivify {@comicNote OK}": "Ravviva {@comicNote OK}",
	"Spirit Guardians {@comicNote OK}": "Spiriti Guardiani {@comicNote OK}",
	"Dancing Lights {@comicNote JERRY SPELL}": "Luci danzanti {@comicNote JERRY SPELL}",
	"Light {@comicNote OK}": "Leggero {@comicNote OK}",
	"Mage Hand {@comicNote YES}": "Mano magica {@comicNote YES}",
	"Prestidigitation {@comicNote YES}": "Prestidigitazione {@comicNote YES}",
	"Ray of Frost {@comicNote YES, CHILL}": "Raggio di gelo {@comicNote YES, CHILL}",
	"Shocking Grasp {@comicNote YES, ZAP}": "Presa scioccante {@comicNote YES, ZAP}",
	"Burning Hands {@comicNote YES, BURN}": "Mani brucianti {@comicNote YES, BURN}",
	"Charm Person {@comicNote JERRY SPELL}": "Affascinare la persona {@comicNote JERRY SPELL}",
	"Comprehend Languages {@comicNote JERRY SPELL}": "Comprendere le lingue {@comicNote JERRY SPELL}",
	"Feather Fall {@comicNote Yes}": "Caduta di piume {@comicNote Yes}",
	"Identify {@comicNote OK}": "Identificare {@comicNote OK}",
	"Mage Armor {@comicNote YES}": "Armatura magica {@comicNote YES}",
	"Magic Missile {@comicNote YES, Poke}": "Missile magico {@comicNote YES, Poke}",
	"Shield {@comicNote OK}": "Scudo {@comicNote OK}",
	"Sleep {@comicNote Meh}": "Sonno {@comicNote Meh}",
	"Thunderwave {@comicNote Yes, Rumble}": "Temporale {@comicNote Yes, Rumble}",
	"Darkness {@comicNote OK}": "Oscurità {@comicNote OK}",
	"Flaming Sphere {@comicNote Yes, Burn}": "Sfera fiammeggiante {@comicNote Yes, Burn}",
	"Invisibility {@comicNote YES}": "Invisibilità {@comicNote YES}",
	"Misty Step {@comicNote OK}": "Passo nebbioso {@comicNote OK}",
	"Spider Climb {@comicNote OK}": "Arrampicata del ragno {@comicNote OK}",
	"Suggestion {@comicNote JERRY SPELL}": "Suggerimento {@comicNote JERRY SPELL}",
	"Fireball {@comicNote Oh Hell YES}": "Palla di fuoco {@comicNote Oh Hell YES}",
	"Lightning Bolt {@comicNote YES, Big Zap}": "Fulmine {@comicNote YES, Big Zap}",
	"Presented in alphabetical order, these spells are used by characters and monsters in this set.": "Presentati in ordine alfabetico, questi incantesimi sono usati dai personaggi e dai mostri di questo set.",
	"Some of the spells cause {@b conditions}, including {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition invisible}, {@condition paralyzed}, {@condition prone}, {@condition restrained}, and {@condition unconscious}. Consult {@book appendix A|RMR|4} to learn a condition's effects in the game.": "Alcuni incantesimi causano {@b conditions}, inclusi {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition invisible}, {@condition paralyzed}, {@condition prone}, {@condition restrained} e {@condition unconscious}. Consulta {@book appendix A|RMR|4} per conoscere gli effetti di una condizione nel gioco.",
	"{@comic {@comicH3 Pure Jerry spell!} Why help other people when you could jack yourself up with magic and kick more ass?!}": "{@comic {@comicH3 Pure Jerry spell!} Perché aiutare gli altri quando potresti potenziarti con la magia e spaccare ancora di più?!}",
	"{@comic Jerry spell in full effect! Don't waste your spell slots helping other people! You know what'll help them even more? If you {@b kill} the creatures {@b attacking} everyone!}": "{@comic Jerry spell in full effect! Don't waste your spell slots helping other people! You know what'll help them even more? If you {@b kill} le creature {@b attacking} tutti!}",
	"{@comic {@i \"Sheet of Flames\"} sounds like a heavy metal concept album.}": "{@comic {@i \"Sheet of Flames\"} sembra un concept album heavy metal.}",
	"{@comic The only language you need to know in D&D is {@comicH3 the language of violence}, Morty.}": "{@comic The only language you need to know in D&D is {@comicH3 the language of violence}, Morty.}",
	"{@comic It's a necessary evil. When you get hurt, you gotta get {@i healed}. I recommend {@b not} getting hurt.}": "{@comic It's a necessary evil. When you get hurt, you gotta get {@i healed}. Io consiglio {@b not} di farsi male.}",
	"{@comic {@comicH3 Pure Jerry.} This is life or death combat, not a f***ing {@b rave}.}": "{@comic {@comicH3 Pure Jerry.} Questo è un combattimento tra la vita e la morte, non un cazzo {@b rave}.}",
	"{@comic Abjuration is the {@b worst}, Morty. I-i-it's so Jerry.}": "{@comic Abjuration is the {@b worst}, Morty. È così Jerry.}",
	"{@comic This is {@b the} classic {@comicH3 pyro-bomb} and it's beautiful, Morty. Chuck this into a room of monsters and get out the marshmallows.}": "{@comic This is {@b the} classico {@comicH3 pyro-bomb} ed è bellissimo, Morty. Mettilo in una stanza piena di mostri e tira fuori i marshmallow.}",
	"{@comic This is {@i fireball's} slightly stunted younger brother, Morty. That said, there {@i is} something viscerally satisfying about rolling a ball of fire around over a bunch of a-holes.}": "{@comic This is {@i fireball's} fratello minore leggermente rachitico, Morty. Detto questo, c'è {@i is} qualcosa di visceralmente soddisfacente nel far rotolare una palla di fuoco sopra un mucchio di stronzi.}",
	"{@comic Awwww yeah, {@comicH3 God Bolt}. Give 'em that radiant damage where the sun don't shine.}": "{@comic Awwww yeah, {@comicH3 God Bolt}. Dai loro quel danno radioso dove il sole non splende.}",
	"{@comic {@comicH3 Abjuration} is usually garbage, but since wizards are forced to walk around wearing {@comicH3 toilet paper} for protection because Wizards of the Coast thinks they're OP, this spell might actually keep you alive.}": "{@comic {@comicH3 Abjuration} di solito è spazzatura, ma poiché i maghi sono costretti ad andare in giro indossando {@comicH3 toilet paper} per proteggersi perché Wizards of the Coast pensa di essere OP, questo incantesimo potrebbe effettivamente mantenerti in vita.}",
	"{@comic Notice this spell's most {@b important} feature, Morty: {@comicH3 NO ATTACK ROLL.}}": "{@comic Notice this spell's most {@b important} caratteristica, Morty: {@comicH3 NO ATTACK ROLL.}}",
	"{@comic That 10-minute casting time is a {@i buzzkill}, but when your crew's doing the downtime thing, it gives you something to occupy yourself with so you don't have to participate in their campfire bonding rituals.}": "{@comic That 10-minute casting time is a {@i buzzkill}, ma quando il tuo equipaggio si occupa dei tempi di inattività, ti dà qualcosa di cui occuparti in modo da non dover partecipare ai loro rituali di legame attorno al fuoco.}",
	"{@comic I bet at first glance you figured I'd call this as a Jerry spell, but it's {@i not}, Morty. Prestidigitation is {@b awesome}! It doesn't take up any spell slots because it's a cantrip. That means you can use it {@b constantly}... and you {@i should}.}": "{@comic I bet at first glance you figured I'd call this as a Jerry spell, but it's {@i not}, Morty. La prestidigitazione è {@b awesome}! Non occupa nessuno slot incantesimo perché è un trucchetto. Ciò significa che puoi usarlo {@b constantly}... e tu {@i should}.}",
	"{@comic This is it, Morty, the third of the holy triumvirate of low-level wizard DPS. It's a song of ice {@b and} fire {@b AND} lightning.}": "{@comic This is it, Morty, the third of the holy triumvirate of low-level wizard DPS. It's a song of ice {@b and} fuoco {@b AND} fulmine.}",
	"{@comic Calling the spell \"Have you tried {@i not} dying?\" would be more accurate, but not as catchy.}": "{@comic Calling the spell \"Have you tried {@i not} morendo?\" sarebbe più accurato, ma non così accattivante.}",
	"{@comic Don't worry about {@b protecting} things, Morty. Everything dies.}": "{@comic Don't worry about {@b protecting} cose, Morty. Tutto muore.}",
	"{@comic The spellcasting equivalent of a {@b jockstrap}: useful in the right circumstances, but way cooler if you can do your thing without needing it—and eventually it'll need a wash.}": "{@comic The spellcasting equivalent of a {@b jockstrap}: utile nelle giuste circostanze, ma molto più interessante se puoi fare le tue cose senza averne bisogno e alla fine avrà bisogno di essere lavato.}",
	"{@comic A cleric who takes 10 minutes to {@status concentration||concentrate} on how much they love their god so {@i you} can get punched harder. That's pretty metal.}": "{@comic A cleric who takes 10 minutes to {@status concentration||concentrate} su quanto amano il loro dio, quindi {@i you} può ricevere pugni più forti. È piuttosto metallico.}",
	"{@comic It's not {@i full} Jerry, but it's also not rushing into my prepared spell list either.}": "{@comic It's not {@i full} Jerry, ma non è nemmeno affrettato nella mia lista di incantesimi preparata.}",
	"{@comic There's {@i nothing} as demoralizing as being hit by a big ol' {@comicH3 ghost schlong}.}": "{@comic There's {@i nothing} demoralizzante quanto essere colpiti da un grande vecchio {@comicH3 ghost schlong}.}",
	"{@comic Here's a {@b real} suggestion: don't take a spell that requires 10 minutes of arguing at the table to figure out if it worked or not.}": "{@comic Here's a {@b real} suggerimento: non prendere un incantesimo che richieda 10 minuti di discussione al tavolo per capire se ha funzionato o meno.}",
	"{@comic Here's a better idea: How about I {@i don't} link my life force to somebody else? I don't know or trust any of these clowns.}": "{@comic Here's a better idea: How about I {@i don't} collega la mia forza vitale a qualcun altro? Non conosco né mi fido di nessuno di questi pagliacci.}",
	"{@comic I'm not here to tell anyone {@b where} and {@b when} they should blow their personal sticky load, y'know? Th-th-that's a personal choice.}": "{@comic I'm not here to tell anyone {@b where} e {@b when} dovrebbero scaricare il loro carico appiccicoso personale, sai? Q-que-è una scelta personale.}",
	"Conditions alter a creature's capabilities in a variety of ways and can arise as a result of a spell, a class feature, a monster's attack, or other effect. Most conditions, such as {@condition blinded}, are impairments, but a few, such as {@condition invisible}, can be advantageous.": "Le condizioni alterano le capacità di una creatura in vari modi e possono verificarsi come risultato di un incantesimo, di un privilegio di classe, dell'attacco di un mostro o di altri effetti. La maggior parte delle condizioni, come {@condition blinded}, sono menomazioni, ma alcune, come {@condition invisible}, possono essere vantaggiose.",
	"A condition lasts either until it is countered (the {@condition prone} condition is countered by standing up, for example) or for a duration specified by the effect that imposed the condition.": "Una condizione dura finché non viene neutralizzata (la condizione {@condition prone} viene contrastata alzandosi in piedi, ad esempio) o per una durata specificata dall'effetto che ha imposto la condizione.",
	"If multiple effects impose the same condition on a creature, each instance of the condition has its own duration, but the condition's effects don't get worse. A creature either has a condition or doesn't.": "Se più effetti impongono la stessa condizione a una creatura, ogni istanza della condizione ha la propria durata, ma gli effetti della condizione non peggiorano. Una creatura può avere una condizione oppure no.",
	"The following definitions specify what happens to a creature while it is subjected to a condition.": "Le seguenti definizioni specificano cosa succede a una creatura mentre è soggetta a una condizione.",
	"{@comic {@comicH3 Okay, Morty.} Maybe it's just the vodka and the tranquilizers talking, b-b-but I think we've reached a critical moment in your D&D education. Y-y-you've internalized a lot of the key features, and you're tingling with anticipation of the adventures to come.}": "{@comic {@comicH3 Okay, Morty.} Forse sono solo la vodka e i tranquillanti a parlare, b-b-ma penso che abbiamo raggiunto un momento critico nella tua formazione su D&D. S-s-hai interiorizzato molte delle funzionalità principali e tremi per l'attesa delle avventure a venire.}",
	"{@comic That's good, that's real good. Now your grandpa Rick's gonna blow your tiny mind and teach you the {@b deepest} and {@b darkest} part of D&D...}": "{@comic That's good, that's real good. Now your grandpa Rick's gonna blow your tiny mind and teach you the {@b deepest} e {@b darkest} parte di D&D...}",
	"{@comic Y-y-your brain is focused on the game as it is, instead of the game as it {@b could} be, Morty. I-I-I told you at the start that D&D is a {@i portal gun}, and I meant that, even while I was taking potshots at Wizards of the Coast and their corporate overlord bean counters.}": "{@comic Y-y-your brain is focused on the game as it is, instead of the game as it {@b could} sii, Morty. I-I-ti ho detto all'inizio che D&D è un {@i portal gun} e lo intendevo sul serio, anche mentre stavo provando a sparare a Wizards of the Coast e ai loro contatori di fagioli del signore supremo.}",
	"{@comic It's a weird little place where everyone gets to gut goblins and blast bugbears and be kinda sorta awesome for a little while. Sometimes it's weird and annoying but when it works, Morty, when it really {@b works}, and your players are putty in the palm of your hand—their hopes and dreams hanging on your every word and a roll of the dice....}": "{@comic It's a weird little place where everyone gets to gut goblins and blast bugbears and be kinda sorta awesome for a little while. Sometimes it's weird and annoying but when it works, Morty, when it really {@b works} e i tuoi giocatori sono come pasta nel palmo della tua mano: le loro speranze e i loro sogni dipendono da ogni tua parola e da un lancio di dadi....}",
	"{@comic You know I-I-I'm not a fan of {@i bureaucracy} o-o-or {@i systems}. I don't do {@b absolutes}. Neither should you.}": "{@comic You know I-I-I'm not a fan of {@i bureaucracy} o-o-o {@i systems}. Non lo faccio {@b absolutes}. Nemmeno tu dovresti.}",
	"{@comic I can teach you D&D Rickth Edition and make it {@b obvious} what you {@i should} be doing, but in the end you're gonna do it your own way. You're gonna screw it all up and make a mess, and then start over and then screw it up in new and different ways.}": "{@comic I can teach you D&D Rickth Edition and make it {@b obvious} quello che {@i should} farai, ma alla fine lo farai a modo tuo. Rovinerai tutto e farai un pasticcio, e poi ricomincerai da capo e poi rovinerai tutto in modi nuovi e diversi.}",
	"{@comic {@comicH3 Truth bomb barr}*uuuuurrrrp*{@comicH3 age!}}": "{@comic {@comicH3 Truth bomb barr}*uuuuurrrrp*{@comicH3 age!}}",
	"{@comic Ready to see how a {@b master} crafts a memorable dungeoneering experience, Morty? Keep a hold of your butt cheeks and take a peek at the {@b adventure book}:}": "{@comic Ready to see how a {@b master} crea un'esperienza di dungeon memorabile, Morty? Tieni le natiche strette e dai un'occhiata al {@b adventure book}:}",
	"Kate Welch": "Kate Welch",
	"Ryan Hartman, Adam Lee, Ari Levitch, Jim Zub": "Ryan Hartman, Adam Lee, Ari Levitch, Jim Zub",
	"Ben Petrisor": "Ben Petrisor",
	"Bill Benham": "Bill Benham",
	"F. Wesley Schneider, Jeremy Crawford, Dan Dillon, Scott Fitzgerald Gray, Christopher Perkins": "F. Wesley Schneider, Jeremy Crawford, Dan Dillon, Scott Fitzgerald Gray, Christopher Perkins",
	"Kate Irwin, Shauna Narciso, Richard Whitters": "Kate Irwin, Shauna Narciso, Richard Whitters",
	"Emi Tanji": "Emi Tanji",
	"Troy Little": "Troy Piccolo",
	"Eric Belisle, Conceptopolis, Wayne England, Randy Gallegos, Troy Little, Brynn Metheney, Ryan Pancoast, Steve Prescott, Richard Sardinha, Ilya Shkipin, Matt Stawicki, Autumn Rain Turkel, Kieran Yanner": "Eric Belisle, Conceptopolis, Wayne England, Randy Gallegos, Troy Little, Brynn Metheney, Ryan Pancoast, Steve Prescott, Richard Sardinha, Ilya Shkipin, Matt Stawicki, Autumn Rain Turkel, Kieran Yanner",
	"Kate Welch, Richard Whitters": "Kate Welch, Richard Whitters",
	"Jeremy Crawford": "Jeremy Crawford",
	"Jeremy Crawford, Mike Mearls, Christopher Perkins, James Wyatt, Rodney Thompson, Robert J. Schwalb, Peter Lee, Steve Townshend, Bruce R. Cordell": "Jeremy Crawford, Mike Mearls, Christopher Perkins, James Wyatt, Rodney Thompson, Robert J. Schwalb, Peter Lee, Steve Townshend, Bruce R. Cordell",
	"Chris Sims, Michele Carter, Scott Fitzgerald Gray, Kim Mohan": "Chris Sims, Michele Carter, Scott Fitzgerald Gray, Kim Mohan",
	"E. Gary Gygax and Dave Arneson": "E. Gary Gygax e Dave Arneson",
	"Dan Tovar": "Dan Tovar",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Cynda Callaway, Kevin Yee, David Gershman, Jefferson Dunlap": "Cynda Callaway, Kevin Yee, David Gershman, Jefferson Dunlap",
	"Nathan Stewart": "Nathan Stewart",
	"Liz Schuh": "Liz Schuh",
	"Mike Mearls": "Mike Mearls",
	"Hilary Ross": "Ilario Ross",
	"Bart Carroll, Pelham Greene, Greg Tito, Anna Vo": "Bart Carroll, Pelham Greene, Greg Tito, Anna Vo",
	"Christopher Lindsay": "Cristoforo Lindsay",
	"Dan Dillon": "Dan Dillon",
	"Trish Yochum": "Trish Yochum",
	"Lea Heleotis": "Lea Heleotis"
}