{
	"{@i Dungeons & Dragons and Magic: The Gathering} are two different games, but that doesn't mean their multiverses can't meet.": "{@i Dungeons & Dragons and Magic: The Gathering} sono due giochi diversi, ma ciò non significa che i loro multiversi non possano incontrarsi.",
	"From the beginning, Magic's plane of Zendikar was conceived as an \"adventure world\" where parties of explorers delve into ancient ruins in search of wonders and treasures, fighting the monsters they encounter on the way. Many of the plane's creative roots lie in D&D, so it should be no surprise that {@i The Art of Magic: The Gathering—Zendikar} feels a lot like a D&D campaign setting book. It's littered with adventure hooks and story seeds, and lacks only the specific rules references you'd need to adapt Zendikar's races, monsters, and adventures to a tabletop D&D campaign. And it's all surrounded by amazing fantasy art that holds boundless inspiration in itself.": "Fin dall'inizio, il piano di Zendikar di Magic è stato concepito come un \"mondo avventuroso\" in cui gruppi di esploratori si addentrano in antiche rovine alla ricerca di meraviglie e tesori, combattendo i mostri che incontrano lungo la strada. Molte delle radici creative del piano risiedono in D&D, quindi non dovrebbe sorprendere che {@i The Art of Magic: The Gathering—Zendikar} assomigli molto a un libro di ambientazione di una campagna di D&D. È pieno di spunti di avventura e spunti di storia e mancano solo i riferimenti alle regole specifiche di cui avresti bisogno per adattare le razze, i mostri e le avventure di Zendikar a una campagna di D&D da tavolo. Ed è tutto circondato da un'incredibile arte fantasy che racchiude in sé un'ispirazione illimitata.",
	"You can think of {@i Plane Shift: Zendikar} as a sort of supplement to {@i The Art of Magic: The Gathering—Zendikar}, designed to help you take the world detail and story seeds contained in that book and turn them into an exciting D&D campaign. The easiest way to approach a D&D campaign set on Zendikar is to use the rules that D&D provides mostly as written: A druid on Zendikar might call on green mana and cast spells like giant growth, but she's still just a druid in the D&D rules (perhaps casting {@spell giant insect}).": "Puoi pensare a {@i Plane Shift: Zendikar} come una sorta di supplemento a {@i The Art of Magic: The Gathering—Zendikar}, progettato per aiutarti a prendere i dettagli del mondo e i semi della storia contenuti in quel libro e trasformarli in un'entusiasmante campagna di D&D. Il modo più semplice per affrontare una campagna di D&D ambientata su Zendikar è utilizzare le regole fornite da D&D per lo più così come sono scritte: un druido su Zendikar potrebbe invocare mana verde e lanciare incantesimi come crescita gigante, ma è pur sempre solo un druido nelle regole di D&D (forse lancio {@spell giant insect}).",
	"{@i Plane Shift: Zendikar} was made using the fifth edition of the D&D rules that you can find here. D&D is a flexible rules system designed to model any kind of fantasy world. The D&D magic system doesn't involve five colors of mana or a ramping-up to your most powerful spells, but the goal isn't to mirror the experience of {@i playing} Magic in your roleplaying game. The point is to experience the {@i worlds} of Magic in a new way, through the lens of the D&D rules. All you really need is races for the characters, monsters for them to face, and some ideas to build a campaign.": "{@i Plane Shift: Zendikar} è stato realizzato utilizzando la quinta edizione delle regole di D&D che puoi trovare qui. D&D è un sistema di regole flessibile progettato per modellare qualsiasi tipo di mondo fantastico. Il sistema magico di D&D non prevede cinque colori di mana o l'aumento degli incantesimi più potenti, ma l'obiettivo non è quello di rispecchiare l'esperienza di {@i playing} Magic nel tuo gioco di ruolo. Il punto è sperimentare il {@i worlds} di Magic in un modo nuovo, attraverso la lente delle regole di D&D. Tutto ciò di cui hai veramente bisogno sono le razze per i personaggi, i mostri da affrontare e alcune idee per costruire una campagna.",
	"Finally, {@i The Art of Magic: The Gathering—Zendikar} will help you create a D&D campaign in Zendikar, but you don't actually need the book to make use of this material—you can also refer to the abundance of lore about Zendikar found on {@link magicthegathering.com}.": "Infine, {@i The Art of Magic: The Gathering—Zendikar} ti aiuterà a creare una campagna di D&D a Zendikar, ma in realtà non hai bisogno del libro per utilizzare questo materiale: puoi anche fare riferimento all'abbondanza di informazioni su Zendikar trovate su {@link magicthegathering.com}.",
	"The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.": "Le meccaniche di gioco presenti in questo supplemento sono utilizzabili nella tua campagna di D&D ma non sono completamente mitigate dai test di gioco e dalle iterazioni di progettazione. Per questi motivi, il materiale contenuto in questo supplemento non è legale negli eventi di gioco organizzato di D&D.",
	"Zendikar is a dangerous world of lethal risks and priceless rewards. From the perspective of its inhabitants, it is a hostile place that seems to be actively trying to kill any creature that has the audacity to live there. The danger is unrelenting. Precarious terrain, cunning predators, and natural disasters on a massive scale all present a constant challenge to survival—as do the unpredictable ripples of change that wash through the plane, known to its people as the Roil. Even the mana that suffuses the land is wild and hard to tame. It feels almost alive to those who wield it, and sometimes causes the land to manifest magical effects much like spells. Zendikar is a plane of deadly peril, but the denizens of that plane grow up strong and resilient, prepared for the dangers of the only world they know.": "Zendikar è un mondo pericoloso, ricco di rischi letali e ricompense inestimabili. Dal punto di vista dei suoi abitanti, è un luogo ostile che sembra cercare attivamente di uccidere qualsiasi creatura che abbia l'audacia di viverci. Il pericolo è implacabile. Terreni precari, astuti predatori e disastri naturali su vasta scala rappresentano tutti una sfida costante per la sopravvivenza, così come le imprevedibili increspature del cambiamento che attraversano il piano, noto alla sua gente come Roil. Anche il mana che pervade la terra è selvaggio e difficile da domare. Sembra quasi vivo per coloro che lo impugnano e talvolta fa sì che la terra manifesti effetti magici molto simili agli incantesimi. Zendikar è un piano di pericolo mortale, ma gli abitanti di quel piano crescono forti e resistenti, preparati ai pericoli dell'unico mondo che conoscono.",
	"Planeswalkers—powerful mages with the ability to travel from world to world in the vast multiverse—have a larger perspective. To them, the dangers of Zendikar take on a different meaning. Ages ago, three alien beings of tremendous power were imprisoned on Zendikar in an effort to prevent them from consuming the entire multiverse, plane by plane. But the presence of these Eldrazi within the plane is like a festering infection within a living body. Zendikar isn't trying to exterminate all the creatures that inhabit the plane—it's been trying in vain to destroy the Eldrazi. Its inhabitants just happen to get in the way.": "I Planeswalker, potenti maghi con la capacità di viaggiare da un mondo all'altro nel vasto multiverso, hanno una prospettiva più ampia. Per loro, i pericoli di Zendikar assumono un significato diverso. Molto tempo fa, tre esseri alieni dall'enorme potere furono imprigionati su Zendikar nel tentativo di impedire loro di consumare l'intero multiverso, piano dopo piano. Ma la presenza di questi Eldrazi all'interno del piano è come un'infezione purulenta all'interno di un corpo vivente. Zendikar non sta cercando di sterminare tutte le creature che popolano il piano: sta tentando invano di distruggere gli Eldrazi. I suoi abitanti si mettono in mezzo.",
	"After centuries of being trapped in their magical prison, the Eldrazi are once again free. The other dangers of Zendikar pale in comparison to the rampaging of the three titans and the numberless broods they spawn. Civilization on Zendikar, always fragile and tentative, now teeters on the brink of destruction, and the plane itself seems threatened with extinction.": "Dopo secoli trascorsi intrappolati nella loro magica prigione, gli Eldrazi sono nuovamente liberi. Gli altri pericoli di Zendikar impallidiscono in confronto alla furia dei tre titani e alle innumerevoli stirpi da essi generati. La civiltà su Zendikar, sempre fragile e incerta, ora vacilla sull'orlo della distruzione, e il piano stesso sembra minacciato di estinzione.",
	"Zendikar is a world rife with adventure opportunities. Bold heroes, covetous treasure hunters, and sages seeking long-forgotten lore can all find numerous ruins to explore, mysteries to uncover, and villains and monsters to slay. Expeditionary houses, academic institutions, wealthy merchants, and retired adventurers all sponsor missions of exploration and discovery. Caravans need guards to protect them from bandits, predators, and the Roil. At the same time, the schemes of villains—from the underhanded vampire sage Anowon to the monstrous demon Planeswalker Ob Nixilis—draw would-be heroes in like moths to the flame.": "Zendikar è un mondo pieno di opportunità di avventure. Eroi audaci, avidi cacciatori di tesori e saggi alla ricerca di conoscenze dimenticate da tempo possono trovare numerose rovine da esplorare, misteri da scoprire e cattivi e mostri da uccidere. Case di spedizione, istituzioni accademiche, ricchi mercanti e avventurieri in pensione sponsorizzano missioni di esplorazione e scoperta. Le carovane hanno bisogno di guardie che le proteggano dai banditi, dai predatori e dal Torbido. Allo stesso tempo, i piani dei cattivi, dal subdolo vampiro saggio Anowon al mostruoso demone Planeswalker Ob Nixilis, trascinano gli aspiranti eroi come falene nel fuoco.",
	"Zendikar is littered with ancient sites ripe for exploration. Before the rise of the Eldrazi, expeditions to such sites were largely motivated by curiosity, the hunt for wealth or fame, or quests for magical power. Since the Eldrazi broke free of their prison, though, brave explorers have delved into these ruins in hopes of learning more about the threat they face—and how to stop it.": "Zendikar è disseminato di antichi siti pronti per l'esplorazione. Prima dell'ascesa degli Eldrazi, le spedizioni in tali siti erano in gran parte motivate dalla curiosità, dalla caccia alla ricchezza o alla fama, o dalla ricerca del potere magico. Da quando gli Eldrazi sono fuggiti dalla loro prigione, però, coraggiosi esploratori hanno esplorato queste rovine nella speranza di saperne di più sulla minaccia che devono affrontare e su come fermarla.",
	"Player characters in a Zendikar campaign might find ruins dating from any era of that plane's history: before the arrival of the Eldrazi, the period when the Eldrazi first arrived (while the Planeswalkers worked to trap them), or the relatively peaceful time afterward.": "I personaggi giocanti in una campagna di Zendikar potrebbero trovare rovine risalenti a qualsiasi epoca della storia di quel piano: prima dell'arrivo degli Eldrazi, il periodo in cui gli Eldrazi arrivarono per la prima volta (mentre i Planeswalker lavoravano per intrappolarli), o il periodo relativamente pacifico successivo.",
	"Before the Eldrazi ever came to Zendikar, it was not an especially remarkable world. It had powerful mana and boasted mighty civilizations of humans (on all seven continents), kor (primarily in Ondu and Akoum), elves (primarily in Murasa and Bala Ged), and merfolk (primarily in Tazeem, Guul Draz, and Sejiri). Ruins from this era naturally suggest no knowledge of the Eldrazi or the three gods inspired by the Eldrazi titans. These civilizations had their own gods, unrecognizable to contemporary eyes. In modern times, before the rise of the Eldrazi, these civilizations were often mistakenly identified as \"Eldrazi,\" giving rise to a number of misconceptions about the nature of those alien creatures.": "Prima che gli Eldrazi arrivassero su Zendikar, il mondo non era particolarmente straordinario. Aveva un mana potente e vantava potenti civiltà di umani (in tutti e sette i continenti), kor (principalmente a Ondu e Akoum), elfi (principalmente a Murasa e Bala Ged) e tritoni (principalmente a Tazeem, Guul Draz e Sejiri). Le rovine di quest'epoca non suggeriscono naturalmente alcuna conoscenza degli Eldrazi o dei tre dei ispirati dai titani Eldrazi. Queste civiltà avevano i propri dei, irriconoscibili agli occhi contemporanei. Nei tempi moderni, prima dell'ascesa degli Eldrazi, queste civiltà venivano spesso erroneamente identificate come \"Eldrazi\", dando origine a una serie di idee sbagliate sulla natura di quelle creature aliene.",
	"The time before the Eldrazi was an age of powerful magic. Ruins from this era are often warded by magical traps, but they offer commensurate rewards in the form of magic items and other magical effects (such as healing fountains). They are often haunted by spirits, shades, and wraiths, and lingering magical effects make them attractive homes for demons. Magical constructs and golems can also be found in such ruins (though not constructs made from hedrons), often standing guard over treasure vaults. Of course, some ruins have been exposed to the elements and claimed as lairs by natural animals or goblins. Monetary treasure in the ruins of Zendikar is often in the form of gems or precious art objects, but they also hold ancient coins of strange provenance, including electrum and platinum.": "L'epoca precedente agli Eldrazi era un'era di potente magia. Le rovine di quest'epoca sono spesso protette da trappole magiche, ma offrono ricompense proporzionate sotto forma di oggetti magici e altri effetti magici (come fontane curative). Sono spesso perseguitati da spiriti, ombre e spettri, e gli effetti magici persistenti li rendono dimore attraenti per i demoni. In tali rovine si possono trovare anche costrutti magici e golem (anche se non costrutti realizzati con edri), spesso a guardia delle casseforti del tesoro. Naturalmente, alcune rovine sono state esposte alle intemperie e utilizzate come tane da animali naturali o folletti. I tesori monetari tra le rovine di Zendikar sono spesso sotto forma di gemme o preziosi oggetti d'arte, ma contengono anche monete antiche di strana provenienza, tra cui elettro e platino.",
	"It is possible that living descendants of these ancient civilizations still inhabit particularly remote ruins. Such inhabitants might be monstrously degenerated from their original forms—kuo-toa with only the vaguest resemblance to their merfolk ancestors, or tieflings or yuan-ti descended from human cultures that polluted their bloodlines with dark magic.": "È possibile che i discendenti viventi di queste antiche civiltà abitino ancora in rovine particolarmente remote. Tali abitanti potrebbero essere mostruosamente degenerati rispetto alle loro forme originali: kuo-toa con solo la più vaga somiglianza con i loro antenati tritoni, o tiefling o yuan-ti discendenti da culture umane che hanno contaminato le loro stirpi con la magia oscura.",
	"Sites from this era include the following:": "I siti di quest'epoca includono quanto segue:",
	"Ior Ruin (Akoum)": "Rovina Ior (Akoum)",
	"Singing City (Murasa)": "Città che canta (Murasa)",
	"The Cipher in Flames (Murasa)": "La cifra in fiamme (Murasa)",
	"Faduun (Jwar Isle in Ondu)": "Faduun (Isola Jwar a Ondu)",
	"The Sunspring (Tazeem)": "La Sorgente Solare (Tazeem)",
	"Benthidrix (Sejiri)": "Benthidrix (Sejiri)",
	"When Ugin, Sorin, and Nahiri trapped the Eldrazi on Zendikar, the resulting chaos and devastation ultimately led to the downfall of the plane's ancient civilizations. Before that fall, though, powerful nations mustered mighty armies and great magic to fight the Eldrazi spawn that swarmed over the world. They harnessed existing magic as well as the power of Nahiri's hedrons to aid their efforts, and magical technology from this era is now highly sought after with the threat of the Eldrazi renewed. Magical weapons, often incorporating patterns that resemble the engravings on the hedrons, are often found in the ruins of this age. Likewise, scrolls and tomes containing knowledge of the Eldrazi and spells useful for binding or destroying them can still be found in ancient libraries of the Eldrazi era.": "Quando Ugin, Sorin e Nahiri intrappolarono gli Eldrazi su Zendikar, il caos e la devastazione che ne risultarono portarono infine alla caduta delle antiche civiltà del piano. Prima di quella caduta, però, nazioni potenti radunarono potenti eserciti e una grande magia per combattere la progenie degli Eldrazi che sciamava sul mondo. Hanno sfruttato la magia esistente e il potere degli edri di Nahiri per supportare i loro sforzi, e la tecnologia magica di quest'epoca è ora molto ricercata con la rinnovata minaccia degli Eldrazi. Nelle rovine di quest'epoca si trovano spesso armi magiche, che spesso incorporano motivi che ricordano le incisioni sugli edri. Allo stesso modo, pergamene e tomi contenenti la conoscenza degli Eldrazi e gli incantesimi utili per legarli o distruggerli si possono ancora trovare nelle antiche biblioteche dell'era Eldrazi.",
	"Temples from this era depict some of the old gods, but the worship of angels also began in this period. Some churches were raised around godlike images of Ugin (and, to a lesser extent, Sorin and Nahiri).": "I templi di quest'epoca raffigurano alcuni degli antichi dei, ma in questo periodo iniziò anche il culto degli angeli. Alcune chiese furono costruite attorno alle immagini divine di Ugin (e, in misura minore, Sorin e Nahiri).",
	"This era boasted the creation of sites such as these:": "Quest'epoca vantava la creazione di siti come questi:",
	"Eye of Ugin (Akoum)": "Occhio di Ugin (Akoum)",
	"Tal Terig (Akoum)": "Tal Terig (Akoum)",
	"Crypt of Agadeem (Ondu)": "Cripta di Agadeem (Ondu)",
	"Emeria, the Sky Ruin (Tazeem)": "Emeria, la Rovina del Cielo (Tazeem)",
	"Once the Eldrazi vanished from Zendikar and Nahiri entered her stasis in the Eye of Ugin, the face of the plane changed forever. The Roil destroyed many settlements, and the kor began their nomadic lifestyle. Over time, the true nature of the Eldrazi horror was forgotten, and artistic representations of the titans as the gods of the merfolk and kor appeared in temples. Among the kor, these images were sometimes accompanied by statues of Nahiri, the \"prophet of Talib\" who taught her people the stoneforge arts.": "Una volta che gli Eldrazi svanirono da Zendikar e Nahiri entrò nella sua stasi nell'Occhio di Ugin, l'aspetto del piano cambiò per sempre. Il Torbido distrusse molti insediamenti e i Kor iniziarono il loro stile di vita nomade. Col passare del tempo, la vera natura dell'orrore Eldrazi fu dimenticata e nei templi apparvero rappresentazioni artistiche dei titani come divinità dei tritoni e dei kor. Tra i kor, queste immagini erano talvolta accompagnate da statue di Nahiri, il \"profeta di Talib\" che insegnò al suo popolo le arti della forgiatura di pietra.",
	"Post-Eldrazi sites include the following:": "I siti post-Eldrazi includono i seguenti:",
	"The Living Spire (Murasa)": "La Guglia Vivente (Murasa)",
	"Ula Temple (Tazeem)": "Tempio di Ula (Tazeem)",
	"Hagra Cistern (Guul Draz)": "Cisterna Hagra (Guul Draz)",
	"Helix of Zof (Guul Draz)": "Elica di Zof (Guul Draz)",
	"For the most part, there's no need to craft new monsters out of whole cloth to reflect the creatures of Zendikar. The D&D Monster Manual is full of creatures that have obvious equivalents on Zendikar. That plane's loam lion is just a kind of lion, for example. There are also plenty of close equivalents. An ankheg from the Monster Manual is a fine way to represent a caustic crawler, and similar examples abound. The goal of this section is to guide your choices of such equivalents. The Eldrazi are an exception—they're such an important part of the story of Zendikar that they deserve a little more attention.": "Nella maggior parte dei casi, non c'è bisogno di creare nuovi mostri dal nulla per riflettere le creature di Zendikar. Il Manuale dei Mostri di D&D è pieno di creature che hanno evidenti equivalenti su Zendikar. Il leone d'argilla di quell'aereo è proprio una specie di leone, per esempio. Ci sono anche molti equivalenti vicini. Un ankheg del Manuale dei Mostri è un ottimo modo per rappresentare un crawler caustico, e esempi simili abbondano. L'obiettivo di questa sezione è guidare le scelte di tali equivalenti. Gli Eldrazi sono un'eccezione: sono una parte così importante della storia di Zendikar che meritano un po' più di attenzione.",
	"Written by James Wyatt": "Scritto da James Wyatt",
	"Cover art by Adam Paquette": "Copertina di Adam Paquette"
}