{
	"Dungeons & Dragons is a fantasy role-playing game that takes place in the mind of its players. Tarot is an ancient form of divination that accesses the magical dimension of our world. Together they create an adventure of the imagination—a treasure hunt to help you unravel the mysteries of life and discover the secrets of yourself.": "Dungeons & Dragons è un gioco di ruolo fantasy ambientato nella mente dei suoi giocatori. I Tarocchi sono un'antica forma di divinazione che accede alla dimensione magica del nostro mondo. Insieme creano un'avventura dell'immaginazione: una caccia al tesoro per aiutarti a svelare i misteri della vita e scoprire i segreti di te stesso.",
	"Traditionally tarot is played by a reader and a seeker, but feel free to switch roles as the reading carries on. To read your own tarot, you take on both the roles of reader and seeker. Most tarot readings start with a question, and the quality of the question will determine the quality of the answer. For example, instead of asking {@i Why am I always sad?} try {@i How do I bring more joy to my life?}": "Tradizionalmente i tarocchi vengono interpretati da un lettore e da un cercatore, ma sentiti libero di scambiare i ruoli man mano che la lettura prosegue. Per leggere i tuoi tarocchi, assumi entrambi i ruoli di lettore e cercatore. La maggior parte delle letture dei tarocchi iniziano con una domanda e la qualità della domanda determinerà la qualità della risposta. Ad esempio, invece di chiedere {@i Why am I always sad?} prova {@i How do I bring more joy to my life?}",
	"Each card that is revealed adds to the unique tapestry of meaning, helping the seeker make inquiries into their own life and psyche to gain clarity about their current situation and conclude what might be possible for their future.": "Ogni carta rivelata si aggiunge all'arazzo unico di significato, aiutando il cercatore a indagare sulla propria vita e psiche per ottenere chiarezza sulla propria situazione attuale e concludere cosa potrebbe essere possibile per il proprio futuro.",
	"Although the root meaning of each card is explained in this booklet, the true meaning of each card can only be discovered within the context of the reading, as the cards begin to influence one another to create a story. And so it's best to allow the reading to unfold (five cards is a good number) without trying to define the answer.": "Sebbene il significato principale di ciascuna carta sia spiegato in questo opuscolo, il vero significato di ciascuna carta può essere scoperto solo nel contesto della lettura, poiché le carte iniziano a influenzarsi a vicenda per creare una storia. E quindi è meglio lasciare che la lettura si svolga (cinque carte è un buon numero) senza cercare di definire la risposta.",
	"denoted by the cards numbered from 0 to 21 represent the archetypal life lessons all human beings experience, such as love, loss, change, and consciousness. The Major Arcana are challenges we revisit throughout our lives, but in different places; our life experience is continually expanding with time, so our capacity for understanding gives us a deeper insight into these lessons.": "denotati dalle carte numerate da 0 a 21 rappresentano le lezioni di vita archetipiche che tutti gli esseri umani sperimentano, come l'amore, la perdita, il cambiamento e la coscienza. Gli Arcani Maggiori sono sfide che rivisitiamo nel corso della nostra vita, ma in luoghi diversi; la nostra esperienza di vita si espande continuamente nel tempo, quindi la nostra capacità di comprensione ci dà una visione più profonda di queste lezioni.",
	"is made of 56 cards divided into four suits. These cards represent life's temporary highs and lows that pop up and fade away, unlike the enduring and evolving transformations of the Major Arcana.": "è composto da 56 carte divise in quattro semi. Queste carte rappresentano gli alti e bassi temporanei della vita che compaiono e svaniscono, a differenza delle trasformazioni durature e in evoluzione degli Arcani Maggiori.",
	"In this tarot deck, we have mapped the traditional suits of the Minor Arcana—Wands, Swords, Cups, and Pentacles—to abilities within the game of D&D.": "In questo mazzo di tarocchi, abbiamo mappato i semi tradizionali degli Arcani Minori – Bacchette, Spade, Coppe e Denari – in abilità all'interno del gioco di D&D.",
	"signifies your physical ability to move and change your environment. It is also your passion, creativity, inner resolve, and heart. These cards show seekers that they need to take action and focus on their inner strength to bring about change in the world.": "indica la tua capacità fisica di muoverti e cambiare il tuo ambiente. È anche la tua passione, creatività, determinazione interiore e cuore. Queste carte mostrano ai cercatori che devono agire e concentrarsi sulla propria forza interiore per realizzare il cambiamento nel mondo.",
	"represents how the power of the intellect can shape our world. These cards show seekers how they can use their thoughts to shape their attitude and their reality. Rarely do we see the world as it is without our mind creating a story around it.": "rappresenta come il potere dell'intelletto può modellare il nostro mondo. Queste carte mostrano ai cercatori come possono usare i propri pensieri per modellare il proprio atteggiamento e la propria realtà. Raramente vediamo il mondo così com’è senza che la nostra mente crei una storia attorno ad esso.",
	"represents not only your external perception but also your capacity to look into your internal world and see all the subtleties within yourself. These cards tell seekers to turn within and listen to the nonverbal language of the heart and the body in order to gain access to the wisdom of insight and intuition.": "rappresenta non solo la tua percezione esterna ma anche la tua capacità di guardare nel tuo mondo interno e vedere tutte le sottigliezze dentro di te. Queste carte dicono ai cercatori di rivolgersi all'interno e di ascoltare il linguaggio non verbale del cuore e del corpo per accedere alla saggezza dell'intuizione profonda e dell'intuizione.",
	"denotes a person's confidence, eloquence, and their ability to influence the material world with their energy. These cards show seekers that a flowering of their inner beauty and power is taking place or that they have an opportunity to grow their self- esteem and expand their capacity for fun and joy.": "denota la fiducia, l'eloquenza e la capacità di una persona di influenzare il mondo materiale con la propria energia. Queste carte mostrano ai cercatori che è in atto una fioritura della loro bellezza e del loro potere interiori o che hanno l'opportunità di far crescere la loro autostima ed espandere la loro capacità di divertimento e gioia.",
	"Many tarot readers give upside-down (reversed) cards an opposite meaning of the upright version. In this booklet, there is no reversed meaning, but as the reader of tarot, feel free to follow your intuition. If you feel that the seeker needs a bit of a wake-up call, then a reversed interpretation can often do the trick.": "Molti lettori di tarocchi attribuiscono alle carte capovolte (invertite) un significato opposto rispetto alla versione verticale. In questo opuscolo non c'è significato invertito, ma come lettore di tarocchi, sentiti libero di seguire il tuo intuito. Se ritieni che la persona in cerca abbia bisogno di un campanello d’allarme, allora un’interpretazione invertita può spesso fare al caso tuo.",
	"There are many popular spreads for reading tarot cards. Here are some basic ones. Feel free to make up your own!": "Esistono molti spread popolari per la lettura dei tarocchi. Eccone alcuni fondamentali. Sentiti libero di crearne uno tuo!",
	"A one-card reading is good for a quick check-in. It can be used to obtain clarity on a choice that you need to make or to keep a message in the forefront of your mind for the day.": "La lettura di una sola carta è utile per un rapido check-in. Può essere utilizzato per ottenere chiarezza su una scelta che devi fare o per mantenere un messaggio in primo piano nella tua mente per la giornata.",
	"Three-card readings are most usually used to explain the past, present, and future, but they can also mean \"Problem, Obstacle, Solution\" or \"Thoughts, Feelings, Action.\"": "Le letture di tre carte vengono solitamente utilizzate per spiegare il passato, il presente e il futuro, ma possono anche significare \"Problema, Ostacolo, Soluzione\" o \"Pensieri, sentimenti, Azione\".",
	"A five-card spread allows the reading to unfold fully and gives a deeper message with more complexity and nuance.": "Una disposizione di cinque carte consente alla lettura di svolgersi completamente e trasmette un messaggio più profondo con maggiore complessità e sfumatura.",
	"This is an example of a five-card spread (see opposite page) with some D&D flavor:": "Questo è un esempio di una disposizione di cinque carte (vedi pagina accanto) con un po' di sapore D&D:",
	"This card represents the current situation, problem, and/or objective.": "Questa carta rappresenta la situazione, il problema e/o l'obiettivo attuale.",
	"This card shows what is working behind the scenes in the psyche. Rooted in the past, this influence must be brought to light to be utilized or released.": "Questa carta mostra ciò che accade dietro le quinte nella psiche. Radicata nel passato, questa influenza deve essere portata alla luce per essere utilizzata o rilasciata.",
	"This card represents things that you need to focus on as you resolve your quest.": "Questa carta rappresenta le cose su cui devi concentrarti mentre risolvi la tua ricerca.",
	"This card denotes something to develop or let go of so you can advance your quest.": "Questa carta indica qualcosa da sviluppare o lasciare andare per poter avanzare nella tua ricerca.",
	"This card is the resolution of the answer or shows what is needed to resolve the problem fully.": "Questa carta è la risoluzione della risposta o mostra ciò che è necessario per risolvere completamente il problema.",
	"In this booklet you will see a section with the ampersand symbol {@note (in italic text)}. This section is a way for you to use the tarot deck in your D&D game. You can draw a card before an adventure to give you a plot device to work a story around or you can draw a card during an ongoing adventure to throw in a fun twist. Feel free to invent your own ways to use this deck for your game!": "In questo opuscolo vedrai una sezione con il simbolo della e commerciale {@note (in italic text)}. Questa sezione ti offre un modo per utilizzare il mazzo dei tarocchi nella tua partita a D&D. Puoi pescare una carta prima di un'avventura per darti uno strumento di trama su cui elaborare una storia oppure puoi pescare una carta durante un'avventura in corso per aggiungere una svolta divertente. Sentiti libero di inventare i tuoi modi per utilizzare questo mazzo per il tuo gioco!",
	"With the D&D encounter prompts, you can create fun adventure hooks or add some spice to a game already in progress. With multiple cards, you can get creative and mash UP the D&D encounters to invent a unique scenario for your players! Here's a three-card spread and their D&D encounters:": "Con le istruzioni per gli incontri di D&D, puoi creare divertenti avventure o aggiungere un po' di pepe a un gioco già in corso. Con più carte, puoi diventare creativo e mescolare gli incontri di D&D per inventare uno scenario unico per i tuoi giocatori! Ecco una disposizione di tre carte e i loro incontri in D&D:",
	"Here are examples of how you can make adventures from any or all of the D&D encounter prompts on the opposing page:": "Ecco alcuni esempi di come puoi creare avventure da uno o tutti i suggerimenti sugli incontri di D&D nella pagina opposta:",
	"The party is asked to escort an elf diplomat from the Seelie Court into the Forest of Dread. In the forest is a magic portal that will take her back to the Feywild. It is known that an evil archfey wants the diplomat captured. Deep within the forest, they finally find the circle of stones, but an ambush is triggered. The earth erupts around them in a violent earthquake as a fey wizard conjures several earth elementals to stop the elf diplomat from entering.": "Al gruppo viene chiesto di scortare un elfo diplomatico dalla Corte Seelie nella Foresta del Terrore. Nella foresta c'è un portale magico che la riporterà nella Selva dei Folletti. È noto che un arcifeta malvagio vuole che il diplomatico venga catturato. Nel profondo della foresta trovano finalmente il cerchio di pietre, ma viene innescata un'imboscata. La terra intorno a loro esplode in un violento terremoto mentre un mago folletto evoca diversi elementali della terra per impedire all'elfo diplomatico di entrare.",
	"Caught in the middle of a devastating earthquake, the party finds themselves in a city on fire and in ruins. As they move for safety, they are approached by a priest. She is mortally wounded but with her dying act, she hands one of the party members a sealed scroll and begs them to keep it safe. If the party opens the scroll, they find an ancient map that highlights a mountain peak. If the party climbs the mountain, they find at its summit a ring of standing stones that encircle a glowing portal.": "Preso nel mezzo di un devastante terremoto, il gruppo si ritrova in una città in fiamme e in rovina. Mentre si muovono per mettersi in salvo, vengono avvicinati da un prete. È ferita a morte ma con il suo atto di morte consegna a uno dei membri del gruppo un rotolo sigillato e lo implora di tenerlo al sicuro. Se il gruppo apre la pergamena, trova un'antica mappa che evidenzia la cima di una montagna. Se il gruppo scala la montagna, trova sulla sua sommità un anello di pietre erette che circondano un portale luminoso.",
	"While adventuring, the party comes across a circle of standing stones with a magic portal in the middle. If they choose to go through the portal, they emerge in a strange world. As they explore, a violent earthquake demolishes the portal!": "Durante l'avventura, il gruppo si imbatte in un cerchio di pietre erette con un portale magico al centro. Se scelgono di attraversare il portale, emergono in uno strano mondo. Mentre esplorano, un violento terremoto demolisce il portale!",
	"Following your heart with innocence and wonder.": "Seguire il tuo cuore con innocenza e meraviglia.",
	"Tapping into your genius to find new ways of looking at the world.": "Attingere al tuo genio per trovare nuovi modi di guardare il mondo.",
	"Accessing your intuition and tuning in to the source of feminine power.": "Accedere alla tua intuizione e sintonizzarti con la fonte del potere femminile.",
	"Realizing your capacity to express beauty and to nurture others from a place of power.": "Realizzare la tua capacità di esprimere bellezza e di nutrire gli altri da un luogo di potere.",
	"Finding the source of your inner authority.": "Trovare la fonte della tua autorità interiore.",
	"Using spiritual understanding and wisdom to perceive the world": "Usare la comprensione spirituale e la saggezza per percepire il mondo",
	"Finding harmony in relating with yourself and others while honoring your values.": "Trovare armonia nel relazionarsi con te stesso e con gli altri onorando i tuoi valori.",
	"Following through on your intentions and manifesting your desires.": "Seguire le tue intenzioni e manifestare i tuoi desideri.",
	"Your ability to move through fear to find the unshakable power within yourself.": "La tua capacità di superare la paura per trovare il potere incrollabile dentro di te.",
	"Being a light unto yourself and finding your own way through the darkness.": "Essere una luce per te stesso e trovare la tua strada attraverso l'oscurità.",
	"A turning point in your destiny and your ability to adapt to change.": "Un punto di svolta nel tuo destino e nella tua capacità di adattarti al cambiamento.",
	"Your capacity to create a new reality through shattering old, limiting beliefs.": "La tua capacità di creare una nuova realtà distruggendo vecchie convinzioni limitanti.",
	"The necessity to look at something from a different perspective.": "La necessità di guardare qualcosa da una prospettiva diversa.",
	"The transformation from one perceptual reality to another and the ending of habitual patterns": "La trasformazione da una realtà percettiva ad un'altra e la fine degli schemi abituali",
	"Our capacity to deal with something in a measured and patient way.": "La nostra capacità di affrontare qualcosa in modo misurato e paziente.",
	"{@i You gain advantage on your next {@dice 1d6} Wisdom saving throws.}": "{@i You gain advantage on your next {@dice 1d6} Tiri salvezza sulla saggezza.}",
	"How we deal with our shadow self. This card calls us to cut through lies and see how honest we can be with ourselves.": "Come gestiamo il nostro sé ombra. Questa carta ci invita a eliminare le bugie e a vedere quanto possiamo essere onesti con noi stessi.",
	"The collapse of beliefs or material structures that we hold dear. It is in the nonresistance where we can find peace and wisdom.": "Il crollo delle credenze o delle strutture materiali che ci stanno a cuore. È nella non resistenza che possiamo trovare pace e saggezza.",
	"Finding something to focus on that can guide us through life. Our internal guidance system. Our North Star.": "Trovare qualcosa su cui concentrarci può guidarci nella vita. Il nostro sistema di guida interno. La nostra stella polare.",
	"Facing and allowing deep-seated fears to dissolve in the light of your awareness. Remove words from the mind and breathe.": "Affrontare e permettere a paure profondamente radicate di dissolversi alla luce della tua consapevolezza. Togli le parole dalla mente e respira.",
	"Returning to the innocence and vitality of childhood.": "Ritornare all'innocenza e alla vitalità dell'infanzia.",
	"{@i Roll {@dice 1d6+6} that is now your age for the next seventy-two hours.}": "{@i Roll {@dice 1d6+6} che corrisponde alla tua età per le prossime settantadue ore.}",
	"Our capability to discern what is truly important and to use it to weed the garden of our life.": "La nostra capacità di discernere ciò che è veramente importante e di usarlo per estirpare il giardino della nostra vita.",
	"Endings. Coming to a place of completion and power internally and externally.": "Finali. Arrivare ad un luogo di completamento e potere internamente ed esternamente.",
	"The source of all creative energy is within you. You have the power to imagine, begin and complete any project you set your mind to.": "La fonte di tutta l’energia creativa è dentro di te. Hai il potere di immaginare, iniziare e completare qualsiasi progetto ti venga in mente.",
	"Growing and making progress toward a future goal. Enjoy discovering what you love to do.": "Crescere e progredire verso un obiettivo futuro. Divertiti a scoprire cosa ami fare.",
	"Expanding your circle of influence and communicating your ideas. Making progress": "Ampliare la tua cerchia di influenza e comunicare le tue idee. Fare progressi",
	"The whole is greater than the sum of its parts. Seek out others to collaborate with.": "Il tutto è maggiore della somma delle sue parti. Cerca altri con cui collaborare.",
	"Being focused totally on being in the moment to work together effectively. Letting go of competition.": "Concentrarsi totalmente sull'essere nel momento per lavorare insieme in modo efficace. Abbandonare la concorrenza.",
	"Enjoy the success, but don't get attached to it. What's your definition of success? Riding the highs and lows.": "Godetevi il successo, ma non affezionatevi ad esso. Qual è la tua definizione di successo? Cavalcando gli alti e bassi.",
	"Dealing with the overwhelming. Letting go of what causes stress—perfectionism, desire, fear, future-tripping.": "Affrontare il travolgente. Lasciare andare ciò che causa stress: perfezionismo, desiderio, paura, inciampi nel futuro.",
	"{@i You find a magical sword. Roll a {@dice d6}. 1–3: It's a +1 sword. 4–6: It's a +1 sword that when unsheathed sings loudly.}": "{@i You find a magical sword. Roll a {@dice d6}. 1–3: è una spada +1. 4–6: È una spada +1 che quando sguainata canta forte.}",
	"Going with the flow and adapting to change. Hold the goal loosely and enjoy the journey.": "Seguire il flusso e adattarsi al cambiamento. Mantieni l'obiettivo liberamente e goditi il ​​viaggio.",
	"Finding the wellspring of resolve to push through hardship. A test of faith.": "Trovare la fonte della determinazione per superare le difficoltà. Una prova di fede.",
	"Making sure to speak up. Don't try to do it all. Delegate responsibility where you can. Express yourself.": "Assicurati di parlare apertamente. Non provare a fare tutto. Delega la responsabilità dove puoi. Esprimi te stesso.",
	"It takes energy to do something awesome. Go for it! Engage your free spirit and follow your passion.": "Ci vuole energia per fare qualcosa di fantastico. Fallo! Coinvolgi il tuo spirito libero e segui la tua passione.",
	"Going full out and not looking back. Following your gut. Doing what it takes to make it happen.": "Andare al massimo e non guardare indietro. Seguendo il tuo istinto. Fare quello che serve per realizzarlo.",
	"Spreading the love and letting your light shine. Having courage to take it to the next level.": "Diffondere l'amore e lasciare che la tua luce splenda. Avere il coraggio di portarlo al livello successivo.",
	"Fully expressing your powers of leadership and realising your vision. Teaching others.": "Esprimere pienamente i tuoi poteri di leadership e realizzare la tua visione. Insegnare agli altri.",
	"Finding your inner wizard and using your genius to discover new ideas and have breakthroughs.": "Trovare il tuo mago interiore e usare il tuo genio per scoprire nuove idee e fare scoperte.",
	"How our inner monologue causes confusion, and how we must find a way to listen to our heart.": "Come il nostro monologo interiore crea confusione e come dobbiamo trovare un modo per ascoltare il nostro cuore.",
	"Finding a way to heal and learn from anxiety and emotional pain.": "Trovare un modo per guarire e imparare dall’ansia e dal dolore emotivo.",
	"Taking time to meditate before moving forward while making sure you are not avoiding action.": "Prenderti del tempo per meditare prima di andare avanti assicurandoti di non evitare l'azione.",
	"The ways in which competition breeds conflict and divides us to create suffering.": "I modi in cui la competizione genera conflitto e ci divide fino a creare sofferenza.",
	"Freeing yourself from burdens and old ways of thinking.": "Liberarsi dai fardelli e dai vecchi modi di pensare.",
	"How we play games, hide our real selves, and mask our intentions out of fear or hurt.": "Come giochiamo, nascondiamo il nostro vero sé e mascheriamo le nostre intenzioni per paura o dolore.",
	"Entangling ourselves from guilty thoughts and self-punishment.": "Intrappolarci tra pensieri di colpa e autopunizioni.",
	"Looking at how thoughts can create turmoil and finding a way to observe them from a dispassionate space of stillness.": "Osservando come i pensieri possono creare tumulto e trovando un modo per osservarli da uno spazio di quiete imparziale.",
	"How we deal with what shows up in our lives. Do we avoid and deny? Do we react in anger? Do we remain conscious and aware?": "Come affrontiamo ciò che si presenta nella nostra vita. Evitiamo e neghiamo? Reagiamo con rabbia? Rimaniamo coscienti e consapevoli?",
	"Discovering new ways of communicating your ideas and putting them into action.": "Scoprire nuovi modi di comunicare le tue idee e metterle in pratica.",
	"Channelling raw ambition into a constructive thoughtful and focused plan.": "Incanalare la pura ambizione in un piano costruttivo, ponderato e mirato.",
	"The necessity to clearly communicate what you desire from a space of loving-kindness.": "La necessità di comunicare chiaramente ciò che desideri da uno spazio di gentilezza amorevole.",
	"Using the panels of your intellect clearly without letting it override your heart.": "Usando chiaramente i pannelli del tuo intelletto senza lasciare che prevalgano sul tuo cuore.",
	"Our ability to access the power of insight to heal emotions and love ourselves.": "La nostra capacità di accedere al potere dell’intuizione per guarire le emozioni e amare noi stessi.",
	"Being able to be with someone—whether a friend or lover—and still retain your own sense of individuality.": "Essere in grado di stare con qualcuno, che sia un amico o un amante, e mantenere comunque il proprio senso di individualità.",
	"Taking time to celebrate the simple joy of aliveness with your friends.": "Prenderti del tempo per celebrare la semplice gioia della vita con i tuoi amici.",
	"Taking time to meditate and let go of all the noisy thoughts that are in your head.": "Prenditi del tempo per meditare e lascia andare tutti i pensieri rumorosi che sono nella tua testa.",
	"Keeping a bright outlook and not letting past pain affect your interpretation of the present moment.": "Mantenere una visione brillante e non lasciare che il dolore passato influisca sulla tua interpretazione del momento presente.",
	"Our ability to become a child and play in the world. A return to innocence.": "La nostra capacità di diventare bambini e giocare nel mondo. Un ritorno all'innocenza.",
	"Our capacity to be discerning in our decisions and to choose from a place of clarity and wisdom.": "La nostra capacità di discernere nelle nostre decisioni e di scegliere da un luogo di chiarezza e saggezza.",
	"Finding a way out of past pain by having faith that something better is waiting for you.": "Trovare una via d’uscita dal dolore passato avendo fiducia che qualcosa di meglio ti stia aspettando.",
	"Finding the balance between enjoying our accomplishments and not slipping into complacency.": "Trovare l’equilibrio tra il godere dei nostri risultati e il non scivolare nell’autocompiacimento.",
	"Uniting the head and the heart. Relating to others and your environment in emotional balance.": "Unire testa e cuore. Relazionarsi con gli altri e con l’ambiente in equilibrio emotivo.",
	"Embarking on a new path sparked by your curiosity and creativity.": "Intraprendere un nuovo percorso stimolato dalla tua curiosità e creatività.",
	"Trusting your passion, allowing yourself to dream big, and imagining the best happening for you.": "Avere fiducia nella tua passione, permetterti di sognare in grande e immaginare il meglio che accada per te.",
	"Going into the depth of compassion and quieting the critical mind to create emotional stability.": "Andare nella profondità della compassione e calmare la mente critica per creare stabilità emotiva.",
	"Fully accepting this moment. Allowing complaints to dissolve. Being kind to yourself.": "Accettare pienamente questo momento. Consentire lo scioglimento delle denunce. Essere gentile con te stesso.",
	"A new opportunity and a time of manifestation and abundance.": "Una nuova opportunità e un momento di manifestazione e abbondanza.",
	"Our ability to manage our time with grace and ease by getting clear on our priorities.": "La nostra capacità di gestire il nostro tempo con grazia e facilità chiarendo le nostre priorità.",
	"Using the power of a team and learning how to collaborate.": "Utilizzare il potere di un team e imparare a collaborare.",
	"Being careful with finances while not falling into fear or greed.": "Fare attenzione alle finanze senza cadere nella paura o nell’avidità.",
	"Finding out how to move out of lack mentality and to enjoy the abundance, in whatever form, showing up in our lives.": "Scoprire come uscire dalla mentalità della mancanza e godere dell'abbondanza, in qualunque forma, che si manifesta nelle nostre vite.",
	"Giving and receiving fully while not sacrificing your values or exhausting your energy.": "Dare e ricevere pienamente senza sacrificare i tuoi valori o esaurire la tua energia.",
	"The power of allowing your plans to develop and unfold without urgency or restlessness.": "Il potere di permettere ai tuoi piani di svilupparsi e realizzarsi senza urgenza o irrequietezza.",
	"Paying attention to doing the simple things well. Slow and steady wins the race.": "Prestando attenzione a fare bene le cose semplici. Lento e costante vince la gara.",
	"The capability to come out of \"survival mode\" and enjoy the abundance and self-sufficiency that we do have. Appreciate the good.": "La capacità di uscire dalla “modalità sopravvivenza” e godere dell’abbondanza e dell’autosufficienza di cui disponiamo. Apprezza il bene.",
	"The security that comes with having a network of people who support you and your dreams. Long-term success.": "La sicurezza che deriva dall'avere una rete di persone che supportano te e i tuoi sogni. Successo a lungo termine.",
	"Getting into action and rekindling a sense of adventure with even the small things. Realize what isn't working.": "Entrare in azione e ravvivare il senso dell'avventura anche con le piccole cose. Renditi conto di cosa non funziona.",
	"Finding a way to enjoy routine, take responsibility for our own success, and let go of expectations. Good work speaks for itself.": "Trovare un modo per godersi la routine, assumersi la responsabilità del proprio successo e lasciare andare le aspettative. Un buon lavoro parla da solo.",
	"Creating a nurturing space for yourself and others to achieve greatness. Maintaining work/life balance.": "Creare uno spazio di nutrimento per te stesso e gli altri per raggiungere la grandezza. Mantenere l’equilibrio tra lavoro e vita privata.",
	"Reaping the fruits of your endeavours. Enjoying abundance while not getting lost in acquiring.": "Raccogli i frutti dei tuoi sforzi. Godere dell'abbondanza senza perdersi nell'acquisizione.",
	"TM & Copyright © 2022 by Wizards of the Coast LLC": "TM e copyright © 2022 di Wizards of the Coast LLC",
	"All rights reserved.": "Tutti i diritti riservati.",
	"Published in the United States by Clarkson Potter/Publishers, an imprint of Random House, a division of Penguin Random House LLC, New York.": "Pubblicato negli Stati Uniti da Clarkson Potter/Publishers, una casa editrice di Random House, una divisione di Penguin Random House LLC, New York.",
	"CLARKSON POTTER is a trademark and POTTER with colophon is a registered trademark of Penguin Random House LLC.": "CLARKSON POTTER è un marchio e POTTER con il colofone è un marchio registrato di Penguin Random House LLC.",
	"Dungeons & Dragons, its logo, D&D, and the dragon ampersand are trademarks of Wizards of the Coast LLC. © 2022 Wizards": "Dungeons & Dragons, il suo logo, D&D e la e commerciale del drago sono marchi di fabbrica di Wizards of the Coast LLC. © 2022 Maghi",
	"Printed in China": "Stampato in Cina",
	"Adam Lee": "Adamo Lee",
	"Fred Gissubel": "Fred Gissubel",
	"Angelin Borsics": "Angelin Borsics",
	"Nicole Block": "Nicola Blocco",
	"Abby Oladipo": "Abby Oladipo",
	"Luisa Francavilla": "Luisa Francavilla",
	"Zoe Tokushige": "Zoe Tokushige",
	"Diana Drew": "Diana Drew",
	"First Edition": "Prima edizione"
}