{
	"spellFluff": [
		{
			"name": "Dream of the Blue Veil",
			"source": "TCE",
			"entries": [
				{
					"type": "inset",
					"name": "Traveling to Other Worlds",
					"entries": [
						"Il Piano Materiale contiene un numero infinito di mondi. Alcuni, come Oerth, Toril, Krynn ed Eberron, sono ben documentati, ma ce ne sono innumerevoli altri. Tu e i tuoi amici potreste anche aver creato voi stessi dei mondi di D&D fatti in casa!",
						"Non è sempre stato così. Diversi studiosi parlano di uno stato primordiale, un'unica realtà che chiamano Primo Mondo, che ha preceduto il multiverso come lo conosciamo. Molti dei popoli e dei mostri che popolano i mondi del Piano Materiale hanno avuto origine lì. Dopo che il Primo Mondo fu distrutto da un grande cataclisma, dando vita ai mondi che seguirono la sua scia, la progenie dei primi elfi, nani, beholder e altre creature iconiche mise radici in un mondo dopo l'altro, come semi sparsi da un vento cosmico. Se le riflessioni di questi grandi saggi sono vere, ogni mondo è un riflesso – e in alcuni casi, una distorsione – del Primo Mondo.",
						"Il transito tra questi mondi è raro ma non impossibile e può essere effettuato in vari modi. Uno di questi metodi è chiamato il Grande Viaggio, un viaggio epico pieno di pericoli e disseminato di ostacoli da superare. Questo viaggio avviene molto spesso a bordo di una nave alimentata dalla magia.",
						"Un altro metodo è il Sogno di altri mondi; i viaggiatori cadono in un sonno profondo e sognano di entrare in un nuovo regno. L'incantesimo {@spell dream of the blue veil|TCE} utilizza questo metodo di transito.",
						"Il metodo più diretto è il Salto verso un Altro Regno; un incantatore lancia {@spell teleportation circle} o {@spell teleport}, con l'obiettivo di apparire in un circolo di teletrasporto noto o in qualche altro luogo in un altro mondo.",
						"Qualunque sia il metodo che usi per raggiungere un mondo, il DM determina se avrai successo e dove esattamente apparirai se arrivi in ​​quel regno."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Intellect Fortress.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Mind Sliver",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Mind Sliver.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Summon Celestial",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Summon Celestial.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Summon Shadowspawn",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Summon Shadowspawn.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Tasha's Mind Whip",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Tasha's Mind Whip.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		}
	]
}