{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a broken portal key, which the spell consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Fortifichi la struttura degli aerei in un cubo di 9 metri che puoi vedere entro gittata. All'interno di quell'area, i portali si chiudono e non possono essere aperti per la durata. Incantesimi e altri effetti che consentono il viaggio planare o l'apertura di portali, come {@spell gate} o {@spell plane shift}, falliscono se utilizzati per entrare o uscire dall'area. Il cubo è fermo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando esegui questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, l'incantesimo dura finché non viene dissolto."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a razorvine leaf"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Per tutta la durata, percepisci la presenza di portali, anche quelli inattivi, entro 9 metri da te.",
				"Se rilevi un portale in questo modo, puoi usare la tua azione per studiarlo. Effettua una prova di abilità {@dc 15} usando la tua abilità da incantatore. Con una prova riuscita, si apprende il piano di destinazione del portale e quale chiave del portale richiede, quindi l'incantesimo termina. Se la prova fallisce, non impari nulla e non puoi studiare di nuovo quel portale usando questo incantesimo finché non lo lanci di nuovo.",
				"L'incantesimo può penetrare la maggior parte delle barriere, ma viene bloccato da 30 cm di pietra, 2,5 cm di metallo comune, un sottile foglio di piombo o 90 cm di legno o terra."
			]
		}
	]
}