{
	"spell": [
		{
			"name": "Ashardalon's Stride",
			"source": "FTD",
			"page": 19,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Le fiamme fluttuanti di un drago esplodono dai tuoi piedi, garantendoti una velocità esplosiva. Per la durata, la velocità aumenta di 20 piedi e il movimento non provoca attacchi di opportunità.",
				"Quando ti sposti entro 1,5 metri da una creatura o da un oggetto che non viene indossato o trasportato, subisce {@damage 1d6} danni da fuoco dalla tua scia di calore. Una creatura o un oggetto può subire questo danno solo una volta durante un turno."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, aumenta la tua velocità di 1,5 metri per ogni livello di slot incantesimo superiore al 3°. L'incantesimo infligge un danno da fuoco aggiuntivo {@scaledamage 1d6|3-9|1d6} per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"OBJ"
			],
			"hasFluffImages": true
		},
		{
			"name": "Draconic Transformation",
			"source": "FTD",
			"page": 19,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a statuette of a dragon, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Con un ruggito, attingi alla magia dei draghi per trasformarti, assumendo sembianze draconica. Ottieni i seguenti benefici fino al termine dell'incantesimo:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blindsight",
							"entries": [
								"Hai {@sense blindsight} con un raggio di 30 piedi. All'interno di tale intervallo, puoi effettivamente vedere tutto ciò che non è dietro {@quickref Cover||3||total cover}, anche se sei {@condition blinded} o nell'oscurità. Inoltre, puoi vedere una creatura {@condition invisible}, a meno che la creatura non si nasconda con successo."
							]
						},
						{
							"type": "item",
							"name": "Breath Weapon",
							"entries": [
								"Quando esegui questo incantesimo, e come azione bonus nei turni successivi per la sua durata, puoi esalare energia scintillante in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza, subendo {@damage 6d8} danni da forza in caso di tiro salvezza fallito, o metà del danno in caso di tiro riuscito."
							]
						},
						{
							"type": "item",
							"name": "Wings",
							"entries": [
								"Ali incorporee spuntano dalla tua schiena, conferendoti una velocità di volo di 18 metri."
							]
						}
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Fizban's Platinum Shield",
			"source": "FTD",
			"page": 20,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum-plated dragon scale, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crei un campo di luce argentata che circonda una creatura a gittata di tua scelta (puoi scegliere tu stesso). Il campo diffonde una luce fioca fino a 5 piedi. Mentre è circondata dal campo, una creatura ottiene i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cover",
							"entries": [
								"La creatura ha {@quickref Cover||3||half cover}."
							]
						},
						{
							"type": "item",
							"name": "Damage Resistance",
							"entries": [
								"La creatura è resistente ai danni da acido, freddo, fuoco, fulmine e veleno."
							]
						},
						{
							"type": "item",
							"name": "Evasion",
							"entries": [
								"Se la creatura è soggetta a un effetto che le consente di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, la creatura invece non subisce danni se supera il tiro salvezza, e solo la metà dei danni se fallisce."
							]
						}
					]
				},
				"Come azione bonus nei turni successivi, puoi spostare il campo su un'altra creatura entro 60 piedi dal campo."
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Nathair's Mischief",
			"source": "FTD",
			"page": 20,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "a piece of crust from an apple pie"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Riempi un cubo di 6 metri che puoi vedere e che si trova a gittata, con magia fatata e draconica. Tira sulla tabella Mischievous Surge per determinare l'effetto magico prodotto, e tira nuovamente all'inizio di ogni tuo turno finché l'incantesimo non termina. Puoi spostare il cubo fino a 10 piedi prima di rotolare.",
				{
					"type": "table",
					"caption": "Mischievous Surge",
					"colLabels": [
						"d4",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Il profumo della torta di mele riempie l'aria e ogni creatura nel cubo deve riuscire in un tiro salvezza su Saggezza o diventare {@condition charmed} da te fino all'inizio del tuo turno successivo."
						],
						[
							"2",
							"Mazzi di fiori appaiono tutt'intorno e ogni creatura nel cubo deve riuscire in un tiro salvezza di Destrezza o essere {@condition blinded} fino all'inizio del tuo turno successivo mentre i fiori spruzzano acqua sui loro volti."
						],
						[
							"3",
							"Ogni creatura nel cubo deve riuscire un tiro salvezza su Saggezza o iniziare a ridacchiare fino all'inizio del tuo turno successivo. Una creatura che ridacchia è {@condition incapacitated} e usa tutto il suo movimento per muoversi in una direzione casuale."
						],
						[
							"4",
							"Gocce di melassa si librano nel cubo, lasciandolo {@quickref difficult terrain||3} fino all'inizio del tuo prossimo turno."
						]
					]
				}
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			],
			"miscTags": [
				"RO",
				"SGT"
			]
		},
		{
			"name": "Raulothim's Psychic Lance",
			"source": "FTD",
			"page": 21,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Scagli una scintillante lancia di potere psichico dalla tua fronte contro una creatura che puoi vedere e che si trova a gittata. In alternativa, puoi pronunciare il nome di una creatura. Se il bersaglio con nome è entro la gittata, diventa il bersaglio dell'incantesimo anche se non puoi vederlo. Se il bersaglio nominato non è nel raggio d'azione, la lancia si dissipa senza effetto.",
				"Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 7d6} danni psichici e rimane {@condition incapacitated} fino all'inizio del tuo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non lo subisce {@condition incapacitated}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, il danno aumenta del {@scaledamage 7d6|4-9|1d6} per ogni livello di slot superiore al 4°."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Rime's Binding Ice",
			"source": "FTD",
			"page": 21,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"s": true,
				"m": "a vial of meltwater"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Un'esplosione di energia fredda emana da te in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione. Se fallisce il tiro salvezza, una creatura subisce {@damage 3d8} danni da freddo ed è ostacolata dalle formazioni di ghiaccio per 1 minuto o finché essa o un'altra creatura alla sua portata non usa un'azione per rompere il ghiaccio. Una creatura ostacolata dal ghiaccio vede la sua velocità ridotta a 0. Se supera il tiro salvezza, la creatura subisce la metà dei danni e non viene ostacolata dal ghiaccio."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, aumenta il danno da freddo del {@scaledamage 3d8|2-9|1d8} per ogni livello di slot superiore al 2°."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			],
			"hasFluffImages": true
		},
		{
			"name": "Summon Draconic Spirit",
			"source": "FTD",
			"page": 21,
			"reprintedAs": [
				"Summon Dragon|XPHB"
			],
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an object with the image of a dragon engraved on it, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Evochi un {@creature draconic spirit|FTD}. Si manifesta in uno spazio non occupato che puoi vedere e a gittata. Questa forma corporea utilizza il blocco statistiche dello Spirito Draconico. Quando lanci questo incantesimo, scegli una famiglia di draghi: cromatica, gemma o metallica. La creatura assomiglia a un drago della famiglia prescelta, che determina alcuni tratti nel suo blocco delle statistiche. La creatura scompare quando scende a 0 punti ferita o quando l'incantesimo termina.",
				"La creatura è un'alleata per te e i tuoi compagni. In combattimento, la creatura condivide il tuo conteggio di iniziativa, ma svolge il suo turno immediatamente dopo il tuo. Obbedisce ai tuoi comandi verbali (nessuna azione richiesta da te). Se non ne emetti alcuna, esegue l'azione {@action Dodge} e usa la sua mossa per evitare il pericolo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, usa il livello più alto ovunque appaia il livello dell'incantesimo nel blocco delle statistiche."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		}
	]
}