{
	"spell": [
		{
			"name": "Linked Glyphs",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "incense and powdered diamond worth at least 300 gp, which the spell consumes",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"Quando esegui questo incantesimo, inscrivi un glifo di rilevamento che successivamente attiva un effetto magico nel sito di un glifo separato e collegato. Si inscrive il glifo di rilevamento su una superficie (come un tavolo o una sezione di pavimento o muro) o all'interno di un oggetto che può essere chiuso (come un libro, una pergamena o uno scrigno del tesoro) per nascondere il glifo. Il glifo può coprire un'area non più grande di 3 metri di diametro. Se la superficie o l'oggetto viene spostato a più di 3 metri dal punto in cui viene lanciato l'incantesimo, il glifo di rilevamento viene rotto e l'incantesimo termina senza essere attivato.",
				"Entrambi i glifi sono quasi invisibili e trovarli richiede una prova di Intelligenza ({@skill Investigation} riuscita contro la CD del tiro salvezza dell'incantesimo.",
				"Sei tu a decidere cosa attiva il glifo di rilevamento quando lanci questo incantesimo. Per i glifi incisi su una superficie, i trigger più tipici includono toccare o stare sul glifo, rimuovere un altro oggetto che copre il glifo, avvicinarsi entro una certa distanza dal glifo o manipolare l'oggetto su cui è inciso il glifo. Per i glifi iscritti all'interno di un oggetto, gli attivatori più comuni includono l'apertura dell'oggetto, l'avvicinamento entro una certa distanza dall'oggetto o la vista o la lettura del glifo. Una volta attivato un glifo, l'incantesimo termina.",
				"È possibile perfezionare ulteriormente l'attivazione in modo che l'incantesimo si attivi solo in determinate circostanze o in base alle caratteristiche fisiche (come altezza o peso), al tipo di creatura (ad esempio, la protezione potrebbe essere impostata per influenzare le aberrazioni o i drow) o all'allineamento. Puoi anche impostare condizioni per le creature che non attivano il glifo, come quelle che dicono una determinata password.",
				"Quando iscrivi il glifo di rilevamento, scegli un glifo di allarme o un glifo di incantesimo da collegare ad esso.",
				{
					"type": "entries",
					"name": "Alarm Glyph",
					"entries": [
						"Crei e colleghi magicamente due glifi: un glifo di rilevamento e un glifo di effetto. Ciascuno di questi due glifi deve rimanere entro 100 miglia dall'altro altrimenti l'effetto dell'incantesimo termina. Quando il glifo di rilevamento viene attivato, il glifo con effetto reagisce come un incantesimo di allarme, creando un segnale mentale nella tua mente se ti trovi entro 1 miglio dal glifo con effetto. Questo ping ti sveglia se stai dormendo."
					]
				},
				{
					"type": "entries",
					"name": "Spell Glyph",
					"entries": [
						"Crei e colleghi magicamente due glifi: un glifo di rilevamento e un glifo di effetto. Questi due glifi devono trovarsi entro 100 piedi l'uno dall'altro. È possibile memorizzare un incantesimo preparato di 4° livello o inferiore nel glifo dell'effetto lanciandolo come parte della creazione dei glifi. L'incantesimo deve avere come bersaglio una singola creatura o un'area. L'incantesimo immagazzinato non ha effetto immediato quando lanciato in questo modo. Quando il glifo di rilevamento viene attivato, viene lanciato l'incantesimo memorizzato nel glifo dell'effetto. Se la magia ha un bersaglio, prende di mira la creatura che ha attivato il glifo. Se l'incantesimo influenza un'area, l'area è centrata sul glifo dell'effetto. Se l'incantesimo evoca creature ostili o crea oggetti dannosi o trappole, queste appaiono il più vicino possibile al glifo dell'effetto. Se l'incantesimo lo richiede {@status concentration}, dura fino alla fine della sua intera durata."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore per creare un glifo dell'incantesimo, puoi immagazzinare qualsiasi incantesimo fino allo stesso livello dello slot che usi."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}