{
	"spell": [
		{
			"name": "Dark Star",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a shard of onyx and a drop of the caster's blood, both of which the spell consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Questo incantesimo crea una sfera centrata su un punto a tua scelta entro la gittata. La sfera può avere un raggio fino a 40 piedi. L'area all'interno di questa sfera è piena di oscurità magica e di schiacciante forza gravitazionale.",
				"Per tutta la durata, l'area dell'incantesimo è {@quickref difficult terrain||3}. Una creatura con {@sense darkvision} non può vedere attraverso l'oscurità magica e la luce non magica non può illuminarla. Nessun suono può essere creato all'interno o passare attraverso l'area. Qualsiasi creatura o oggetto interamente all'interno della sfera è immune ai danni da tuono e le creature lo sono {@condition deafened} mentre sono interamente all'interno di essa. Qui è impossibile lanciare un incantesimo che includa una componente verbale.",
				"Qualsiasi creatura che entra nell'area dell'incantesimo per la prima volta in un turno o inizia il suo turno lì deve effettuare un tiro salvezza su Costituzione. La creatura subisce {@damage 8d10} danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Una creatura ridotta a 0 punti ferita da questo danno viene disintegrata. Una creatura disintegrata e tutto ciò che indossa e trasporta, eccetto gli oggetti magici, sono ridotti a un mucchio di fine polvere grigia."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"DFT",
				"OBJ",
				"OBS"
			],
			"areaTags": [
				"S"
			],
			"hasFluffImages": true
		},
		{
			"name": "Fortune's Favor",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a white pearl worth at least 100 gp, which the spell consumes",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Conferisci fortuna latente a te stesso o a una creatura consenziente che puoi vedere a gittata. Quando la creatura scelta effettua un tiro per colpire, una prova di abilità o un tiro salvezza prima che l'incantesimo finisca, può interrompere questo incantesimo su se stessa per tirare un ulteriore {@dice d20} e scegliere quale dei {@dice d20} utilizzare. In alternativa, quando viene effettuato un tiro per colpire contro la creatura scelta, questa può annullare l'incantesimo su se stessa per lanciare un {@dice d20} e scegliere quale dei {@dice d20} usare, quello lanciato o quello lanciato dall'attaccante.",
				"Se il tiro originale {@dice d20} presenta vantaggio o svantaggio, la creatura lancia il tiro aggiuntivo {@dice d20} dopo che il vantaggio o lo svantaggio è stato applicato al tiro originale."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, puoi prendere come bersaglio una creatura aggiuntiva per ogni livello di slot superiore al 2°."
					]
				}
			],
			"miscTags": [
				"SCT",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gift of Alacrity",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Tocchi una creatura consenziente. Per tutta la durata, il bersaglio può aggiungere {@dice 1d8} ai suoi tiri di iniziativa."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gravity Fissure",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of iron filings"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Manifesti un burrone di energia gravitazionale lungo una linea originaria di 30 metri e larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza su Costituzione, subendo {@damage 8d8} danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
				"Ogni creatura entro 3 metri dalla linea ma non al suo interno deve riuscire un tiro salvezza su Costituzione o subire {@damage 8d8} danni da forza ed essere trascinata verso la linea finché la creatura non si trova nella sua area."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 7° livello o superiore, il danno aumenta del {@scaledamage 8d8|6-9|1d8} per ogni livello di slot superiore al 6°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			]
		},
		{
			"name": "Gravity Sinkhole",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a black marble"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una sfera di forza schiacciante del raggio di 6 metri si forma in un punto a gittata visibile e trascina le creature lì presenti. Ogni creatura nella sfera deve effettuare un tiro salvezza su Costituzione. Se fallisce il tiro salvezza, la creatura subisce {@damage 5d10} danni da forza e viene trascinata in linea retta verso il centro della sfera, terminando in uno spazio non occupato il più vicino possibile al centro (anche se quello spazio è in aria). Se il Tiro Salvezza riesce, la creatura subisce la metà dei danni e non viene trascinata."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, il danno aumenta del {@scaledamage 5d10|4-9|1d10} per ogni livello di slot superiore al 4°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Immovable Object",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "gold dust worth at least 25 gp, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Tocchi un oggetto che non pesa più di 10 libbre e lo fai fissare magicamente al suo posto. Tu e le creature da te designate quando lanci questo incantesimo potete muovere l'oggetto normalmente. Puoi anche impostare una password che, se pronunciata entro 1,5 metri dall'oggetto, sopprime questo incantesimo per 1 minuto.",
				"Se l'oggetto è fissato in aria, può sostenere fino a 4.000 libbre di peso. Un peso maggiore fa cadere l'oggetto. Altrimenti, una creatura può usare un'azione per effettuare una prova di Forza contro la CD del tiro salvezza dell'incantesimo. In caso di successo, la creatura può spostare l'oggetto fino a 3 metri."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Se esegui questo incantesimo utilizzando uno slot incantesimo di 4° o 5° livello, la CD per spostare l'oggetto aumenta di 5, può trasportare fino a 8.000 libbre di peso e la durata aumenta a 24 ore. Se esegui questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, la CD per spostare l'oggetto aumenta di 10, può trasportare fino a 20.000 libbre di peso e l'effetto è permanente finché non viene dissolto."
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"PRM"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Magnify Gravity",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"La gravità in una sfera del raggio di 3 metri centrata su un punto visibile entro la gittata aumenta per un momento. Ogni creatura nella sfera nel turno in cui lanci l'incantesimo deve effettuare un tiro salvezza su Costituzione. Se il tiro salvezza fallisce, una creatura subisce {@damage 2d8} danni da forza e la sua velocità viene dimezzata fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non subisce alcuna riduzione della velocità.",
				"Fino all'inizio del tuo turno successivo, qualsiasi oggetto che non viene indossato o trasportato nella sfera richiede una prova di Forza riuscita contro la CD del tiro salvezza dell'incantesimo per essere raccolto o spostato."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 2° livello o superiore, il danno aumenta del {@scaledamage 2d8|1-9|1d8} per ogni livello di slot superiore al 1°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Pulse Wave",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Crei un'intensa pressione, la scateni in un cono di 9 metri e decidi se la pressione attira o spinge creature e oggetti. Ogni creatura in quel cono deve effettuare un tiro salvezza su Costituzione. Una creatura subisce {@damage 6d6} danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo supera. E ogni creatura che fallisce il tiro salvezza viene trascinata verso di te per 15 piedi o allontanata da te per 15 piedi, a seconda della scelta che hai fatto per l'incantesimo.",
				"Inoltre, anche gli oggetti non fissati che si trovano completamente all'interno del cono vengono tirati o spinti per 15 piedi."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, il danno aumenta del {@scaledamage 6d6|3-9|1d6} e la distanza tirata o spinta aumenta di 5 piedi per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"areaTags": [
				"N"
			]
		},
		{
			"name": "Ravenous Void",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small, nine-pointed star made of iron"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crei una sfera di forza gravitazionale distruttiva del raggio di 6 metri centrata su un punto visibile entro gittata. Per la durata dell'incantesimo, la sfera e qualsiasi spazio entro 100 piedi da essa sono {@quickref difficult terrain||3} e gli oggetti non magici completamente all'interno della sfera vengono distrutti se non vengono indossati o trasportati.",
				"Quando la sfera appare e all'inizio di ciascuno dei tuoi turni fino al termine dell'incantesimo, gli oggetti non protetti entro 30 metri dalla sfera vengono trascinati verso il centro della sfera, finendo in uno spazio non occupato il più vicino possibile al centro.",
				"Una creatura che inizia il suo turno entro 30 metri dalla sfera deve superare un tiro salvezza su Forza o essere trascinata direttamente verso il centro della sfera, terminando in uno spazio non occupato il più vicino possibile al centro. Una creatura che entra nella sfera per la prima volta in un turno o inizia il suo turno subisce {@damage 5d10} danni da forza e rimane {@condition restrained} finché non si trova più nella sfera. Se la sfera è in aria, la creatura {@condition restrained} si libra all'interno della sfera. Una creatura può usare la sua azione per effettuare una prova di Forza contro la CD del tuo tiro salvezza dell'incantesimo, ponendo fine a questa condizione {@condition restrained} su se stessa o su un'altra creatura nella sfera che può raggiungere. Una creatura ridotta a 0 punti ferita da questo incantesimo viene annientata, insieme a qualsiasi oggetto non magico che indossa o trasporta."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Reality Break",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a crystal prism"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Si infrangono le barriere tra realtà e linee temporali, gettando una creatura nel tumulto e nella follia. Il bersaglio deve superare un tiro salvezza su Saggezza, altrimenti non può effettuare reazioni finché l'incantesimo non termina. Il bersaglio influenzato deve anche tirare un {@dice d10} all'inizio di ciascuno dei suoi turni; il numero tirato determina cosa succede al bersaglio, come mostrato sulla tabella Effetti della Sconfinamento della Realtà.",
				"Alla fine di ciascuno dei suoi turni, il bersaglio influenzato può ripetere il tiro salvezza su Saggezza, se lo supera, l'incantesimo su se stesso termina.",
				{
					"type": "table",
					"caption": "Reality Break Effects",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Vision of the Far Realm.} Il bersaglio subisce {@damage 6d12} danni psichici e lo è {@condition stunned} fino alla fine del turno."
						],
						[
							"3-5",
							"{@b Rending Rift.} Il bersaglio deve effettuare un tiro salvezza su Destrezza, subendo {@damage 8d12} danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo riesce."
						],
						[
							"6-8",
							"{@b Wormhole.} Il bersaglio viene teletrasportato, insieme a tutto ciò che indossa e trasporta, fino a 9 metri in uno spazio non occupato a tua scelta e che puoi vedere. Il bersaglio subisce anche {@damage 10d12} danni da forza e viene colpito {@condition prone}."
						],
						[
							"9-10",
							"{@b Chill of the Dark Void.} Il bersaglio subisce {@damage 10d12} danni da freddo e lo è {@condition blinded} fino alla fine del turno."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"hasFluffImages": true
		},
		{
			"name": "Sapping Sting",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Prosciuga la vitalità di una creatura che puoi vedere a portata. Il bersaglio deve riuscire in un tiro salvezza su Costituzione o subire {@damage 1d4} danni necrotici e cadere {@condition prone}.",
				"Il danno di questo incantesimo aumenta del {@damage 1d4} quando raggiungi il 5° livello ({@damage 2d4}), l'11° livello ({@damage 3d4}) e il 17° livello ({@damage 4d4})."
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Temporal Shunt",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "taken when a creature you can see makes an attack roll or starts to cast a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Prendi di mira la creatura attivante, che deve riuscire in un tiro salvezza su Saggezza o svanire, venendo scagliata in un altro momento nel tempo e facendo fallire l'attacco o sprecando l'incantesimo. All'inizio del suo turno successivo, il bersaglio riappare dov'era o nello spazio non occupato più vicino. Il bersaglio non ricorda che hai lanciato l'incantesimo o che ne sei stato influenzato."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, puoi prendere come bersaglio una creatura aggiuntiva per ogni livello di slot superiore al 5°. Tutti i bersagli devono trovarsi entro 30 piedi l'uno dall'altro."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SCT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Tether Essence",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a spool of platinum cord worth at least 250 gp, which the spell consumes",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Due creature che puoi vedere entro la gittata devono effettuare un tiro salvezza su Costituzione, con svantaggio se si trovano entro 9 metri l'una dall'altra. Entrambe le creature possono volontariamente fallire il tiro salvezza. Se uno dei tiri salvezza ha successo, l'incantesimo non ha effetto. Se entrambi i tiri salvezza falliscono, le creature sono magicamente legate per la durata, indipendentemente dalla distanza tra loro. Quando viene inflitto danno a uno di essi, lo stesso danno viene inflitto all'altro. Se i punti ferita vengono ripristinati su uno di essi, lo stesso numero di punti ferita viene ripristinato sull'altro. Se una delle creature legate viene ridotta a 0 punti ferita, l'incantesimo termina su entrambe. Se l'incantesimo termina su una creatura, termina su entrambe."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Time Ravage",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an hourglass filled with diamond dust worth at least 5,000 gp, which the spell consumes",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Prendi di mira una creatura che puoi vedere a gittata, sottoponendo la sua forma fisica alla devastazione del rapido invecchiamento. Il bersaglio deve effettuare un tiro salvezza su Costituzione, subendo {@damage 10d12} danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Se il tiro salvezza fallisce, il bersaglio invecchia fino al punto in cui gli restano solo 30 giorni prima di morire di vecchiaia. In questo stato invecchiato, il bersaglio ha svantaggio ai tiri per colpire, alle prove di caratteristica e ai tiri salvezza, e la sua velocità di cammino è dimezzata. Solo l'incantesimo {@spell wish} o il {@spell greater restoration} lanciato con uno slot incantesimo di 9° livello può porre fine a questi effetti e riportare il bersaglio alla sua età precedente."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Wristpocket",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Muovi il polso, facendo svanire l'oggetto che hai in mano. L'oggetto, che solo tu puoi tenere in mano e non può pesare più di 5 chili, viene trasportato in uno spazio extradimensionale, dove rimane per la durata.",
				"Fino al termine dell'incantesimo, puoi usare la tua azione per evocare l'oggetto nella tua mano libera e puoi usare la tua azione per riportare l'oggetto nello spazio extradimensionale. Un oggetto ancora nell'aereo tascabile quando l'incantesimo termina appare nel tuo spazio, ai tuoi piedi."
			],
			"areaTags": [
				"ST"
			]
		}
	]
}