{
	"spell": [
		{
			"name": "Antagonize",
			"source": "BMT",
			"page": 50,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a playing card depicting a rogue"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Sussurri parole magiche che antagonizzano una creatura di tua scelta entro il raggio d'azione. Il bersaglio deve effettuare un tiro salvezza su Saggezza. Se fallisce il tiro salvezza, il bersaglio subisce {@damage 4d4} danni psichici e deve usare immediatamente la sua reazione per effettuare un attacco in mischia contro un'altra creatura a tua scelta che puoi vedere. Se il bersaglio non può effettuare questo attacco (ad esempio perché non c'è nessuno alla sua portata o perché la sua reazione non è disponibile), il bersaglio subisce invece svantaggio al successivo tiro per colpire che effettua prima dell'inizio del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, il danno aumenta del {@scaledamage 4d4|3-9|1d4} per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Spirit of Death",
			"source": "BMT",
			"page": 50,
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a gilded playing card worth at least 400 gp and depicting an avatar of death",
					"cost": 40000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Evochi uno spirito che incarna la morte. Lo spirito si manifesta in uno spazio non occupato che puoi vedere e nel raggio d'azione e utilizza il blocco delle statistiche {@creature reaper spirit|BMT}. Lo spirito scompare quando viene ridotto a 0 punti ferita o quando l'incantesimo termina.",
				"Lo spirito è un alleato per te e i tuoi compagni. In combattimento, lo spirito condivide il tuo conteggio di iniziativa e svolge il suo turno immediatamente dopo il tuo. Obbedisce ai tuoi comandi verbali (nessuna azione richiesta da te). Se non impartisci alcun comando allo spirito, eseguirà l'azione {@action Dodge} e utilizzerà il suo movimento per evitare il pericolo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 5° livello o superiore, usa il livello più alto ovunque il livello dell'incantesimo appaia nel blocco delle statistiche dello spirito del mietitore."
					]
				}
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		},
		{
			"name": "Spray of Cards",
			"source": "BMT",
			"page": 50,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of cards"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Spruzzi un cono di 15 piedi di carte spettrali. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza. Se il tiro salvezza fallisce, una creatura subisce {@damage 2d10} danni da forza e ha la condizione {@condition blinded} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, il danno aumenta del {@scaledamage 2d10|2-9|1d10} per ogni livello di slot superiore al 2°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"dexterity"
			]
		}
	]
}