{
	"You've learned how to invest a spark of magic into mundane objects. To use this ability, you must have {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand. You then touch a Tiny nonmagical object as an action and give it one of the following magical properties of your choice:": "Hai imparato come investire una scintilla di magia in oggetti banali. Per utilizzare questa abilità, devi avere {@item thieves' tools|PHB} o {@item artisan's tools|PHB} in mano. Poi tocchi un oggetto non magico Minuscolo come azione e gli conferisci una delle seguenti proprietà magiche a tua scelta:",
	"The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "L'oggetto emette luce intensa in un raggio di 1,5 metri e luce fioca per altri 1,5 metri.",
	"Whenever tapped by a creature, the object emits a recorded message that can be heard up to 10 feet away. You utter the message when you bestow this property on the object, and the recording can be no more than 6 seconds long.": "Ogni volta che viene toccato da una creatura, l'oggetto emette un messaggio registrato che può essere ascoltato fino a 3 metri di distanza. Pronunci il messaggio quando conferisci questa proprietà all'oggetto e la registrazione non può durare più di 6 secondi.",
	"The object continuously emits your choice of an odor or a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "L'oggetto emette continuamente, a tua scelta, un odore o un suono non verbale (vento, onde, cinguettio o simili). Il fenomeno scelto è percepibile fino a 10 piedi di distanza.",
	"A static visual effect appears on one of the object's surfaces. This effect can be a picture, up to 25 words of text, lines and shapes, or a mixture of these elements, as you like.": "Su una delle superfici dell'oggetto appare un effetto visivo statico. Questo effetto può essere un'immagine, fino a 25 parole di testo, linee e forme o una miscela di questi elementi, come preferisci.",
	"The chosen property lasts indefinitely. As an action, you can touch the object and end the property early.": "L'immobile scelto dura indefinitamente. Come azione, puoi toccare l'oggetto e terminare anticipatamente la proprietà.",
	"You can bestow magic on multiple objects, touching one object each time you use this feature, though a single object can only bear one property at a time. The maximum number of objects you can affect with this feature at one time is equal to your Intelligence modifier (minimum of one object). If you try to exceed your maximum, the oldest property immediately ends, and then the new property applies.": "Puoi conferire magia a più oggetti, toccando un oggetto ogni volta che usi questa funzionalità, sebbene un singolo oggetto possa avere solo una proprietà alla volta. Il numero massimo di oggetti su cui puoi influenzare contemporaneamente questa capacità è pari al tuo modificatore di Intelligenza (minimo un oggetto). Se provi a superare il limite massimo, la proprietà più vecchia termina immediatamente e quindi si applica la nuova proprietà.",
	"The secrets of creating and operating gunpowder weapons have been discovered in various corners of the D&D multiverse. If your Dungeon Master uses the rules on firearms in {@book chapter 9|DMG|9|Firearms} of the {@book Dungeon Master's Guide|DMG} and your artificer has been exposed to the operation of such weapons, your artificer is proficient with them.": "I segreti per creare e utilizzare armi a polvere da sparo sono stati scoperti in vari angoli del multiverso di D&D. Se il tuo Dungeon Master utilizza le regole sulle armi da fuoco nel {@book chapter 9|DMG|9|Firearms} del {@book Dungeon Master's Guide|DMG} e il tuo artefice è stato esposto al funzionamento di tali armi, il tuo artefice è competente con esse.",
	"You've studied the workings of magic and how to cast spells, channeling the magic through objects. To observers, you don't appear to be casting spells in a conventional way; you appear to produce wonders from mundane items and outlandish inventions.": "Hai studiato il funzionamento della magia e come lanciare incantesimi, incanalando la magia attraverso gli oggetti. Agli osservatori, non sembra che tu stia lanciando incantesimi in modo convenzionale; sembra che tu produca meraviglie da oggetti banali e invenzioni stravaganti.",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of {@item artisan's tools|phb|artisan's tool}—in hand when you cast any spell with this Spellcasting feature (meaning the spell has an 'M' component when you cast it). You must be proficient with the tool to use it in this way. See {@book chapter 5|PHB|4}, \"Equipment,\" in the {@book Player's Handbook|PHB} for descriptions of these tools.": "Produci gli effetti degli incantesimi da artefice attraverso i tuoi strumenti. Devi avere un focus per il lancio di incantesimi—nello specifico {@item thieves' tools|phb} o qualche tipo di {@item artisan's tools|phb|artisan's tool}—in mano quando lanci un incantesimo con questa funzione di lancio di incantesimi (il che significa che l'incantesimo ha una componente \"M\" quando lo lanci). Devi essere esperto con lo strumento per usarlo in questo modo. Vedi {@book chapter 5|PHB|4}, \"Attrezzatura\" in {@book Player's Handbook|PHB} per le descrizioni di questi strumenti.",
	"After you gain the Infuse Item feature at 2nd level, you can also use any item bearing one of your infusions as a spellcasting focus.": "Dopo aver ottenuto il privilegio Infondere Oggetto al 2° livello, puoi anche utilizzare qualsiasi oggetto che porti una delle tue infusioni come focus di incantamento.",
	"As an artificer, you use tools when you cast your spells. When describing your spellcasting, think about how you're using a tool to perform the spell effect. If you cast {@spell cure wounds} using {@item alchemist's supplies|PHB}, you could be quickly producing a salve. If you cast it using {@item tinker's tools|PHB}, you might have a miniature mechanical spider that binds wounds. When you cast {@spell poison spray}, you could fling foul chemicals or use a wand that spits venom. The effect of the spell is the same as for a spellcaster of any other class, but your method of spellcasting is special.": "Come artefice, usi gli strumenti quando lanci i tuoi incantesimi. Quando descrivi il tuo incantesimo, pensa a come stai utilizzando uno strumento per eseguire l'effetto dell'incantesimo. Se lanci {@spell cure wounds} utilizzando {@item alchemist's supplies|PHB}, potresti produrre rapidamente un unguento. Se lo lanci utilizzando {@item tinker's tools|PHB}, potresti avere un ragno meccanico in miniatura che fascia le ferite. Quando lanci {@spell poison spray}, potresti lanciare sostanze chimiche disgustose o usare una bacchetta che sputa veleno. L'effetto dell'incantesimo è lo stesso di quello di un incantatore di qualsiasi altra classe, ma il tuo metodo di lancio degli incantesimi è speciale.",
	"The same principle applies when you prepare your spells. As an artificer, you don't study a spellbook or pray to prepare your spells. Instead, you work with your tools and create the specialized items you'll use to produce your effects. If you replace {@spell cure wounds} with {@spell heat metal}, you might be altering the device you use to heal—perhaps modifying a tool so that it channels heat instead of healing energy.": "Lo stesso principio si applica quando prepari i tuoi incantesimi. Come artefice, non studi un libro degli incantesimi né preghi per preparare i tuoi incantesimi. Invece, lavori con i tuoi strumenti e crei gli oggetti specializzati che utilizzerai per produrre i tuoi effetti. Se sostituisci {@spell cure wounds} con {@spell heat metal}, potresti alterare il dispositivo che usi per curare, magari modificando uno strumento in modo che canalizzi il calore invece dell'energia curativa.",
	"Such details don't limit you in any way or provide you with any benefit beyond the spell's effects. You don't have to justify how you're using tools to cast a spell. But describing your spellcasting creatively is a fun way to distinguish yourself from other spellcasters.": "Tali dettagli non ti limitano in alcun modo né ti forniscono alcun beneficio oltre gli effetti dell'incantesimo. Non devi giustificare il modo in cui usi gli strumenti per lanciare un incantesimo. Ma descrivere i tuoi incantesimi in modo creativo è un modo divertente per distinguerti dagli altri incantatori.",
	"At 1st level, you know two cantrips of your choice from the {@filter artificer spell list|spells|level=0|class=Artificer}. At higher levels, you learn additional artificer cantrips of your choice, as shown in the Cantrips Known column of the Artificer table.": "Al 1° livello, conosci due trucchetti a tua scelta dal {@filter artificer spell list|spells|level=0|class=Artificer}. Ai livelli più alti, apprendi trucchetti da artefice aggiuntivi di tua scelta, come mostrato nella colonna Trucchetti Conosciuti della tabella Artefice.",
	"When you gain a level in this class, you can replace one of the artificer cantrips you know with another cantrip from the artificer spell list.": "Quando guadagni un livello in questa classe, puoi sostituire uno dei trucchetti da artefice che conosci con un altro trucchetto dalla lista degli incantesimi da artefice.",
	"The Artificer table shows how many spell slots you have to cast your artificer spells. To cast one of your artificer spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella Artefice mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi da artefice. Per lanciare uno dei tuoi incantesimi da artefice di 1° livello o superiore, devi spendere uno slot del livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando termini un riposo lungo.",
	"You prepare the list of artificer spells that are available for you to cast, choosing from the {@filter artificer spell list|spells|class=Artificer}. When you do so, choose a number of artificer spells equal to your Intelligence modifier + half your artificer level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Prepari l'elenco degli incantesimi da artefice che puoi lanciare, scegliendo da {@filter artificer spell list|spells|class=Artificer}. Quando lo fai, scegli un numero di incantesimi da artefice pari al tuo modificatore di Intelligenza + metà del tuo livello da artefice, arrotondato per difetto (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale disponi di slot incantesimo.",
	"For example, if you are a 5th-level artificer, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se sei un artefice di 5° livello, hai quattro slot incantesimo di 1° livello e due di 2° livello. Con un'Intelligenza pari a 14, la tua lista di incantesimi preparati può includere quattro incantesimi di 1° o 2° livello, in qualsiasi combinazione. Se prepari l'incantesimo di 1° livello {@spell cure wounds}, puoi lanciarlo utilizzando uno slot di 1° o 2° livello. Lanciare l'incantesimo non lo rimuove dalla tua lista di incantesimi preparati.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of artificer spells requires time spent tinkering with your spellcasting focuses: at least 1 minute per spell level for each spell on your list.": "Puoi modificare l'elenco degli incantesimi preparati al termine di un riposo lungo. Preparare una nuova lista di incantesimi da artefice richiede tempo speso ad armeggiare con i focus di lancio degli incantesimi: almeno 1 minuto per livello di incantesimo per ogni incantesimo sulla tua lista.",
	"Intelligence is your spellcasting ability for your artificer spells; your understanding of the theory behind magic allows you to wield these spells with superior skill. You use your Intelligence whenever an artificer spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for an artificer spell you cast and when making an attack roll with one.": "L'intelligenza è la tua abilità da incantatore per i tuoi incantesimi da artefice; la tua comprensione della teoria dietro la magia ti consente di maneggiare questi incantesimi con abilità superiore. Usi la tua Intelligenza ogni volta che un incantesimo da artefice si riferisce alla tua abilità da incantatore. Inoltre, usi il tuo modificatore di Intelligenza quando imposti la CD del tiro salvezza per un incantesimo da artefice da te lanciato e quando effettui un tiro per colpire con uno.",
	"You can cast an artificer spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Puoi lanciare un incantesimo da artefice come rituale se quell'incantesimo ha l'etichetta rituale e hai l'incantesimo preparato.",
	"You've gained the ability to imbue mundane items with certain magical infusions, turning those objects into magic items.": "Hai acquisito la capacità di impregnare oggetti comuni con determinate infusioni magiche, trasformandoli in oggetti magici.",
	"Artificers have invented numerous magical infusions, extraordinary processes that rapidly create magic items. To many, artificers seem like wonderworkers, accomplishing in hours what others need weeks to complete.": "Gli artefici hanno inventato numerose infusioni magiche, processi straordinari che creano rapidamente oggetti magici. Per molti, gli artefici sembrano dei taumaturghi, capaci di realizzare in poche ore ciò che altri impiegano settimane per completare.",
	"The description of each of the following infusions details the type of item that can receive it, along with whether the resulting magic item requires attunement.": "La descrizione di ciascuna delle seguenti infusioni descrive in dettaglio il tipo di oggetto che può riceverla, oltre a indicare se l'oggetto magico risultante richiede sintonia.",
	"Some infusions specify a minimum artificer level. You can't learn such an infusion until you are at least that level.": "Alcune infusioni specificano un livello minimo da artefice. Non puoi imparare una simile infusione finché non raggiungi almeno quel livello.",
	"Unless an infusion's description says otherwise, you can't learn an infusion more than once.": "A meno che la descrizione di un'infusione non indichi diversamente, non puoi imparare un'infusione più di una volta.",
	"Whenever you finish a long rest, you can touch a nonmagical object and imbue it with one of your artificer infusions, turning it into a magic item. An infusion works on only certain kinds of objects, as specified in the infusion's description. If the item requires attunement, you can attune yourself to it the instant you infuse the item. If you decide to attune to the item later, you must do so using the normal process for attunement (see \"{@book Attunement|DMG|7|Attunement}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}).": "Ogni volta che termini un riposo lungo, puoi toccare un oggetto non magico e impregnarlo con una delle tue infusioni da artefice, trasformandolo in un oggetto magico. Un'infusione funziona solo su determinati tipi di oggetti, come specificato nella descrizione dell'infusione. Se l'oggetto richiede sintonizzazione, puoi sintonizzarti con esso nell'istante in cui lo infondi. Se decidi di sintonizzarti con l'oggetto in un secondo momento, devi farlo utilizzando il normale processo di sintonizzazione (vedi \"{@book Attunement|DMG|7|Attunement}\" nel capitolo 7 del {@book Dungeon Master's Guide|DMG}).",
	"Your infusion remains in an item indefinitely, but when you die, the infusion vanishes after a number of days have passed equal to your Intelligence modifier (minimum of 1 day). The infusion also vanishes if you give up your knowledge of the infusion for another one.": "La tua infusione rimane in un oggetto per un tempo indefinito, ma quando muori, l'infusione svanisce dopo che è trascorso un numero di giorni pari al tuo modificatore di Intelligenza (minimo 1 giorno). L'infusione svanisce anche se rinunci alla tua conoscenza dell'infusione per un'altra.",
	"You can infuse more than one nonmagical object at the end of a long rest; the maximum number of objects appears in the Infused Items column of the Artificer table. You must touch each of the objects, and each of your infusions can be in only one object at a time. Moreover, no object can bear more than one of your infusions at a time. If you try to exceed your maximum number of infusions, the oldest infusion immediately ends, and then the new infusion applies.": "Puoi infondere più di un oggetto non magico alla fine di un riposo lungo; il numero massimo di oggetti appare nella colonna Oggetti Infusi della tabella Artefice. Devi toccare ciascuno degli oggetti e ciascuna delle tue infusioni può essere in un solo oggetto alla volta. Inoltre nessun oggetto può sopportare più di una vostra infusione alla volta. Se si tenta di superare il numero massimo di infusioni, l'infusione più vecchia termina immediatamente e viene applicata la nuova infusione.",
	"If an infusion ends on an item that contains other things, like a {@item bag of holding}, its contents harmlessly appear in and around its space.": "Se un'infusione termina su un oggetto che contiene altre cose, come un {@item bag of holding}, i suoi contenuti appaiono innocui dentro e intorno al suo spazio.",
	"When you gain this feature, pick four artificer infusions to learn, choosing from the \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE}\" section at the end of the class's description. You learn additional infusions of your choice when you reach certain levels in this class, as shown in the Infusions Known column of the Artificer table.": "Quando ottieni questa funzione, scegli quattro infusioni dell'artefice da imparare, scegliendo dalla sezione \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE}\" alla fine della descrizione della classe. Apprendi ulteriori infusioni a tua scelta quando raggiungi determinati livelli in questa classe, come mostrato nella colonna Infusioni conosciute della tabella Artefice.",
	"Whenever you gain a level in this class, you can replace one of the artificer infusions you learned with a new one.": "Ogni volta che guadagni un livello in questa classe, puoi sostituire una delle infusioni dell'artefice che hai imparato con una nuova.",
	"Choose the type of specialist you are, each of which is detailed at the end of the class's description. Your choice grants you features at 5th level and again at 9th and 15th level.": "Scegli il tipo di specialista che sei, ognuno dei quali è dettagliato alla fine della descrizione della classe. La tua scelta ti garantisce privilegi al 5° livello e di nuovo al 9° e al 15° livello.",
	"You've learned how to produce exactly the tool you need: with {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand, you can magically create one set of {@item artisan's tools|PHB} in an unoccupied space within 5 feet of you. This creation requires 1 hour of uninterrupted work, which can coincide with a short or long rest. Though the product of magic, the tools are nonmagical, and they vanish when you use this feature again.": "Hai imparato come produrre esattamente lo strumento di cui hai bisogno: con {@item thieves' tools|PHB} o {@item artisan's tools|PHB} in mano, puoi creare magicamente un set di {@item artisan's tools|PHB} in uno spazio non occupato entro 5 piedi da te. Questa creazione richiede 1 ora di lavoro ininterrotto, che può coincidere con un riposo breve o lungo. Sebbene siano il prodotto della magia, gli strumenti non sono magici e svaniscono quando usi nuovamente questa funzionalità.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"You gain a feature granted by your Artificer Specialist choice.": "Ottieni una funzionalità concessa dalla tua scelta di Artigiano Specialista.",
	"Your proficiency bonus is now doubled for any ability check you make that uses your proficiency with a tool.": "Il tuo bonus di competenza ora viene raddoppiato per qualsiasi prova di caratteristica effettuata che utilizzi la tua competenza con uno strumento.",
	"You've gained the ability to come up with solutions under pressure. When you or another creature you can see within 30 feet of you makes an ability check or a saving throw, you can use your reaction to add your Intelligence modifier to the roll.": "Hai acquisito la capacità di trovare soluzioni sotto pressione. Quando tu o un'altra creatura che puoi vedere entro 9 metri da te effettuate una prova di caratteristica o un tiro salvezza, puoi usare la tua reazione per aggiungere il tuo modificatore di Intelligenza al tiro.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta). Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"You've achieved a profound understanding of how to use and make magic items:": "Hai raggiunto una profonda comprensione di come utilizzare e creare oggetti magici:",
	"You can attune to up to four magic items at once.": "Puoi sintonizzarti con un massimo di quattro oggetti magici contemporaneamente.",
	"If you craft a magic item with a rarity of common or uncommon, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Se crei un oggetto magico con una rarità comune o non comune, ti ci vorrà un quarto del tempo normale e ti costerà la metà dell'oro normale.",
	"You can now store a spell in an object. Whenever you finish a long rest, you can touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} or one item that you can use as a spellcasting focus, and you store a spell in it, choosing a 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=Artificer|cast time=action|level=1;2} that requires 1 action to cast (you needn't have it prepared).": "Ora puoi memorizzare un incantesimo in un oggetto. Ogni volta che finisci un riposo lungo, puoi toccare uno {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} o un oggetto che puoi utilizzare come focus di lancio degli incantesimi e immagazzinare un incantesimo al suo interno, scegliendo un incantesimo di 1° o 2° livello da {@filter artificer spell list|spells|class=Artificer|cast time=action|level=1;2} che richiede 1 azione per essere lanciato (non è necessario averlo preparato).",
	"While holding the object, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier. If the spell requires {@status concentration}, the creature must concentrate. The spell stays in the object until it's been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again to store a spell in an object.": "Mentre tiene in mano l'oggetto, una creatura può intraprendere un'azione per produrre da esso l'effetto dell'incantesimo, utilizzando il modificatore della sua abilità da incantatore. Se l'incantesimo lo richiede {@status concentration}, la creatura deve concentrarsi. L'incantesimo rimane nell'oggetto finché non viene utilizzato un numero di volte pari al doppio del proprio modificatore di Intelligenza (minimo due volte) o finché non si utilizza nuovamente questa funzionalità per immagazzinare un incantesimo in un oggetto.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"Your skill with magic items deepens:": "La tua abilità con gli oggetti magici si approfondisce:",
	"You can attune to up to five magic items at once.": "Puoi sintonizzarti con un massimo di cinque oggetti magici contemporaneamente.",
	"You ignore all class, race, spell, and level requirements on attuning to or using a magic item.": "Ignori tutti i requisiti di classe, razza, incantesimo e livello per sintonizzarsi o utilizzare un oggetto magico.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"You can now attune to up to six magic items at once.": "Ora puoi sintonizzarti con un massimo di sei oggetti magici contemporaneamente.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"You have developed a mystical connection to your magic items, which you can draw on for protection:": "Hai sviluppato una connessione mistica con i tuoi oggetti magici, a cui puoi attingere per proteggerti:",
	"You gain a +1 bonus to all saving throws per magic item you are currently attuned to.": "Ottieni un bonus di +1 a tutti i tiri salvezza per oggetto magico con cui sei attualmente in sintonia.",
	"If you're reduced to 0 hit points but not killed outright, you can use your reaction to end one of your artificer infusions, causing you to drop to 1 hit point instead of 0.": "Se vieni ridotto a 0 punti ferita ma non vieni ucciso sul colpo, puoi usare la tua reazione per terminare una delle tue infusioni da artefice, facendoti scendere a 1 punto ferita invece che a 0.",
	"An Alchemist is an expert at combining reagents to produce mystical effects. Alchemists use their creations to give life and to leech it away. Alchemy is the oldest of artificer traditions, and its versatility has long been valued during times of war and peace.": "Un Alchimista è un esperto nel combinare reagenti per produrre effetti mistici. Gli alchimisti usano le loro creazioni per dare vita e per depurarla. L'alchimia è la più antica delle tradizioni degli artefici e la sua versatilità è stata a lungo apprezzata in tempi di guerra e di pace.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Alchemist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "A partire dal 3° livello, hai sempre certi incantesimi preparati dopo aver raggiunto particolari livelli in questa classe, come mostrato nella tabella Incantesimi dell'Alchimista. Questi incantesimi contano come incantesimi da artefice per te, ma non contano nel numero di incantesimi da artefice che prepari.",
	"Beginning at 3rd level, whenever you finish a long rest, you can magically produce an {@i experimental elixir} in an empty flask you touch. Roll on the Experimental Elixir table for the elixir's effect, which is triggered when someone drinks the elixir. As an action, a creature can drink the elixir or administer it to an {@condition incapacitated} creature.": "A partire dal 3° livello, ogni volta che finisci un riposo lungo, puoi produrre magicamente un {@i experimental elixir} in un'ampolla vuota che tocchi. Tira sulla tabella Elisir Sperimentale per l'effetto dell'elisir, che si attiva quando qualcuno beve l'elisir. Come azione, una creatura può bere l'elisir o somministrarlo a una creatura {@condition incapacitated}.",
	"Creating an {@i experimental elixir} requires you to have {@item alchemist's supplies|PHB} on your person, and any elixir you create with this feature lasts until it is drunk or until the end of your next long rest.": "Per creare un {@i experimental elixir} devi avere {@item alchemist's supplies|PHB} con te e qualsiasi elisir che crei con questa funzione dura finché non viene bevuto o fino alla fine del tuo successivo riposo lungo.",
	"When you reach certain levels in this class, you can make more elixirs at the end of a long rest: two at 6th level and three at 15th level. Roll for each elixir's effect separately. Each elixir requires its own flask.": "Quando raggiungi determinati livelli in questa classe, puoi produrre più elisir alla fine di un riposo lungo: due al 6° livello e tre al 15° livello. Tira separatamente per l'effetto di ciascun elisir. Ogni elisir richiede la propria fiaschetta.",
	"You can create additional {@i experimental elixirs} by expending a spell slot of 1st level or higher for each one. When you do so, you use your action to create the elixir in an empty flask you touch, and you choose the elixir's effect from the Experimental Elixir table.": "Puoi crearne altri {@i experimental elixirs} spendendo uno slot incantesimo di 1° livello o superiore per ognuno di essi. Quando lo fai, usi la tua azione per creare l'elisir in un'ampolla vuota che tocchi, e scegli l'effetto dell'elisir dalla tabella Elisir Sperimentale.",
	"{@b Healing}. The drinker regains a number of hit points equal to {@dice 2d4} + your Intelligence modifier.": "{@b Healing}. Il bevitore recupera un numero di punti ferita pari a {@dice 2d4} + il tuo modificatore di Intelligenza.",
	"{@b Swiftness}. The drinker's walking speed increases by 10 feet for 1 hour.": "{@b Swiftness}. La velocità di camminata del bevitore aumenta di 3 metri per 1 ora.",
	"{@b Resilience}. The drinker gains a +1 bonus to AC for 10 minutes.": "{@b Resilience}. Il bevitore ottiene bonus +1 alla CA per 10 minuti.",
	"{@b Boldness}. The drinker can roll a {@dice d4} and add the number rolled to every attack roll and saving throw they make for the next minute.": "{@b Boldness}. Il bevitore può tirare un {@dice d4} e aggiungere il numero ottenuto a ogni tiro per colpire e tiro salvezza effettuato per il minuto successivo.",
	"{@b Flight}. The drinker gains a flying speed of 10 feet for 10 minutes.": "{@b Flight}. Il bevitore ottiene una velocità di volo di 3 metri per 10 minuti.",
	"{@b Transformation}. The drinker's body is transformed as if by the {@spell alter self} spell. The drinker determines the transformation caused by the spell, the effects of which last for 10 minutes.": "{@b Transformation}. Il corpo del bevitore viene trasformato come dall'incantesimo {@spell alter self}. Il bevitore determina la trasformazione causata dall'incantesimo, i cui effetti durano 10 minuti.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item alchemist's supplies|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Quando adotti questa specializzazione al 3° livello, acquisisci competenza con {@item alchemist's supplies|PHB}. Se possiedi già questa competenza, acquisirai competenza con un altro tipo di {@item artisan's tools|PHB} a tua scelta.",
	"At 5th level, you develop masterful command of magical chemicals, enhancing the healing and damage you create through them. Whenever you cast a spell using your {@item alchemist's supplies|PHB} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid, fire, necrotic, or poison damage, and the bonus equals your Intelligence modifier (minimum of +1).": "Al 5° livello, sviluppi una padronanza magistrale delle sostanze chimiche magiche, potenziando le cure e i danni che crei attraverso di esse. Ogni volta che lanci un incantesimo utilizzando il tuo {@item alchemist's supplies|PHB} come focus di lancio dell'incantesimo, ottieni un bonus a un tiro dell'incantesimo. Quel tiro deve ripristinare i punti ferita o essere un tiro per i danni che infligge danni da acido, fuoco, necrotico o veleno e il bonus è pari al proprio modificatore di Intelligenza (minimo +1).",
	"Starting at 9th level, you can incorporate restorative reagents into some of your works:": "A partire dal 9° livello, puoi incorporare reagenti riparativi in ​​alcuni dei tuoi lavori:",
	"Whenever a creature drinks an {@i experimental elixir} you created, the creature gains temporary hit points equal to {@dice 2d6} + your Intelligence modifier (minimum of 1 temporary hit point).": "Ogni volta che una creatura beve un {@i experimental elixir} da te creato, ottiene punti ferita temporanei pari a {@dice 2d6} + il tuo modificatore di Intelligenza (minimo 1 punto ferita temporaneo).",
	"You can cast {@spell lesser restoration} without expending a spell slot and without preparing the spell, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Puoi lanciare {@spell lesser restoration} senza spendere uno slot incantesimo e senza preparare l'incantesimo, a condizione che utilizzi {@item alchemist's supplies|PHB} come focus di lancio dell'incantesimo. Puoi farlo un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"By 15th level, you have been exposed to so many chemicals that they pose little risk to you, and you can use them to quickly end certain ailments:": "Al 15° livello, sei stato esposto a così tante sostanze chimiche che rappresentano pochi rischi per te e puoi usarle per porre fine rapidamente ad alcuni disturbi:",
	"You gain resistance to acid damage and poison damage, and you are immune to the {@condition poisoned} condition.": "Ottieni resistenza ai danni da acido e da veleno e sei immune alla condizione {@condition poisoned}.",
	"You can cast {@spell greater restoration} and {@spell heal} without expending a spell slot, without preparing the spell, and without material components, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a long rest.": "Puoi lanciare {@spell greater restoration} e {@spell heal} senza spendere uno slot incantesimo, senza preparare l'incantesimo e senza componenti materiali, a condizione che utilizzi {@item alchemist's supplies|PHB} come focus di lancio dell'incantesimo. Una volta lanciato uno degli incantesimi con questa capacità, non è possibile lanciarlo nuovamente finché non si termina un riposo lungo.",
	"An artificer who specializes as an Armorer modifies armor to function almost like a second skin. The armor is enhanced to hone the artificer's magic, unleash potent attacks, and generate a formidable defense. The artificer bonds with this armor, becoming one with it even as they experiment with it and refine its magical capabilities.": "Un artefice specializzato come Armaiolo modifica l'armatura per farla funzionare quasi come una seconda pelle. L'armatura è potenziata per affinare la magia dell'artefice, scatenare attacchi potenti e generare una difesa formidabile. L'artefice si lega a questa armatura, diventando tutt'uno con essa anche mentre la sperimenta e ne affina le capacità magiche.",
	"You have advantage on Dexterity ({@skill Stealth}) checks. If the armor normally imposes disadvantage on such checks, the advantage and disadvantage cancel each other, as normal.": "Hai vantaggio sulle prove di Destrezza ({@skill Stealth}). Se l'armatura normalmente impone uno svantaggio a tali prove, il vantaggio e lo svantaggio si annullano a vicenda, come di consueto.",
	"As a bonus action, you can gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Come azione bonus, puoi ottenere punti ferita temporanei pari al tuo livello in questa classe, sostituendo eventuali punti ferita temporanei che già possiedi. Perdi questi punti ferita temporanei se ti togli l'armatura. È possibile utilizzare questa azione bonus un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"A gemlike node appears on one of your armored fists or on the chest (your choice). It counts as a simple ranged weapon, with a normal range of 90 feet and a long range of 300 feet, and it deals {@damage 1d6} lightning damage on a hit. Once on each of your turns when you hit a creature with it, you can deal an extra {@damage 1d6} lightning damage to that target.": "Un nodo simile a una gemma appare su uno dei tuoi pugni corazzati o sul petto (a tua scelta). Conta come un'arma a distanza semplice, con una portata normale di 90 piedi e una portata lunga di 300 piedi, e infligge {@damage 1d6} danni da fulmine in caso di colpo. Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con esso, puoi infliggere un danno da fulmine extra {@damage 1d6} a quel bersaglio.",
	"Your walking speed increases by 5 feet.": "La tua velocità di camminata aumenta di 5 piedi.",
	"Each of the armor's gauntlets counts as a simple melee weapon while you aren't holding anything in it, and it deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "Ciascuno dei guanti dell'armatura conta come una semplice arma da mischia finché non tieni nulla al suo interno e infligge {@damage 1d8} danni da tuono in caso di colpo. Una creatura colpita dal guanto di sfida ha svantaggio ai tiri per colpire contro bersagli diversi da te fino all'inizio del tuo turno successivo, poiché l'armatura emette magicamente un impulso distraente quando la creatura attacca qualcun altro.",
	"Your metallurgical pursuits have led to you making armor a conduit for your magic. As an action, you can turn a suit of armor you are wearing into Arcane Armor, provided you have {@item smith's tools|PHB} in hand.": "Le tue attività metallurgiche ti hanno portato a rendere l'armatura un canale per la tua magia. Con un'azione, puoi trasformare l'armatura che indossi in un'armatura arcana, a condizione che tu abbia {@item smith's tools|PHB} in mano.",
	"You gain the following benefits while wearing this armor:": "Ottieni i seguenti benefici mentre indossi questa armatura:",
	"If the armor normally has a Strength requirement, the arcane armor lacks this requirement for you.": "Se l'armatura normalmente ha un requisito di Forza, l'armatura arcana non ha questo requisito per te.",
	"You can use the arcane armor as a spellcasting focus for your artificer spells.": "Puoi usare l'armatura arcana come focus di incantamento per i tuoi incantesimi da artefice.",
	"The armor attaches to you and can't be removed against your will. It also expands to cover your entire body, although you can retract or deploy the helmet as a bonus action. The armor replaces any missing limbs, functioning identically to a limb it replaces.": "L'armatura si attacca a te e non può essere rimossa contro la tua volontà. Si espande anche per coprire l'intero corpo, anche se puoi ritrarre o schierare l'elmo come azione bonus. L'armatura sostituisce tutti gli arti mancanti, funzionando in modo identico all'arto che sostituisce.",
	"You can doff or don the armor as an action. The armor continues to be Arcane Armor until you don another suit of armor or you die.": "Puoi togliere o indossare l'armatura come azione. L'armatura continua ad essere Armatura Arcana finché non indossi un'altra armatura o muori.",
	"You can customize your Arcane Armor. When you do so, choose one of the following armor models: Guardian or Infiltrator. The model you choose gives you special benefits while you wear it.": "Puoi personalizzare la tua Armatura Arcana. Quando lo fai, scegli uno dei seguenti modelli di armatura: Guardiano o Infiltratore. Il modello che scegli ti regala particolari vantaggi mentre lo indossi.",
	"Each model includes a special weapon. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.": "Ogni modello include un'arma speciale. Quando attacchi con quell'arma, puoi aggiungere il tuo modificatore di Intelligenza, invece di Forza o Destrezza, ai tiri per colpire e per i danni.",
	"You can change the armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.": "Puoi cambiare il modello dell'armatura ogni volta che termini un riposo breve o lungo, a condizione che tu abbia {@item smith's tools|PHB} in mano.",
	"You design your armor to be in the front line of conflict. It has the following features:": "Progetti la tua armatura per essere in prima linea nel conflitto. Ha le seguenti caratteristiche:",
	"You customize your armor for subtle undertakings. It has the following features:": "Personalizzi la tua armatura per imprese sottili. Ha le seguenti caratteristiche:",
	"You always have certain spells prepared after you reach particular levels in this class, as shown in the Armorer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Hai sempre certi incantesimi preparati dopo aver raggiunto particolari livelli in questa classe, come mostrato nella tabella Incantesimi dell'Armaiolo. Questi incantesimi contano come incantesimi da artefice per te, ma non contano nel numero di incantesimi da artefice che prepari.",
	"You gain proficiency with heavy armor. You also gain proficiency with {@item smith's tools|PHB}. If you already have this tool proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Ottieni competenza con le armature pesanti. Acquisisci anche competenza con {@item smith's tools|PHB}. Se possiedi già la competenza in questo strumento, acquisirai competenza con un altro tipo di {@item artisan's tools|PHB} a tua scelta.",
	"You can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "Puoi attaccare due volte, anziché una, ogni volta che esegui l'azione {@action Attack} nel tuo turno.",
	"You learn how to use your artificer infusions to specially modify your Arcane Armor. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, helmet, and the armor's special weapon. Each of those items can bear one of your infusions, and the infusions transfer over if you change your armor's model with the Armor Model feature. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your Arcane Armor.": "Imparerai come utilizzare le tue infusioni da artefice per modificare in modo speciale la tua Armatura Arcana. Quell'armatura ora conta come oggetti separati ai fini della tua funzione Infondi oggetti: armatura (il pettorale), stivali, elmo e l'arma speciale dell'armatura. Ciascuno di questi oggetti può sopportare una delle tue infusioni e le infusioni vengono trasferite se cambi il modello della tua armatura con la funzione Modello armatura. Inoltre, il numero massimo di oggetti che puoi infondere contemporaneamente aumenta di 2, ma quegli oggetti extra devono far parte della tua Armatura Arcana.",
	"When a Huge or smaller creature you can see ends its turn within 30 feet of you, you can use your reaction to magically force it to make a Strength saving throw against your spell save DC. On a failed save, you pull the creature up to 25 feet directly to an unoccupied space. If you pull the target to a space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.": "Quando una creatura Enorme o più piccola che puoi vedere termina il suo turno entro 9 metri da te, puoi usare la tua reazione per costringerla magicamente a effettuare un tiro salvezza su Forza contro la CD del tiro salvezza dell'incantesimo. Se fallisci il Tiro Salvezza, trascini la creatura fino a 25 piedi direttamente in uno spazio non occupato. Se trascini il bersaglio in uno spazio entro 1,5 metri da te, puoi effettuare un attacco con arma da mischia contro di esso come parte di questa reazione.",
	"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e ne recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"Any creature that takes lightning damage from your Lightning Launcher glimmers with magical light until the start of your next turn. The glimmering creature sheds dim light in a 5-foot radius, and it has disadvantage on attack rolls against you, as the light jolts it if it attacks you. In addition, the next attack roll against it has advantage, and if that attack hits, the target takes an extra {@damage 1d6} lightning damage.": "Qualsiasi creatura che subisce danni da fulmine dal tuo Lanciafulmini brilla di luce magica fino all'inizio del tuo turno successivo. La creatura scintillante emette luce fioca in un raggio di 1,5 metri e ha svantaggio ai tiri per colpire contro di te, poiché la luce la fa sobbalzare se ti attacca. Inoltre, il successivo tiro per colpire contro di esso ha vantaggio e, se l'attacco va a segno, il bersaglio subisce un danno da fulmine extra {@damage 1d6}.",
	"Your Arcane Armor gains additional benefits based on its model, as shown below.": "La tua Armatura Arcana ottiene benefici aggiuntivi in ​​base al suo modello, come mostrato di seguito.",
	"An Artillerist specializes in using magic to hurl energy, projectiles, and explosions on a battlefield. This destructive power was valued by all the armies of the Last War. Now that the war is over, some members of this specialization have sought to build a more peaceful world by using their powers to fight the resurgence of strife in Khorvaire.": "Un Artigliere è specializzato nell'uso della magia per scagliare energia, proiettili ed esplosioni su un campo di battaglia. Questo potere distruttivo fu apprezzato da tutti gli eserciti dell'Ultima Guerra. Ora che la guerra è finita, alcuni membri di questa specializzazione hanno cercato di costruire un mondo più pacifico usando i loro poteri per combattere la recrudescenza del conflitto nel Khorvaire.",
	"The gnome artificer Vi, an unlikely yet key member of House Cannith's warforged project, has been especially vocal about making things right: \"It's about time we fixed things instead of blowing them all to hell.\"": "Lo gnomo artefice Vi, un improbabile ma membro chiave del progetto dei forgiati di Casa Cannith, è stato particolarmente esplicito nel voler rimettere le cose a posto: \"Era ora che sistemassimo le cose invece di mandarle tutte al diavolo\".",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Artillerist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "A partire dal 3° livello, hai sempre certi incantesimi preparati dopo aver raggiunto particolari livelli in questa classe, come mostrato nella tabella Incantesimi dell'Artigliere. Questi incantesimi contano come incantesimi da artefice per te, ma non contano nel numero di incantesimi da artefice che prepari.",
	"At 3rd level, you learn how to create a magical cannon. Using {@item woodcarver's tools|PHB} or {@item smith's tools|PHB}, you can take an action to magically create a Small or Tiny eldritch cannon in an unoccupied space on a horizontal surface within 5 feet of you. A Small eldritch cannon occupies its space, and a Tiny one can be held in one hand.": "Al 3° livello impari a creare un cannone magico. Usando {@item woodcarver's tools|PHB} o {@item smith's tools|PHB}, puoi eseguire un'azione per creare magicamente un cannone mistico Piccolo o Minuscolo in uno spazio non occupato su una superficie orizzontale entro 1,5 metri da te. Un cannone misterioso piccolo occupa il suo spazio e uno minuscolo può essere tenuto in una mano.",
	"Once you create a cannon, you can't do so again until you finish a long rest or until you expend a spell slot of 1st level or higher. You can have only one cannon at a time and can't create one while your cannon is present.": "Una volta creato un cannone, non puoi farlo nuovamente finché non finisci un riposo lungo o finché non spendi uno slot incantesimo di 1° livello o superiore. Puoi avere un solo cannone alla volta e non puoi crearne uno mentre il tuo cannone è presente.",
	"The cannon is a magical object. Regardless of size, the cannon has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage and psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 1 hour. You can dismiss it early as an action.": "Il cannone è un oggetto magico. Indipendentemente dalla taglia, il cannone ha una CA pari a 18 e un numero di punti ferita pari a cinque volte il proprio livello da artefice. È immune ai danni da veleno, ai danni psichici e a tutte le condizioni. Se è obbligato a effettuare una prova di caratteristica o un tiro salvezza, considerare tutti i suoi punteggi di caratteristica come 10 (+0). Se l'incantesimo {@spell mending} viene lanciato su di esso, recupera {@dice 2d6} punti ferita. Scompare se viene ridotto a 0 punti ferita o dopo 1 ora. Puoi chiuderlo anticipatamente come azione.",
	"When you create the cannon, you determine its appearance and whether it has legs. You also decide which type it is, choosing from the options on the Eldritch Cannons table. On each of your turns, you can take a bonus action to cause the cannon to activate if you are within 60 feet of it. As part of the same bonus action, you can direct the cannon to walk or climb up to 15 feet to an unoccupied space, provided it has legs.": "Quando crei il cannone, determini il suo aspetto e se ha le gambe. Decidi anche tu di che tipo si tratta, scegliendo tra le opzioni sulla tabella Cannoni Eldritch. In ciascuno dei tuoi turni, puoi eseguire un'azione bonus per attivare il cannone se ti trovi entro 60 piedi da esso. Come parte della stessa azione bonus, puoi dirigere il cannone a camminare o arrampicarsi fino a 15 piedi in uno spazio non occupato, purché abbia le gambe.",
	"The cannon exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 2d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Il cannone esala fuoco in un cono adiacente di 15 piedi da te designato. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza contro la tua CD del tiro salvezza dell'incantesimo, subendo {@damage 2d8} danni da fuoco se fallisce il tiro salvezza o la metà dei danni se lo riesce. Il fuoco accende tutti gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati.",
	"Make a ranged spell attack, originating from the cannon, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon.": "Effettua un attacco con incantesimo a distanza, originato dal cannone, contro una creatura o un oggetto entro 32 metri da esso. In caso di colpo, il bersaglio subisce {@damage 2d8} danni da forza e, se il bersaglio è una creatura, viene spinto fino a 1,5 metri di distanza dal cannone.",
	"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@damage 1d8} + your Intelligence modifier (minimum of +1).": "Il cannone emette un'esplosione di energia positiva che garantisce a se stesso e a ogni creatura di tua scelta entro 3 metri da esso un numero di punti ferita temporanei pari a {@damage 1d8} + il tuo modificatore di Intelligenza (minimo +1).",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item woodcarver's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Quando adotti questa specializzazione al 3° livello, acquisisci competenza con {@item woodcarver's tools|PHB}. Se possiedi già questa competenza, acquisirai competenza con un altro tipo di {@item artisan's tools|PHB} a tua scelta.",
	"At 5th level, you know how to turn a wand, staff, or rod into an arcane firearm, a conduit for your destructive spells. When you finish a long rest, you can use {@item woodcarver's tools|PHB} to carve special sigils into a wand, staff, or rod and thereby turn it into your arcane firearm. The sigils disappear from the object if you later carve them on a different item. The sigils otherwise last indefinitely.": "Al 5° livello, sai come trasformare una bacchetta, un bastone o una verga in un'arma da fuoco arcana, un canale per i tuoi incantesimi distruttivi. Al termine di un riposo lungo, puoi utilizzare {@item woodcarver's tools|PHB} per incidere sigilli speciali su una bacchetta, un bastone o un'asta e trasformarli così nella tua arma da fuoco arcana. I sigilli scompaiono dall'oggetto se successivamente li incidi su un oggetto diverso. Altrimenti i sigilli durano indefinitamente.",
	"You can use your arcane firearm as a spellcasting focus for your artificer spells. When you cast an artificer spell through the firearm, roll a {@damage d8}, and you gain a bonus to one of the spell's damage rolls equal to the number rolled.": "Puoi usare la tua arma da fuoco arcana come focus di incantamento per i tuoi incantesimi da artefice. Quando lanci un incantesimo da artefice attraverso l'arma da fuoco, tira un {@damage d8} e ottieni un bonus a uno dei tiri per i danni dell'incantesimo pari al numero ottenuto.",
	"Starting at 9th level, every eldritch cannon you create is more destructive:": "A partire dal 9° livello, ogni cannone mistico che crei è più distruttivo:",
	"The cannon's damage rolls all increase by {@damage 1d8}.": "I tiri per i danni del cannone aumentano tutti del {@damage 1d8}.",
	"As an action, you can command the cannon to detonate if you are within 60 feet of it. Doing so destroys the cannon and forces each creature within 20 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d8} force damage on a failed save or half as much damage on a successful one.": "Con un'azione, puoi comandare al cannone di esplodere se ti trovi entro 60 piedi da esso. In questo modo si distrugge il cannone e si costringe ogni creatura entro 20 piedi da esso a effettuare un tiro salvezza di Destrezza contro la CD del tiro salvezza dell'incantesimo, subendo {@damage 3d8} danni da forza se il tiro salvezza fallisce o la metà del danno se lo riesce.",
	"Starting at 15th level, you're a master at forming well-defended emplacements using Eldritch Cannon:": "A partire dal 15° livello, sei un maestro nel formare postazioni ben difese utilizzando il cannone mistico:",
	"You and your allies have {@quickref Cover||3||half cover} while within 10 feet of a cannon you create with Eldritch Cannon, as a result of a shimmering field of magical protection that the cannon emits.": "Tu e i tuoi alleati avete {@quickref Cover||3||half cover} mentre vi trovate entro 10 piedi da un cannone creato con Eldritch Cannon, come risultato di uno scintillante campo di protezione magica emesso dal cannone.",
	"You can now have two cannons at the same time. You can create two with the same action (but not the same spell slot), and you can activate both of them with the same bonus action. You determine whether the cannons are identical to each other or different. You can't create a third cannon while you have two.": "Ora puoi avere due cannoni contemporaneamente. Puoi crearne due con la stessa azione (ma non con lo stesso slot incantesimo) e puoi attivarli entrambi con la stessa azione bonus. Sei tu a determinare se i cannoni sono identici tra loro o diversi. Non puoi creare un terzo cannone mentre ne hai due.",
	"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both material and personnel. To aid in their work, Battle Smiths are usually accompanied by a steel defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and a steel defender.": "Gli eserciti hanno bisogno di protezione e qualcuno deve rimettere insieme le cose se le difese falliscono. Una combinazione tra protettore e medico, un Battle Smith è un esperto nel difendere gli altri e nel riparare sia materiale che personale. Per aiutarli nel loro lavoro, i Battle Smiths sono solitamente accompagnati da un difensore d'acciaio, un compagno protettivo di loro creazione. Molti soldati raccontano storie di essere quasi morti prima di essere salvati da un Battle Smith e da un difensore d'acciaio.",
	"Battle Smiths played a key role in House Cannith's work on battle constructs and the original warforged, and after the Last War, these artificers led efforts to aid those who were injured in the war's horrific battles.": "I Forgiatori da battaglia hanno svolto un ruolo chiave nel lavoro della Casata Cannith sui costrutti da battaglia e sui forgiati da guerra originali e, dopo l'Ultima Guerra, questi artefici hanno guidato gli sforzi per aiutare coloro che sono rimasti feriti nelle orribili battaglie della guerra.",
	"When you reach 3rd level, your combat training and your experiments with magic have paid off in two ways:": "Quando raggiungi il 3° livello, il tuo addestramento al combattimento e i tuoi esperimenti con la magia ti hanno ripagato in due modi:",
	"You gain proficiency with {@filter martial weapons|items|type=martial weapon}.": "Ottieni competenza con {@filter martial weapons|items|type=martial weapon}.",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity modifier, for the attack and damage rolls.": "Quando attacchi con un'arma magica, puoi usare il tuo modificatore di Intelligenza, invece del modificatore di Forza o Destrezza, per i tiri per colpire e per i danni.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Battle Smith Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "A partire dal 3° livello, hai sempre certi incantesimi preparati dopo aver raggiunto particolari livelli in questa classe, come mostrato nella tabella Incantesimi del Fabbro da Battaglia. Questi incantesimi contano come incantesimi da artefice per te, ma non contano nel numero di incantesimi da artefice che prepari.",
	"By 3rd level, your tinkering has borne you a faithful companion, a {@creature steel defender|tce}. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the steel defender stat block, which uses your proficiency bonus (PB) in several places. You determine the creature's appearance and whether it has two legs or four; your choice has no effect on its game statistics.": "Al 3° livello, i tuoi armeggi ti hanno dato un compagno fedele, un {@creature steel defender|tce}. È amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. Vedi le statistiche di gioco di questa creatura nel blocco delle statistiche del difensore d'acciaio, che utilizza il tuo bonus di competenza (PB) in diversi punti. Sei tu a determinare l'aspetto della creatura e se ha due o quattro zampe; la tua scelta non ha alcun effetto sulle sue statistiche di gioco.",
	"In combat, the defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the defender can take any action of its choice, not just {@action Dodge}.": "In combattimento, il difensore condivide il tuo conteggio di iniziativa, ma svolge il suo turno immediatamente dopo il tuo. Può muoversi e usare la sua reazione da solo, ma l'unica azione che intraprende nel suo turno è l'azione {@action Dodge}, a meno che tu non effettui un'azione bonus nel tuo turno per comandargli di eseguire un'altra azione. Quell'azione può essere una nel suo blocco statistiche o qualche altra azione. Se lo sei {@condition incapacitated}, il difensore può intraprendere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The steel defender returns to life after 1 minute with all its hit points restored.": "Se l'incantesimo {@spell mending} viene lanciato su di esso, recupera {@dice 2d6} punti ferita. Se è morto nell'ultima ora, puoi usare il tuo {@item smith's tools|PHB} come azione per rianimarlo, a condizione che tu sia entro 5 piedi da esso e spendi uno slot incantesimo di 1° livello o superiore. Il difensore d'acciaio ritorna in vita dopo 1 minuto con tutti i suoi punti ferita ripristinati.",
	"At the end of a long rest, you can create a new steel defender if you have your {@item smith's tools|PHB} with you. If you already have a steel defender from this feature, the first one immediately perishes. The defender also perishes if you die.": "Alla fine di un riposo lungo, puoi creare un nuovo difensore d'acciaio se hai il tuo {@item smith's tools|PHB} con te. Se hai già un difensore d'acciaio con questa funzione, il primo muore immediatamente. Anche il difensore muore se muori.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item smith's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Quando adotti questa specializzazione al 3° livello, acquisisci competenza con {@item smith's tools|PHB}. Se possiedi già questa competenza, acquisirai competenza con un altro tipo di {@item artisan's tools|PHB} a tua scelta.",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, puoi attaccare due volte, anziché una, ogni volta che esegui l'azione {@action Attack} nel tuo turno.",
	"At 9th level, you learn new ways to channel arcane energy to harm or heal. When either you hit a target with a magic weapon attack or your steel defender hits a target, you can channel magical energy through the strike to create one of the following effects:": "Al 9° livello, apprendi nuovi modi per incanalare l'energia arcana per ferire o guarire. Quando colpisci un bersaglio con un attacco con un'arma magica o quando il tuo difensore d'acciaio colpisce un bersaglio, puoi incanalare l'energia magica attraverso il colpo per creare uno dei seguenti effetti:",
	"The target takes an extra {@damage 2d6} force damage.": "Il bersaglio subisce un danno da forza extra {@damage 2d6}.",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d6} hit points to it.": "Scegli una creatura o un oggetto che puoi vedere entro 9 metri dal bersaglio. L'energia curativa fluisce nel destinatario prescelto, ripristinandogli {@dice 2d6} punti ferita.",
	"You can use this energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses when you finish a long rest.": "Puoi utilizzare questa energia un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta), ma non puoi farlo più di una volta per turno. Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"At 15th level, your Arcane Jolt and steel defender become more powerful:": "Al 15° livello, la tua Scossa Arcana e il tuo difensore d'acciaio diventano più potenti:",
	"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d6}.": "Il danno extra e la guarigione del tuo Arcane Jolt aumentano entrambi a {@damage 4d6}.",
	"Your steel defender gains a +2 bonus to Armor Class.": "Il tuo difensore d'acciaio ottiene un bonus di +2 alla Classe Armatura.",
	"Whenever your steel defender uses its Deflect Attack, the attacker takes force damage equal to {@damage 1d4} + your Intelligence modifier.": "Ogni volta che il tuo difensore d'acciaio usa il suo attacco deviato, l'attaccante subisce danni da forza pari a {@damage 1d4} + il tuo modificatore di Intelligenza.",
	"{@i Choose A or B:} (A) {@item Studded Leather Armor|XPHB}, {@item Dagger|XPHB}, {@item Thieves' Tools|XPHB}, {@item Tinker's Tools|XPHB}, {@item Dungeoneer's Pack|XPHB}, and 16 GP; or (B) 150 GP": "{@i Choose A or B:} (A) {@item Studded Leather Armor|XPHB}, {@item Dagger|XPHB}, {@item Thieves' Tools|XPHB}, {@item Tinker's Tools|XPHB}, {@item Dungeoneer's Pack|XPHB} e 16 GP; o (B) 150 GP",
	"You have learned how to channel magical energy through objects. See the {@book Player's Handbook|XPHB} for the rules on spellcasting. The information below details how you use those rules with Artificer spells, which appear in the Artificer spell list later in the class's description.": "Hai imparato come incanalare l'energia magica attraverso gli oggetti. Consulta il {@book Player's Handbook|XPHB} per le regole sul lancio degli incantesimi. Le informazioni seguenti descrivono dettagliatamente come utilizzare tali regole con gli incantesimi dell'Artefice, che appaiono nell'elenco degli incantesimi dell'Artefice più avanti nella descrizione della classe.",
	"You produce your Artificer spells through tools. You can use {@item Thieves' Tools|XPHB}, {@item Tinker's Tools|XPHB}, or another kind of {@item Artisan's Tools|XPHB} with which you have proficiency as a {@variantrule Spellcasting Focus|XPHB}, and you must have one of those focuses in hand when you cast an Artificer spell (meaning the spell has an {@i M} component when you cast it).": "Produci i tuoi incantesimi da Artefice attraverso gli strumenti. Puoi usare {@item Thieves' Tools|XPHB}, {@item Tinker's Tools|XPHB} o un altro tipo di {@item Artisan's Tools|XPHB} con cui hai competenza come {@variantrule Spellcasting Focus|XPHB} e devi avere uno di questi focus in mano quando lanci un incantesimo Artefice (il che significa che l'incantesimo ha una componente {@i M} quando lo lanci).",
	"You know two Artificer cantrips of your choice. {@spell Acid Splash|XPHB} and {@spell Prestidigitation|XPHB} are recommended.": "Conosci due trucchetti dell'Artefice a tua scelta. {@spell Acid Splash|XPHB} e {@spell Prestidigitation|XPHB} sono consigliati.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can replace one of your cantrips from this feature with another Artificer cantrip of your choice.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi sostituire uno dei tuoi trucchetti da questa funzione con un altro trucchetto dell'Artefice a tua scelta.",
	"When you reach Artificer levels 10 and 14, you learn another Artificer cantrip of your choice, as shown in the Cantrips column of the Artificer Features table.": "Quando raggiungi i livelli 10 e 14 dell'Artefice, impari un altro trucchetto da Artefice a tua scelta, come mostrato nella colonna Trucchetti della tabella Caratteristiche dell'Artefice.",
	"The Artificer Features table shows how many spell slots you have to cast your level 1+ spells. You regain all expended slots when you finish a {@variantrule Long Rest|XPHB}.": "La tabella Caratteristiche dell'Artefice mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi di livello 1+. Riacquisti tutti gli slot spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You prepare the list of level 1+ spells that are available for you to cast with this feature. To start, choose two level 1 Artificer spells. {@spell Cure Wounds|XPHB} and {@spell Grease|XPHB} are recommended.": "Prepari l'elenco degli incantesimi di livello 1+ che puoi lanciare con questa funzionalità. Per iniziare, scegli due incantesimi da Artefice di livello 1. {@spell Cure Wounds|XPHB} e {@spell Grease|XPHB} sono consigliati.",
	"The number of spells on your list increases as you gain Artificer levels, as shown in the Prepared Spells column of the Artificer Features table. Whenever that number increases, choose additional Artificer spells until the number of spells on your list matches the number on the table. The chosen spells must be of a level for which you have spell slots. For example, if you're a level 5 Artificer, your list of prepared spells can include six Artificer spells of levels 1 and 2 in any combination.": "Il numero di incantesimi nella tua lista aumenta man mano che guadagni livelli da Artefice, come mostrato nella colonna Incantesimi Preparati della tabella Caratteristiche dell'Artefice. Ogni volta che quel numero aumenta, scegli ulteriori incantesimi dell'Artefice finché il numero di incantesimi sulla tua lista non corrisponde al numero sul tavolo. Gli incantesimi scelti devono essere di un livello per il quale disponi di slot incantesimo. Ad esempio, se sei un Artefice di livello 5, il tuo elenco di incantesimi preparati può includere sei incantesimi da Artefice di livello 1 e 2 in qualsiasi combinazione.",
	"If another Artificer feature gives you spells that you always have prepared, those don't count against the number of spells you can prepare with this feature, but those spells otherwise count as Artificer spells for you.": "Se un'altra capacità dell'Artefice ti fornisce incantesimi che hai sempre preparato, questi non contano nel numero di incantesimi che puoi preparare con questa capacità, ma per il resto quegli incantesimi contano come incantesimi dell'Artefice.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can change your list of prepared spells, replacing any of the spells there with other Artificer spells for which you have spell slots.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi modificare l'elenco degli incantesimi preparati, sostituendo qualsiasi incantesimo con altri incantesimi dell'Artefice per i quali disponi di slot incantesimo.",
	"Intelligence is your spellcasting ability for your Artificer spells.": "L'Intelligenza è la tua abilità da incantatore per i tuoi incantesimi da Artefice.",
	"You know the {@spell Mending|XPHB} cantrip.": "Conosci il trucchetto {@spell Mending|XPHB}.",
	"As a {@action Magic|XPHB} action while holding {@item Tinker's Tools|XPHB}, you can create one item in an unoccupied space within 5 feet of yourself, choosing the item from the following list:": "Come azione {@action Magic|XPHB} mentre tieni premuto {@item Tinker's Tools|XPHB}, puoi creare un oggetto in uno spazio non occupato entro 5 piedi da te, scegliendo l'oggetto dal seguente elenco:",
	"See the rules for the item in the {@book Player's Handbook|XPHB}. The item lasts until you finish a {@variantrule Long Rest|XPHB}, at which point it vanishes.": "Consulta le regole per l'articolo in {@book Player's Handbook|XPHB}. L'oggetto dura finché non finisci un {@variantrule Long Rest|XPHB}, a quel punto svanisce.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi utilizzare questa funzione un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You have learned arcane plans that you use to make magic items.": "Hai appreso i piani arcani che usi per creare oggetti magici.",
	"When you gain this feature, choose four plans to learn from the Magic Item Plans (Artificer Level 2+) table (see the {@book Dungeon Master's Guide|XDMG} for the items' descriptions). {@item Bag of Holding|XDMG}, {@item Cap of Water Breathing|XDMG}, {@item Sending Stones|XDMG}, and {@item +1 Wand of the War Mage|XDMG|Wand of the War Mage} are recommended. Whenever you gain an Artificer level, you can replace one of the plans you know with a new plan for which you qualify.": "Quando ottieni questa funzione, scegli quattro piani da apprendere dalla tabella Piani per oggetti magici (Artisti livello 2+) (vedi {@book Dungeon Master's Guide|XDMG} per le descrizioni degli oggetti). Si consigliano {@item Bag of Holding|XDMG}, {@item Cap of Water Breathing|XDMG}, {@item Sending Stones|XDMG} e {@item +1 Wand of the War Mage|XDMG|Wand of the War Mage}. Ogni volta che ottieni un livello da Artefice, puoi sostituire uno dei piani che conosci con un nuovo piano per il quale sei qualificato.",
	"You learn another plan of your choice when you reach certain Artificer levels, as shown in the Plans Known column of the Artificer Features table. When you choose a plan to learn, you choose it from any Magic Item Plans table for which you qualify; your qualification is based on your Artificer level.": "Apprendi un altro piano a tua scelta quando raggiungi determinati livelli dell'Artefice, come mostrato nella colonna Piani Conosciuti della tabella Caratteristiche dell'Artefice. Quando scegli un piano da apprendere, lo scegli da qualsiasi tabella dei Piani per Oggetti Magici per la quale sei idoneo; la tua qualifica è basata sul tuo livello di Artefice.",
	"When you finish a {@variantrule Long Rest|XPHB}, you can create one or two different magic items if you have {@item Tinker's Tools|XPHB} in hand. Each item is based on one of the plans you know for this feature.": "Quando finisci un {@variantrule Long Rest|XPHB}, puoi creare uno o due oggetti magici diversi se hai {@item Tinker's Tools|XPHB} in mano. Ogni articolo si basa su uno dei piani che conosci per questa funzionalità.",
	"If a created item requires {@variantrule Attunement|XPHB}, you can attune yourself to it the instant you create it. If you decide to attune to the item later, you must do so using the normal process for {@variantrule Attunement|XPHB}.": "Se un oggetto creato richiede {@variantrule Attunement|XPHB}, puoi sintonizzarti con esso nell'istante in cui lo crei. Se decidi di sintonizzarti con l'oggetto in un secondo momento, devi farlo utilizzando il normale processo per {@variantrule Attunement|XPHB}.",
	"When you reach certain Artificer levels specified in the Magic Items column of the Artificer Features table, the number of magic items you can create at the end of a {@variantrule Long Rest|XPHB} increases. Each item you create must be based on a different plan you know.": "Quando raggiungi determinati livelli dell'Artefice specificati nella colonna Oggetti magici della tabella Caratteristiche dell'Artefice, il numero di oggetti magici che puoi creare alla fine di un {@variantrule Long Rest|XPHB} aumenta. Ogni oggetto che crei deve essere basato su un piano diverso che conosci.",
	"You can't have more magic items from this feature than the number shown in the Magic Items column of the Artificer Features table for your level. If you try to exceed your maximum number of magic items for this feature, the oldest item vanishes, and then the new item appears.": "Non puoi avere più oggetti magici da questa capacità del numero mostrato nella colonna Oggetti Magici della tabella Caratteristiche dell'Artefice per il tuo livello. Se provi a superare il numero massimo di oggetti magici per questa funzione, l'oggetto più vecchio svanisce e poi appare il nuovo oggetto.",
	"A magic item created by this feature functions as the normal magic item, except its magic isn't permanent; when you die, the magic item vanishes after {@dice 1d4} days. If you replace a plan you know with a new plan, any magic item created with the replaced plan immediately vanishes.": "Un oggetto magico creato da questa capacità funziona come un normale oggetto magico, tranne che la sua magia non è permanente; quando muori, l'oggetto magico svanisce dopo {@dice 1d4} giorni. Se sostituisci un piano che conosci con un nuovo piano, qualsiasi oggetto magico creato con il piano sostituito svanisce immediatamente.",
	"If an item that you created with this feature is a container, such as a {@item Bag of Holding|XDMG}, and it vanishes, its contents harmlessly appear in and around its space.": "Se un oggetto creato con questa funzione è un contenitore, come un {@item Bag of Holding|XDMG}, e svanisce, il suo contenuto apparirà innocuo dentro e attorno al suo spazio.",
	"You can use any Wand or Weapon created by this feature as a {@variantrule Spellcasting Focus|XPHB} in lieu of using a set of {@item Artisan's Tools|XPHB}.": "Puoi utilizzare qualsiasi bacchetta o arma creata da questa funzione come {@variantrule Spellcasting Focus|XPHB} invece di utilizzare un set di {@item Artisan's Tools|XPHB}.",
	"The Replicate Magic Item feature isn't the only way for an Artificer to make magic items. The {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items} provides rules for characters—not just Artificers—who want to make magic items of all sorts. Though many different characters can make magic items, Artificers can do it faster than others; each Artificer subclass improves a character's speed at making items of a certain category.": "La caratteristica Replica Oggetto Magico non è l'unico modo a disposizione di un Artefice per creare oggetti magici. Il {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items} fornisce regole per i personaggi, non solo per gli Artefici, che desiderano creare oggetti magici di ogni tipo. Sebbene molti personaggi diversi possano creare oggetti magici, gli Artefici possono farlo più velocemente degli altri; ogni sottoclasse dell'Artefice migliora la velocità di un personaggio nel creare oggetti di una determinata categoria.",
	"When an Artificer crafts a magic item using the normal rules in the {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items}, the character gains no special connection to that item. Class features that refer to items created by your Replicate Magic Item feature don't apply to items you craft by other means.": "Quando un Artefice crea un oggetto magico utilizzando le normali regole del {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items}, il personaggio non ottiene alcuna connessione speciale con quell'oggetto. I privilegi di classe che si riferiscono agli oggetti creati dal privilegio Replicare Oggetti Magici non si applicano agli oggetti creati con altri mezzi.",
	"Varies": "Varia",
	"You gain an Artificer subclass of your choice. The {@subclass Alchemist|Artificer|EFA|EFA}, {@subclass Armorer|Artificer|EFA|EFA}, {@subclass Artillerist|Artificer|EFA|EFA}, and {@subclass Battle Smith|Artificer|EFA|EFA}, and {@subclass Cartographer|Artificer|EFA|EFA} subclasses are detailed after this class's description. A subclass is a specialization that grants you features at certain Artificer levels. For the rest of your career, you gain each of your subclass's features that are of your Artificer level or lower.": "Ottieni una sottoclasse dell'Artefice a tua scelta. Le sottoclassi {@subclass Alchemist|Artificer|EFA|EFA}, {@subclass Armorer|Artificer|EFA|EFA}, {@subclass Artillerist|Artificer|EFA|EFA}, {@subclass Battle Smith|Artificer|EFA|EFA} e {@subclass Cartographer|Artificer|EFA|EFA} sono dettagliate dopo la descrizione di questa classe. Una sottoclasse è una specializzazione che ti garantisce funzionalità a determinati livelli di Artefice. Per il resto della tua carriera, ottieni ciascuna delle caratteristiche della tua sottoclasse che sono del tuo livello di Artefice o inferiore.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another feat of your choice for which you qualify. You gain this feature again at Artificer levels 8, 12, and 16.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro talento a tua scelta per il quale ti qualifichi. Ottieni nuovamente questa capacità ai livelli Artefice 8, 12 e 16.",
	"You gain a feature from your Artificer Subclass.": "Ottieni una caratteristica dalla tua sottoclasse Artefice.",
	"Your {@classFeature Replicate Magic Item|Artificer|EFA|2|EFA} feature gains the following options.": "La tua funzione {@classFeature Replicate Magic Item|Artificer|EFA|2|EFA} ottiene le seguenti opzioni.",
	"As a {@variantrule Bonus Action|XPHB}, you can touch a magic item within 5 feet of yourself that you created with Replicate Magic Item and that uses charges. You expend a level 1+ spell slot and recharge the item. The number of charges the item regains is equal to the level of spell slot expended.": "Come {@variantrule Bonus Action|XPHB}, puoi toccare un oggetto magico entro 5 piedi da te che hai creato con Replica oggetto magico e che utilizza cariche. Spendi uno slot incantesimo di livello 1+ e ricarichi l'oggetto. Il numero di cariche che l'oggetto recupera è pari al livello dello slot incantesimo speso.",
	"As a {@variantrule Bonus Action|XPHB}, you can touch a magic item within 5 feet of yourself that you created with Replicate Magic Item and cause the item to vanish, converting its magical energy into a spell slot. The slot is level 1 if the item is Common or level 2 if the item is Uncommon or Rare. Once you use this feature, you can't do so again until you finish a {@variantrule Long Rest|XPHB}. Any spell slot you create with this feature vanishes when you finish a {@variantrule Long Rest|XPHB}.": "Come {@variantrule Bonus Action|XPHB}, puoi toccare un oggetto magico entro 5 piedi da te che hai creato con Replica oggetto magico e far svanire l'oggetto, convertendo la sua energia magica in uno slot incantesimo. Lo slot è di livello 1 se l'oggetto è Comune o di livello 2 se l'oggetto è Non comune o Raro. Una volta utilizzata questa funzione, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}. Qualsiasi slot incantesimo creato con questa funzione svanisce quando finisci un {@variantrule Long Rest|XPHB}.",
	"As a {@action Magic|XPHB} action, you can touch one magic item within 5 feet of yourself that you created with Replicate Magic Item and transform it into a different magic item. The resulting item must be based on a magic item plan you know. Once you use this feature, you can't do so again until you finish a {@variantrule Long Rest|XPHB}.": "Come azione {@action Magic|XPHB}, puoi toccare un oggetto magico entro 1,5 metri da te che hai creato con Replica oggetto magico e trasformarlo in un oggetto magico diverso. L'oggetto risultante deve essere basato su un piano per oggetti magici che conosci. Una volta utilizzata questa funzione, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"When you or a creature you can see within 30 feet of you fails an ability check or a saving throw, you can take a {@variantrule Reaction|XPHB} to add a bonus to the roll, potentially causing it to succeed. The bonus equals your Intelligence modifier (minimum of +1).": "Quando tu o una creatura che puoi vedere entro 9 metri da te fallisci una prova di caratteristica o un tiro salvezza, puoi effettuare un {@variantrule Reaction|XPHB} per aggiungere un bonus al tiro, facendolo potenzialmente riuscire. Il bonus è pari al tuo modificatore di Intelligenza (minimo +1).",
	"You can take this {@variantrule Reaction|XPHB} a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi prendere questo {@variantrule Reaction|XPHB} un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta). Riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another feat of your choice for which you qualify.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro talento a tua scelta per il quale ti qualifichi.",
	"You can now attune to up to four magic items at once.": "Ora puoi sintonizzarti su un massimo di quattro oggetti magici contemporaneamente.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can touch one Simple or Martial weapon or one item that you can use as a {@variantrule Spellcasting Focus|XPHB}, and you store a spell in it, choosing a level 1, 2, or 3 Artificer spell that has a casting time of an action and doesn't require a Material component that is consumed by the spell (you needn't have the spell prepared).": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi toccare un'arma semplice o marziale o un oggetto che puoi usare come {@variantrule Spellcasting Focus|XPHB} e conservare un incantesimo al suo interno, scegliendo un incantesimo Artefice di livello 1, 2 o 3 che abbia un tempo di lancio di un'azione e non richieda una componente Materiale che venga consumata dall'incantesimo (non è necessario che l'incantesimo sia preparato).",
	"While holding the object, a creature can take a {@action Magic|XPHB} action to produce the spell's effect from it, using your spellcasting ability modifier. If the spell requires {@status Concentration|XPHB}, the creature must concentrate. Once a creature has used the object to produce the spell's effect, the object can't be used this way again until the start of the creature's next turn.": "Mentre tiene in mano l'oggetto, una creatura può eseguire un'azione {@action Magic|XPHB} per produrre l'effetto dell'incantesimo, utilizzando il tuo modificatore di abilità da incantatore. Se l'incantesimo lo richiede {@status Concentration|XPHB}, la creatura deve concentrarsi. Una volta che una creatura ha utilizzato l'oggetto per produrre l'effetto dell'incantesimo, l'oggetto non può essere utilizzato nuovamente in questo modo fino all'inizio del turno successivo della creatura.",
	"The spell stays in the object until it's been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again to store a spell in an object.": "L'incantesimo rimane nell'oggetto finché non viene utilizzato un numero di volte pari al doppio del proprio modificatore di Intelligenza (minimo due volte) o finché non si utilizza nuovamente questa funzionalità per immagazzinare un incantesimo in un oggetto.",
	"You gain the following benefits.": "Ottieni i seguenti benefici.",
	"You can now attune to up to five magic items at once.": "Ora puoi sintonizzarti su un massimo di cinque oggetti magici contemporaneamente.",
	"When you finish a {@variantrule Short Rest|XPHB}, you regain one expended use of your {@classFeature Flash of Genius|Artificer|EFA|7|EFA} feature.": "Quando finisci una {@variantrule Short Rest|XPHB}, riacquisti un utilizzo speso della tua funzione {@classFeature Flash of Genius|Artificer|EFA|7|EFA}.",
	"You gain an Epic Boon feat or another feat of your choice for which you qualify. {@feat Boon of Energy Resistance|XPHB} is recommended.": "Ottieni un talento Beneficio Epico o un altro talento a tua scelta per il quale ti qualifichi. {@feat Boon of Energy Resistance|XPHB} è consigliato.",
	"You have developed a mystical connection to your magic items, which you can draw on for aid. You gain the following benefits.": "Hai sviluppato una connessione mistica con i tuoi oggetti magici, a cui puoi attingere per ricevere aiuto. Ottieni i seguenti benefici.",
	"If you're reduced to 0 {@variantrule Hit Points|XPHB} but not killed outright, you can disintegrate any number of Uncommon or Rare magic items created by your Replicate Magic Item feature. If you do so, your {@variantrule Hit Points|XPHB} instead change to a number equal to 20 times the number of magic items disintegrated.": "Se vieni ridotto a 0 {@variantrule Hit Points|XPHB} ma non vieni ucciso sul colpo, puoi disintegrare un numero qualsiasi di oggetti magici non comuni o rari creati dalla funzione Replica oggetto magico. Se lo fai, il tuo {@variantrule Hit Points|XPHB} cambierà invece in un numero pari a 20 volte il numero di oggetti magici disintegrati.",
	"When you finish a {@variantrule Short Rest|XPHB}, you regain all expended uses of your {@classFeature Flash of Genius|Artificer|EFA|7|EFA} if you have {@variantrule Attunement|XPHB} to at least one magic item.": "Quando finisci un {@variantrule Short Rest|XPHB}, recuperi tutti gli usi spesi del tuo {@classFeature Flash of Genius|Artificer|EFA|7|EFA} se hai {@variantrule Attunement|XPHB} su almeno un oggetto magico.",
	"An Alchemist is an expert at combining reagents to produce magical effects. Alchemists use their creations to give life and to leech it away.": "Un Alchimista è un esperto nel combinare reagenti per produrre effetti magici. Gli alchimisti usano le loro creazioni per dare vita e per depurarla.",
	"When you reach an Artificer level specified in the Alchemist Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi un livello da Artefice specificato nella tabella Incantesimi dell'Alchimista, da quel momento in poi avrai sempre preparati gli incantesimi elencati.",
	"Whenever you finish a {@variantrule Long Rest|XPHB} while holding {@item Alchemist's Supplies|XPHB}, you can use that tool to magically produce two elixirs. For each elixir, roll on the Experimental Elixir table for the elixir's effect, which is triggered when someone drinks the elixir. The elixir appears in a vial, and the vial vanishes when the elixir is drunk or poured out. If any elixir remains when you finish a {@variantrule Long Rest|XPHB}, the elixir and its vial vanish.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB} mentre tieni {@item Alchemist's Supplies|XPHB}, puoi usare quello strumento per produrre magicamente due elisir. Per ogni elisir, tira sulla tabella Elisir Sperimentale per l'effetto dell'elisir, che viene attivato quando qualcuno beve l'elisir. L'elisir appare in una fiala e la fiala svanisce quando l'elisir viene bevuto o versato. Se rimane dell'elisir quando finisci un {@variantrule Long Rest|XPHB}, l'elisir e la sua fiala svaniscono.",
	"As a {@variantrule Bonus Action|XPHB}, a creature can drink the elixir or administer it to another creature within 5 feet of itself.": "Come {@variantrule Bonus Action|XPHB}, una creatura può bere l'elisir o somministrarlo a un'altra creatura entro 1,5 metri da sé.",
	"As a {@action Magic|XPHB} action while holding {@item Alchemist's Supplies|XPHB}, you can expend one spell slot to create another elixir. When you do so, you choose its effect from the Experimental Elixir table rather than rolling.": "Come azione {@action Magic|XPHB} mentre tieni {@item Alchemist's Supplies|XPHB}, puoi spendere uno slot incantesimo per creare un altro elisir. Quando lo fai, scegli il suo effetto dalla tabella Elisir Sperimentale invece di tirare.",
	"When you reach certain Artificer levels, you can make an additional elixir at the end of each {@variantrule Long Rest|XPHB}: a total of three at level 5, four at level 9, and five at level 15.": "Quando raggiungi determinati livelli dell'Artefice, puoi creare un elisir aggiuntivo alla fine di ciascuno {@variantrule Long Rest|XPHB}: un totale di tre al livello 5, quattro al livello 9 e cinque al livello 15.",
	"{@b Healing.} The drinker regains a number of {@variantrule Hit Points|XPHB} equal to {@dice 2d8} plus your Intelligence modifier. The number of {@variantrule Hit Points|XPHB} restored increases by {@dice 1d8} when you reach Artificer levels 9 ({@dice 3d8}) and 15 ({@dice 4d8}).": "{@b Healing.} Il bevitore riacquista un numero di {@variantrule Hit Points|XPHB} pari a {@dice 2d8} più il tuo modificatore di Intelligenza. Il numero di {@variantrule Hit Points|XPHB} ripristinati aumenta del {@dice 1d8} quando raggiungi i livelli Artefice 9 ({@dice 3d8}) e 15 ({@dice 4d8}).",
	"{@b Swiftness.} The drinker's {@variantrule Speed|XPHB} increases by 10 feet for 1 hour. This bonus increases when you reach Artificer levels 9 (15 feet) and 15 (20 feet).": "{@b Swiftness.} La potenza del bevitore {@variantrule Speed|XPHB} aumenta di 3 metri per 1 ora. Questo bonus aumenta quando raggiungi i livelli Artefice 9 (15 piedi) e 15 (20 piedi).",
	"{@b Resilience.} The drinker gains a +1 bonus to AC for 10 minutes. The duration increases when you reach Artificer levels 9 (1 hour) and 15 (8 hours).": "{@b Resilience.} Il bevitore ottiene un bonus di +1 alla CA per 10 minuti. La durata aumenta quando raggiungi i livelli Artefice 9 (1 ora) e 15 (8 ore).",
	"{@b Boldness.} The drinker can roll {@dice 1d4} and add the number rolled to every attack roll and saving throw they make for the next minute. The duration increases when you reach Artificer levels 9 (10 minutes) and 15 (1 hour).": "{@b Boldness.} Il bevitore può tirare {@dice 1d4} e aggiungere il numero ottenuto a ogni tiro per colpire e tiro salvezza effettuato per il minuto successivo. La durata aumenta quando raggiungi i livelli Artefice 9 (10 minuti) e 15 (1 ora).",
	"{@b Flight.} The drinker gains a {@variantrule Fly Speed|XPHB} of 10 feet for 10 minutes. The {@variantrule Fly Speed|XPHB} increases when you reach Artificer levels 9 (20 feet) and 15 (30 feet).": "{@b Flight.} Il bevitore guadagna un {@variantrule Fly Speed|XPHB} di 10 piedi per 10 minuti. Il {@variantrule Fly Speed|XPHB} aumenta quando raggiungi i livelli Artefice 9 (20 piedi) e 15 (30 piedi).",
	"You determine the elixir's effect by choosing one of the other rows in this table.": "Puoi determinare l'effetto dell'elisir scegliendo una delle altre righe in questa tabella.",
	"You gain proficiency with {@item Alchemist's Supplies|XPHB} and the {@item Herbalism Kit|XPHB}. If you already have one of these proficiencies, you gain proficiency with one other type of {@item Artisan's Tools|XPHB} of your choice (or with two other types if you have both).": "Ottieni competenza con {@item Alchemist's Supplies|XPHB} e {@item Herbalism Kit|XPHB}. Se possiedi già una di queste competenze, acquisisci competenza con un altro tipo di {@item Artisan's Tools|XPHB} a tua scelta (o con altri due tipi se li possiedi entrambi).",
	"When you brew a potion using the crafting rules in the {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items}, the amount of time required to craft it is halved.": "Quando prepari una pozione utilizzando le regole di creazione nel {@book Dungeon Master's Guide|XDMG|6|Crafting Magic Items}, la quantità di tempo necessaria per crearla viene dimezzata.",
	"Whenever you cast a spell using your {@item Alchemist's Supplies|XPHB} as the {@variantrule Spellcasting Focus|XPHB}, you gain a bonus to one roll of the spell. That roll must restore {@variantrule Hit Points|XPHB} or be a damage roll that deals Acid, Fire, or Poison damage. The bonus equals your Intelligence modifier (minimum bonus of +1).": "Ogni volta che lanci un incantesimo usando il tuo {@item Alchemist's Supplies|XPHB} come {@variantrule Spellcasting Focus|XPHB}, ottieni un bonus a un tiro dell'incantesimo. Quel tiro deve ripristinare {@variantrule Hit Points|XPHB} o essere un tiro di danno che infligge danni da acido, fuoco o veleno. Il bonus è pari al tuo modificatore di Intelligenza (bonus minimo pari a +1).",
	"You can cast {@spell Lesser Restoration|XPHB} without expending a spell slot and without preparing the spell, provided you use {@item Alchemist's Supplies|XPHB} as the {@variantrule Spellcasting Focus|XPHB}. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi lanciare {@spell Lesser Restoration|XPHB} senza spendere uno slot incantesimo e senza preparare l'incantesimo, a condizione che utilizzi {@item Alchemist's Supplies|XPHB} come {@variantrule Spellcasting Focus|XPHB}. Puoi farlo un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"When you cast an Artificer spell that deals Acid, Fire, or Poison damage to a target, you can also deal {@damage 2d8} Force damage to that target. You can use this benefit only once on each of your turns.": "Quando lanci un incantesimo Artefice che infligge danni da acido, fuoco o veleno a un bersaglio, puoi anche infliggere {@damage 2d8} danni di Forza a quel bersaglio. Puoi utilizzare questo beneficio solo una volta per ciascuno dei tuoi turni.",
	"You gain {@variantrule Resistance|XPHB} to Acid damage and Poison damage. You also gain {@variantrule Immunity|XPHB} to the {@condition Poisoned|XPHB} condition.": "Guadagni {@variantrule Resistance|XPHB} ai danni da acido e ai danni da veleno. Guadagni anche {@variantrule Immunity|XPHB} alla condizione {@condition Poisoned|XPHB}.",
	"You can cast {@spell Tasha's Bubbling Cauldron|XPHB} without expending a spell slot, without preparing the spell, and without Material components, provided you use {@item Alchemist's Supplies|XPHB} as the {@variantrule Spellcasting Focus|XPHB}. Once you use this feature, you can't use it again until you finish a {@variantrule Long Rest|XPHB}.": "Puoi lanciare {@spell Tasha's Bubbling Cauldron|XPHB} senza spendere uno slot incantesimo, senza preparare l'incantesimo e senza componenti materiali, a condizione che utilizzi {@item Alchemist's Supplies|XPHB} come {@variantrule Spellcasting Focus|XPHB}. Una volta utilizzata questa funzionalità, non potrai utilizzarla nuovamente finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"As a {@action Magic|XPHB} action while you have {@item Smith's Tools|XPHB} in hand, you can turn a suit of armor you are wearing into Arcane Armor. The armor continues to be Arcane Armor until you don another suit of armor or you die.": "Come azione {@action Magic|XPHB} mentre hai {@item Smith's Tools|XPHB} in mano, puoi trasformare l'armatura che indossi in un'Armatura Arcana. L'armatura continua ad essere Armatura Arcana finché non indossi un'altra armatura o muori.",
	"You gain the following benefits while wearing your Arcane Armor.": "Ottieni i seguenti benefici mentre indossi la tua Armatura Arcana.",
	"If the armor normally has a Strength requirement, the Arcane Armor lacks this requirement for you.": "Se l'armatura normalmente ha un requisito di Forza, l'Armatura Arcana non ha questo requisito per te.",
	"You can don or doff the armor as a {@action Utilize|XPHB} action. The armor can't be removed against your will.": "Puoi indossare o togliere l'armatura come azione {@action Utilize|XPHB}. L'armatura non può essere rimossa contro la tua volontà.",
	"You can use the Arcane Armor as a {@variantrule Spellcasting Focus|XPHB} for your Artificer spells.": "Puoi usare l'Armatura Arcana come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi Artefice.",
	"You can customize your Arcane Armor. When you do so, choose one of the following armor models: {@subclassFeature Dreadnaught|Artificer|EFA|Armorer|EFA|3|EFA}, {@subclassFeature Guardian|Artificer|EFA|Armorer|EFA|3|EFA}, or {@subclassFeature Infiltrator|Artificer|EFA|Armorer|EFA|3|EFA}. The model you choose gives you special benefits while you wear it.": "Puoi personalizzare la tua Armatura Arcana. Quando lo fai, scegli uno dei seguenti modelli di armatura: {@subclassFeature Dreadnaught|Artificer|EFA|Armorer|EFA|3|EFA}, {@subclassFeature Guardian|Artificer|EFA|Armorer|EFA|3|EFA} o {@subclassFeature Infiltrator|Artificer|EFA|Armorer|EFA|3|EFA}. Il modello che scegli ti regala particolari vantaggi mentre lo indossi.",
	"Each model includes a special weapon. When you attack with that weapon, you can add your Intelligence modifier, instead of your Strength or Dexterity modifier, to the attack and damage rolls.": "Ogni modello include un'arma speciale. Quando attacchi con quell'arma, puoi aggiungere il tuo modificatore di Intelligenza, invece del tuo modificatore di Forza o Destrezza, ai tiri per colpire e per i danni.",
	"You can change the armor's model whenever you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB} if you have {@item Smith's Tools|XPHB} in hand.": "Puoi cambiare il modello dell'armatura ogni volta che finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB} se hai {@item Smith's Tools|XPHB} in mano.",
	"An Armorer modifies armor to function almost like a second skin. The armor is enhanced to hone the Armorer's magic, unleash potent attacks, and generate a formidable defense.": "Un Armaiolo modifica l'armatura affinché funzioni quasi come una seconda pelle. L'armatura è potenziata per affinare la magia dell'Armaiolo, scatenare attacchi potenti e generare una difesa formidabile.",
	"When you reach an Artificer level specified in the Armorer Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi il livello da Artefice specificato nella tabella Incantesimi dell'Armaiolo, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"You design your armor to become a towering juggernaut in battle. It has the following features:": "Progetti la tua armatura per diventare un imponente colosso in battaglia. Ha le seguenti caratteristiche:",
	"An arcane wrecking ball or sledgehammer projects from your armor. The demolisher counts as a Simple Melee weapon with the {@itemProperty R|XPHB|Reach} property, and it deals {@damage 1d10} Force damage on a hit. If you hit a creature that is at least one size smaller than you with the demolisher, you can push the creature up to 10 feet straight away from yourself or pull the creature up to 10 feet toward yourself.": "Una palla da demolizione arcana o una mazza fuoriescono dalla tua armatura. Il demolitore conta come un'arma da mischia semplice con la proprietà {@itemProperty R|XPHB|Reach} e infligge {@damage 1d10} danni di Forza in caso di colpo. Se colpisci una creatura che è almeno di una taglia più piccola della tua con il demolitore, puoi spingere la creatura fino a 3 metri direttamente lontano da te o trascinarla fino a 3 metri verso di te.",
	"As a {@variantrule Bonus Action|XPHB}, you transform and enlarge your armor for 1 minute. For the duration, your reach increases by 5 feet, and if you are smaller than Large, you become Large, along with anything you are wearing. If there isn't enough room for you to increase your size, your size doesn't change. You can use this {@variantrule Bonus Action|XPHB} a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Come {@variantrule Bonus Action|XPHB}, trasformi e ingrandisci la tua armatura per 1 minuto. Per tutta la durata, la tua portata aumenta di 1,5 metri e, se sei più piccolo di Grande, diventi Grande, insieme a tutto ciò che indossi. Se non c'è abbastanza spazio per aumentare la tua taglia, la tua taglia non cambierà. Puoi utilizzare questo {@variantrule Bonus Action|XPHB} un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta). Riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You can discharge concussive blasts with strikes from your armor. The pulse counts as a Simple Melee weapon and deals {@damage 1d8} Thunder damage on a hit. A creature hit by the pulse has {@variantrule Disadvantage|XPHB} on attack rolls against targets other than you until the start of your next turn.": "Puoi scaricare esplosioni concussive con i colpi della tua armatura. L'impulso conta come un'arma da mischia semplice e infligge {@damage 1d8} danni da tuono in caso di colpo. Una creatura colpita dall'impulso ha {@variantrule Disadvantage|XPHB} sui tiri per colpire contro bersagli diversi da te fino all'inizio del tuo turno successivo.",
	"While {@status Bloodied|XPHB}, you can take a {@variantrule Bonus Action|XPHB} to gain {@variantrule Temporary Hit Points|XPHB} equal to your Artificer level. You lose these {@variantrule Temporary Hit Points|XPHB} if you doff the armor.": "Mentre {@status Bloodied|XPHB}, puoi prendere un {@variantrule Bonus Action|XPHB} per guadagnare {@variantrule Temporary Hit Points|XPHB} pari al tuo livello da Artefice. Perdi questi {@variantrule Temporary Hit Points|XPHB} se ti togli l'armatura.",
	"You customize your armor for subtler undertakings. It has the following features:": "Personalizzi la tua armatura per imprese più sottili. Ha le seguenti caratteristiche:",
	"A gemlike node appears on your armor, from which you can shoot bolts of lightning. The launcher counts as a Simple Ranged weapon with a normal range of 90 feet and a long range of 300 feet, and it deals {@damage 1d6} Lightning damage on a hit. Once on each of your turns when you hit a creature with the launcher, you can deal an extra {@damage 1d6} Lightning damage to that target.": "Sulla tua armatura appare un nodo simile a una gemma, da cui puoi sparare fulmini. Il lanciatore conta come un'arma a distanza semplice con una portata normale di 90 piedi e una portata lunga di 300 piedi e infligge {@damage 1d6} danni da fulmine in caso di colpo. Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con il lanciatore, puoi infliggere un danno da fulmine extra {@damage 1d6} a quel bersaglio.",
	"Your {@variantrule Speed|XPHB} increases by 5 feet.": "Il tuo {@variantrule Speed|XPHB} aumenta di 5 piedi.",
	"You have {@variantrule Advantage|XPHB} on Dexterity ({@skill Stealth|XPHB}) checks. If the armor imposes {@variantrule Disadvantage|XPHB} on such checks, the {@variantrule Advantage|XPHB} and {@variantrule Disadvantage|XPHB} cancel each other, as normal.": "Hai {@variantrule Advantage|XPHB} nelle prove di Destrezza ({@skill Stealth|XPHB}). Se l'armatura impone {@variantrule Disadvantage|XPHB} su tali controlli, {@variantrule Advantage|XPHB} e {@variantrule Disadvantage|XPHB} si annullano a vicenda, come di consueto.",
	"You gain training with Heavy armor.": "Ottieni addestramento con l'armatura pesante.",
	"You gain proficiency with {@item Smith's Tools|XPHB}. If you already have this tool proficiency, you gain proficiency with one other type of {@item Artisan's Tools|XPHB} of your choice.": "Ottieni competenza con {@item Smith's Tools|XPHB}. Se possiedi già la competenza in questo strumento, acquisirai competenza con un altro tipo di {@item Artisan's Tools|XPHB} a tua scelta.",
	"When you craft nonmagical or magic armor, the amount of time required to craft it is halved.": "Quando crei un'armatura non magica o magica, la quantità di tempo necessaria per crearla viene dimezzata.",
	"You can attack twice instead of once whenever you take the {@action Attack|XPHB} action on your turn.": "Puoi attaccare due volte anziché una volta ogni volta che esegui l'azione {@action Attack|XPHB} nel tuo turno.",
	"You learn an additional plan for your Replicate Magic Item feature, and it must be in the Armor category. If you replace that plan, you must replace it with another Armor plan.": "Apprendi un piano aggiuntivo per la tua capacità Replicare Oggetto Magico e deve essere nella categoria Armatura. Se sostituisci quel piano, devi sostituirlo con un altro piano Armatura.",
	"In addition, you can create an additional item with that feature, and the item must also be in the Armor category.": "Inoltre, puoi creare un oggetto aggiuntivo con quella funzione e anche l'oggetto deve rientrare nella categoria Armatura.",
	"You gain a +1 bonus to attack and damage rolls made with the special weapon of your Arcane Armor model.": "Ottieni un bonus di +1 ai tiri per colpire e per i danni effettuati con l'arma speciale del tuo modello di Arcane Armor.",
	"Your Arcane Armor gains additional benefits based on its model, as detailed below.": "La tua Armatura Arcana ottiene benefici aggiuntivi in ​​base al suo modello, come spiegato di seguito.",
	"The damage die of your Force Demolisher increases to {@damage 2d6} Force damage.": "Il dado di danno del tuo Demolitore di Forza aumenta al {@damage 2d6} danno di Forza.",
	"In addition, when you use your Giant Stature, your reach increases by 10 feet, your size can increase to Large or Huge (your choice), and you have {@variantrule Advantage|XPHB} on Strength checks and Strength saving throws for the duration.": "Inoltre, quando usi la tua Statura Gigante, la tua portata aumenta di 3 metri, la tua taglia può aumentare a Grande o Enorme (a tua scelta) e hai {@variantrule Advantage|XPHB} sulle prove di Forza e sui tiri salvezza di Forza per tutta la durata.",
	"The damage die of your Thunder Pulse increases to {@damage 1d10} Thunder damage.": "Il dado di danno del tuo Impulso del tuono aumenta al {@damage 1d10} danno da tuono.",
	"In addition, when a Huge or smaller creature you can see ends its turn within 30 feet of you, you can take a {@variantrule Reaction|XPHB} to magically force that creature to make a Strength saving throw against your spell save DC. On a failed save, you pull the creature up to 25 feet directly toward you to an unoccupied space. If you pull the target to a space within 5 feet of yourself, you can make a melee weapon attack against it as part of this {@variantrule Reaction|XPHB}.": "Inoltre, quando una creatura Enorme o più piccola che puoi vedere termina il suo turno entro 9 metri da te, puoi prendere un {@variantrule Reaction|XPHB} per costringere magicamente quella creatura a effettuare un tiro salvezza su Forza contro la CD del tiro salvezza dell'incantesimo. Se fallisci il Tiro Salvezza, trascini la creatura fino a 25 piedi direttamente verso di te in uno spazio non occupato. Se trascini il bersaglio in uno spazio entro 1,5 metri da te, puoi effettuare un attacco con arma da mischia contro di esso come parte di questo {@variantrule Reaction|XPHB}.",
	"You can take this {@variantrule Reaction|XPHB} a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi prendere questo {@variantrule Reaction|XPHB} un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"The damage die of your Lightning Launcher increases to {@damage 2d6} Lightning damage. Any creature that takes Lightning damage from your Lightning Launcher glimmers with magical light until the start of your next turn. The glimmering creature sheds {@variantrule Dim Light|XPHB} in a 5-foot radius, and it has {@variantrule Disadvantage|XPHB} on attack rolls against you, as the light jolts it if it attacks you.": "Il dado di danno del tuo Lanciafulmini aumenta al {@damage 2d6} danno da Fulmine. Qualsiasi creatura che subisce danni da fulmine dal tuo Lanciafulmini brilla di luce magica fino all'inizio del tuo turno successivo. La creatura scintillante perde pelo {@variantrule Dim Light|XPHB} in un raggio di 5 piedi e ha {@variantrule Disadvantage|XPHB} sui tiri per colpire contro di te, poiché la luce la fa sobbalzare se ti attacca.",
	"Additionally, as a {@variantrule Bonus Action|XPHB}, you can gain a {@variantrule Fly Speed|XPHB} equal to twice your {@variantrule Speed|XPHB} until the end of the current turn. You can take this {@variantrule Bonus Action|XPHB} a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Inoltre, come {@variantrule Bonus Action|XPHB}, puoi guadagnare un {@variantrule Fly Speed|XPHB} pari al doppio del tuo {@variantrule Speed|XPHB} fino alla fine del turno attuale. Puoi prendere questo {@variantrule Bonus Action|XPHB} un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"An Artillerist specializes in using magic to hurl energy, projectiles, and explosions on a battlefield.": "Un Artigliere è specializzato nell'uso della magia per scagliare energia, proiettili ed esplosioni su un campo di battaglia.",
	"When you reach an Artificer level specified in the Artillerist Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi un livello da Artefice specificato nella tabella Incantesimi dell'Artillerista, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"Using {@item Smith's Tools|XPHB} or {@item Woodcarver's Tools|XPHB}, you can take a {@action Magic|XPHB} action to create a Small or Tiny {@object Eldritch Cannon|EFA} in an unoccupied space on a horizontal surface within 5 feet of yourself. You determine its appearance, including whether you carry it or not (and your choice of legs or wheels, for the latter). It disappears if it is reduced to 0 {@variantrule Hit Points|XPHB} or after 1 hour. You can dismiss it early as a {@action Magic|XPHB} action.": "Usando {@item Smith's Tools|XPHB} o {@item Woodcarver's Tools|XPHB}, puoi eseguire un'azione {@action Magic|XPHB} per creare un Piccolo o Minuscolo {@object Eldritch Cannon|EFA} in uno spazio non occupato su una superficie orizzontale entro 5 piedi da te. Sei tu a determinarne l'aspetto, incluso se lo porti o meno (e la scelta delle gambe o delle ruote, per quest'ultimo). Scompare se viene ridotto a 0 {@variantrule Hit Points|XPHB} o dopo 1 ora. Puoi eliminarlo anticipatamente come azione {@action Magic|XPHB}.",
	"Once you create a cannon, you can't do so again until you finish a {@variantrule Long Rest|XPHB} or expend a spell slot to create one. You can have only one cannon at a time and can't create one while you already have one.": "Una volta creato un cannone, non puoi farlo di nuovo finché non finisci un {@variantrule Long Rest|XPHB} o spendi uno slot incantesimo per crearne uno. Puoi avere un solo cannone alla volta e non puoi crearne uno mentre ne hai già uno.",
	"You gain proficiency with {@filter Martial Ranged weapons|items|type=martial weapon;ranged weapon=sand}.": "Ottieni competenza con {@filter Martial Ranged weapons|items|type=martial weapon;ranged weapon=sand}.",
	"You gain proficiency with {@item Woodcarver's Tools|XPHB}. If you already have this proficiency, you gain proficiency with one other type of {@item Artisan's Tools|XPHB} of your choice.": "Ottieni competenza con {@item Woodcarver's Tools|XPHB}. Se possiedi già questa competenza, acquisirai competenza con un altro tipo di {@item Artisan's Tools|XPHB} a tua scelta.",
	"When you craft a magic {@item Wand|XPHB}, the amount of time required to craft it is halved.": "Quando crei una magia {@item Wand|XPHB}, la quantità di tempo necessaria per crearla viene dimezzata.",
	"When you finish a {@variantrule Long Rest|XPHB}, you can use {@item Woodcarver's Tools|XPHB} to carve special sigils into a {@item Rod|XPHB}, {@item Staff|XPHB}, {@item Wand|XPHB}, or {@filter Martial Ranged weapon|items|type=martial weapon;ranged weapon=sand} and thereby turn it into your Arcane Firearm. The sigils disappear from the object if you later carve them on a different item. The sigils otherwise last indefinitely.": "Quando finisci un {@variantrule Long Rest|XPHB}, puoi usare {@item Woodcarver's Tools|XPHB} per incidere sigilli speciali in un {@item Rod|XPHB}, {@item Staff|XPHB}, {@item Wand|XPHB} o {@filter Martial Ranged weapon|items|type=martial weapon;ranged weapon=sand} e trasformarlo così nella tua Arma da fuoco arcana. I sigilli scompaiono dall'oggetto se successivamente li incidi su un oggetto diverso. Altrimenti i sigilli durano indefinitamente.",
	"You can use your Arcane Firearm as a {@variantrule Spellcasting Focus|XPHB} for your Artificer spells. When you cast an Artificer spell through the firearm, roll {@damage 1d8}, and you gain a bonus to one of the spell's damage rolls equal to the number rolled.": "Puoi usare la tua Arma da fuoco arcana come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da Artefice. Quando lanci un incantesimo Artefice attraverso l'arma da fuoco, tira {@damage 1d8} e ottieni un bonus a uno dei tiri per i danni dell'incantesimo pari al numero tirato.",
	"Every {@object Eldritch Cannon|EFA} you create is now more destructive. You gain the following benefits.": "Ogni {@object Eldritch Cannon|EFA} che crei ora è più distruttivo. Ottieni i seguenti benefici.",
	"When your cannon takes damage, you can take a {@variantrule Reaction|XPHB} to command the cannon to detonate if you are within 60 feet of it. Doing so destroys the cannon and forces each creature within 20 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d10} Force damage on a failed save or half as much damage on a successful one.": "Quando il tuo cannone subisce danni, puoi prendere un {@variantrule Reaction|XPHB} per comandare al cannone di esplodere se ti trovi entro 60 piedi da esso. In questo modo si distrugge il cannone e si costringe ogni creatura entro 20 piedi da esso a effettuare un tiro salvezza di Destrezza contro la CD del tiro salvezza dell'incantesimo, subendo {@damage 3d10} danni di Forza se il tiro salvezza fallisce o la metà del danno se lo riesce.",
	"The cannon's damage rolls and the number of {@variantrule Temporary Hit Points|XPHB} granted by Protector increase by {@dice 1d8}.": "I tiri per i danni del cannone e il numero di {@variantrule Temporary Hit Points|XPHB} concessi dal Protettore aumentano del {@dice 1d8}.",
	"You're a master at forming well-defended emplacements using your {@object Eldritch Cannon|EFA}. You gain the following benefits.": "Sei un maestro nel creare postazioni ben difese usando il tuo {@object Eldritch Cannon|EFA}. Ottieni i seguenti benefici.",
	"You can now have two cannons at the same time, and you can create two with the same {@action Magic|XPHB} action. (If you expend a spell slot to create the first cannon, you must expend another spell slot to create the second.) You can activate both of them with the same {@variantrule Bonus Action|XPHB}, ordering them to use the same activation option or different ones. You can't create a third cannon while you have two.": "Ora puoi avere due cannoni contemporaneamente e puoi crearne due con la stessa azione {@action Magic|XPHB}. (Se spendi uno slot incantesimo per creare il primo cannone, devi spendere un altro slot incantesimo per creare il secondo.) Puoi attivarli entrambi con lo stesso {@variantrule Bonus Action|XPHB}, ordinando loro di usare la stessa opzione di attivazione o diverse. Non puoi creare un terzo cannone mentre ne hai due.",
	"You and your allies have {@variantrule Cover|XPHB|Half Cover} while within 10 feet of your {@object Eldritch Cannon|EFA}.": "Tu e i tuoi alleati avete {@variantrule Cover|XPHB|Half Cover} mentre siete entro 10 piedi dal vostro {@object Eldritch Cannon|EFA}.",
	"Your combat training and your experiments with magic have paid off in two ways.": "Il tuo addestramento al combattimento e i tuoi esperimenti con la magia hanno dato i loro frutti in due modi.",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of your Strength or Dexterity modifier, for the attack and damage rolls.": "Quando attacchi con un'arma magica, puoi usare il tuo modificatore di Intelligenza, invece del tuo modificatore di Forza o Destrezza, per i tiri per colpire e per i danni.",
	"You gain proficiency with {@filter Martial weapons|items|type=martial weapon}. You can use a weapon with which you have proficiency as a {@variantrule Spellcasting Focus|XPHB} for your Artificer spells.": "Ottieni competenza con {@filter Martial weapons|items|type=martial weapon}. Puoi usare un'arma con la quale hai competenza come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da Artefice.",
	"A Battle Smith is a combination of protector and medic, an expert at defending others and repairing both materiel and personnel. To aid in their work, Battle Smiths are accompanied by a {@creature Steel Defender|EFA}, a protective companion of their own creation.": "Un Battle Smith è una combinazione tra protettore e medico, un esperto nel difendere gli altri e nel riparare sia materiale che personale. Per aiutarli nel loro lavoro, i Battle Smiths sono accompagnati da un {@creature Steel Defender|EFA}, un compagno protettivo di loro stessa creazione.",
	"When you reach an Artificer level specified in the Battle Smith Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi il livello di Artefice specificato nella tabella Incantesimi del Fabbro da Battaglia, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"Your tinkering has borne you a companion, a {@creature Steel Defender|EFA}. You determine the defender's appearance and whether it has two legs or four; your choices don't affect the defender's game statistics.": "Il tuo armeggiare ti ha portato un compagno, un {@creature Steel Defender|EFA}. Sei tu a determinare l'aspetto del difensore e se ha due o quattro gambe; le tue scelte non influenzano le statistiche di gioco del difensore.",
	"The {@creature Steel Defender|EFA|defender} is {@variantrule Friendly [Attitude]|XPHB|Friendly} to you and your allies and obeys you. It vanishes if you die.": "Il {@creature Steel Defender|EFA|defender} è {@variantrule Friendly [Attitude]|XPHB|Friendly} per te e i tuoi alleati e ti obbedisce. Svanisce se muori.",
	"In combat, the defender acts during your turn. It can move and take its {@variantrule Reaction|XPHB} on its own, but the only action it takes is the {@action Dodge|XPHB} action unless you take a {@variantrule Bonus Action|XPHB} to command it to take an action. If you have the {@condition Incapacitated|XPHB} condition, the defender acts on its own and isn't limited to the {@action Dodge|XPHB} action.": "In combattimento, il difensore agisce durante il tuo turno. Può muoversi e compiere il suo {@variantrule Reaction|XPHB} da solo, ma l'unica azione che intraprende è l'azione {@action Dodge|XPHB} a meno che tu non utilizzi un {@variantrule Bonus Action|XPHB} per comandargli di eseguire un'azione. Se hai la condizione {@condition Incapacitated|XPHB}, il difensore agisce da solo e non è limitato all'azione {@action Dodge|XPHB}.",
	"If the defender has died within the last hour, you can take a {@action Magic|XPHB} action to touch it and expend a spell slot. The defender returns to life after 1 minute with all its {@variantrule Hit Points|XPHB} restored.": "Se il difensore è morto nell'ultima ora, puoi eseguire un'azione {@action Magic|XPHB} per toccarlo e spendere uno slot incantesimo. Il difensore ritorna in vita dopo 1 minuto con tutti i suoi {@variantrule Hit Points|XPHB} ripristinati.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can create a new {@creature Steel Defender|EFA|defender} if you have {@item Smith's Tools|XPHB} in hand. If you already have a defender from this feature, the first one vanishes.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi crearne uno nuovo {@creature Steel Defender|EFA|defender} se hai {@item Smith's Tools|XPHB} in mano. Se hai già un difensore con questa funzione, il primo svanisce.",
	"You gain proficiency with {@item Smith's Tools|XPHB}. If you already have this proficiency, you gain proficiency with one other type of {@item Artisan's Tools|XPHB} of your choice.": "Ottieni competenza con {@item Smith's Tools|XPHB}. Se possiedi già questa competenza, acquisirai competenza con un altro tipo di {@item Artisan's Tools|XPHB} a tua scelta.",
	"When you craft a nonmagical or magic weapon, the amount of time required to craft it is halved.": "Quando crei un'arma non magica o magica, la quantità di tempo necessaria per crearla viene dimezzata.",
	"You can attack twice instead of once whenever you take the {@action Attack|XPHB} action on your turn. You can forgo one of your attacks when you take the {@action Attack|XPHB} action to command your {@creature Steel Defender|EFA} to take the Force-Empowered Rend action.": "Puoi attaccare due volte anziché una volta ogni volta che esegui l'azione {@action Attack|XPHB} nel tuo turno. Puoi rinunciare a uno dei tuoi attacchi quando esegui l'azione {@action Attack|XPHB} per comandare al tuo {@creature Steel Defender|EFA} di eseguire l'azione Rend potenziata dalla Forza.",
	"When either you hit a target with an attack roll using a magic weapon or your {@creature Steel Defender|EFA} hits a target, you can channel magical energy through the strike to create one of the following effects:": "Quando colpisci un bersaglio con un tiro per colpire usando un'arma magica o quando il tuo {@creature Steel Defender|EFA} colpisce un bersaglio, puoi incanalare l'energia magica attraverso il colpo per creare uno dei seguenti effetti:",
	"The target takes an extra {@damage 2d6} Force damage.": "Il bersaglio subisce un danno di Forza extra {@damage 2d6}.",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d6} {@variantrule Hit Points|XPHB} to it.": "Scegli una creatura o un oggetto che puoi vedere entro 9 metri dal bersaglio. L'energia curativa fluisce nel destinatario prescelto, ripristinandogli {@dice 2d6} {@variantrule Hit Points|XPHB}.",
	"You can use this energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once per turn. You regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi utilizzare questa energia un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta), ma non puoi farlo più di una volta per turno. Riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"Your {@subclassFeature Arcane Jolt|Artificer|EFA|Battle Smith|EFA|9|EFA} and {@creature Steel Defender|EFA} have become more powerful, granting these benefits.": "I tuoi {@subclassFeature Arcane Jolt|Artificer|EFA|Battle Smith|EFA|9|EFA} e {@creature Steel Defender|EFA} sono diventati più potenti, garantendo questi vantaggi.",
	"The extra damage and healing of your Arcane Jolt both increase to {@dice 4d6}.": "Il danno extra e la guarigione del tuo Arcane Jolt aumentano entrambi a {@dice 4d6}.",
	"Whenever your {@creature Steel Defender|EFA} uses its Deflect Attack, the attacker takes Force damage equal to {@dice 1d4} plus your Intelligence modifier.": "Ogni volta che il tuo {@creature Steel Defender|EFA} usa il suo attacco deviato, l'attaccante subisce danni di Forza pari a {@dice 1d4} più il tuo modificatore di Intelligenza.",
	"Whenever you finish a {@variantrule Long Rest|XPHB} while holding {@item Cartographer's Tools|XPHB}, you can use that tool to create a set of magical maps by touching at least two creatures (one of whom can be yourself), up to a maximum number of creatures equal to 1 plus your Intelligence modifier (minimum of two creatures). Each target receives a magical map, which constantly updates to show the relative position of all the map holders but is illegible to all others. The maps last until you die or until you use this feature again, at which point any existing maps created by this feature immediately vanish.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB} mentre tieni {@item Cartographer's Tools|XPHB}, puoi usare quello strumento per creare una serie di mappe magiche toccando almeno due creature (una delle quali può essere te stesso), fino a un numero massimo di creature pari a 1 più il tuo modificatore di Intelligenza (minimo due creature). Ogni bersaglio riceve una mappa magica, che si aggiorna costantemente per mostrare la posizione relativa di tutti i possessori della mappa ma è illeggibile per tutti gli altri. Le mappe durano finché non muori o finché non usi nuovamente questa funzione, a quel punto tutte le mappe esistenti create da questa funzione svaniscono immediatamente.",
	"While carrying the map, a target gains the following benefits.": "Mentre trasporta la mappa, un bersaglio ottiene i seguenti benefici.",
	"The target adds {@dice 1d4} to its {@variantrule Initiative|XPHB} rolls.": "Il bersaglio aggiunge {@dice 1d4} ai suoi tiri {@variantrule Initiative|XPHB}.",
	"The target knows the location of all other map holders that are on the same plane of existence as itself. When casting a spell or creating another effect that requires being able to see the effect's target, a map holder can target another map holder regardless of sight or cover, so long as the other map holder is still within the effect's range.": "Il bersaglio conosce la posizione di tutti gli altri possessori di mappa che si trovano sul suo stesso piano di esistenza. Quando lancia un incantesimo o crea un altro effetto che richiede di poter vedere il bersaglio dell'effetto, un possessore di mappa può prendere di mira un altro possessore di mappa indipendentemente dalla vista o dalla copertura, purché l'altro possessore di mappa sia ancora nel raggio dell'effetto.",
	"Cartographers are the premier navigators and reconnaissance agents. Using their creations, Cartographers can highlight threats, safeguard allies, and carve portals to distant locations.": "I cartografi sono i principali navigatori e agenti di ricognizione. Usando le loro creazioni, i cartografi possono evidenziare minacce, salvaguardare gli alleati e creare portali verso luoghi distanti.",
	"When you reach an Artificer level specified in the Cartographer Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi un livello da Artefice specificato nella tabella Incantesimi del Cartografo, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"You can cast {@spell Faerie Fire|XPHB} without expending a spell slot, outlining the affected creatures as if in ink. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi lanciare {@spell Faerie Fire|XPHB} senza spendere uno slot incantesimo, delineando le creature influenzate come se fossero scritte con inchiostro. Puoi farlo un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e recuperi tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"On your turn, you can spend an amount of movement equal to half your {@variantrule Speed|XPHB} (round down) to teleport to an unoccupied space you can see within 10 feet of yourself or within 5 feet of a creature that is within 30 feet of you and holding one of your Adventurer's Atlas maps. You can't use this benefit if your {@variantrule Speed|XPHB} is 0.": "Durante il tuo turno, puoi spendere una quantità di movimento pari alla metà del tuo {@variantrule Speed|XPHB} (arrotondato per difetto) per teletrasportarti in uno spazio non occupato che puoi vedere entro 10 piedi da te o entro 5 piedi da una creatura che si trova entro 9 metri da te e che tiene in mano una delle tue mappe dell'Atlante dell'avventuriero. Non puoi utilizzare questo vantaggio se il tuo {@variantrule Speed|XPHB} è 0.",
	"You gain proficiency with {@item Calligrapher's Supplies|XPHB} and {@item Cartographer's Tools|XPHB}. If you already have one of these proficiencies, you gain proficiency with one other type of {@item Artisan's Tools|XPHB} of your choice (or with two other types if you have both).": "Ottieni competenza con {@item Calligrapher's Supplies|XPHB} e {@item Cartographer's Tools|XPHB}. Se possiedi già una di queste competenze, acquisisci competenza con un altro tipo di {@item Artisan's Tools|XPHB} a tua scelta (o con altri due tipi se li possiedi entrambi).",
	"When you scribe a {@item Spell Scroll|XDMG} using the crafting rules in the {@book Player's Handbook|PHB}, the amount of time required to craft it is halved.": "Quando scrivi un {@item Spell Scroll|XDMG} utilizzando le regole di creazione nel {@book Player's Handbook|PHB}, la quantità di tempo necessaria per crearlo viene dimezzata.",
	"Once per turn, whenever you cast a spell from your Cartographer Spells list or hit a creature affected by your {@spell Faerie Fire|XPHB} with an attack roll, you can add your Intelligence modifier to one damage roll of the spell or attack.": "Una volta per turno, ogni volta che lanci un incantesimo dalla tua lista degli incantesimi del cartografo o colpisci una creatura influenzata dal tuo {@spell Faerie Fire|XPHB} con un tiro per colpire, puoi aggiungere il tuo modificatore di Intelligenza a un tiro per i danni dell'incantesimo o dell'attacco.",
	"In addition, taking damage can't cause you to lose {@status Concentration|XPHB} on {@spell Faerie Fire|XPHB}.": "Inoltre, subire danni non può farti perdere {@status Concentration|XPHB} su {@spell Faerie Fire|XPHB}.",
	"When you use your {@classFeature Flash of Genius|Artificer|EFA|7|EFA}, you or a willing creature of your choice that you can see within 30 feet of yourself can teleport up to 30 feet to an unoccupied space you can see as part of that same {@variantrule Reaction|XPHB}.": "Quando usi il tuo {@classFeature Flash of Genius|Artificer|EFA|7|EFA}, tu o una creatura consenziente di tua scelta che puoi vedere entro 9 metri da te potete teletrasportarvi fino a 9 metri in uno spazio non occupato che potete vedere come parte di quello stesso {@variantrule Reaction|XPHB}.",
	"Your Adventurer's Atlas improves, gaining the following benefits.": "Il tuo Atlante dell'avventuriero migliora, ottenendo i seguenti benefici.",
	"When a map holder would be reduced to 0 {@variantrule Hit Points|XPHB} but not killed outright, that creature can destroy its map. The creature's {@variantrule Hit Points|XPHB} instead change to a number equal to twice your Artificer level, and the creature is teleported to an unoccupied space within 5 feet of you or another map holder of its choice.": "Quando un possessore di mappa verrebbe ridotto a 0 {@variantrule Hit Points|XPHB} ma non ucciso del tutto, quella creatura può distruggere la sua mappa. Il {@variantrule Hit Points|XPHB} della creatura cambia invece in un numero pari al doppio del tuo livello da Artefice, e la creatura viene teletrasportata in uno spazio non occupato entro 5 piedi da te o da un altro possessore di mappa di sua scelta.",
	"If you are one of the map holders for your Adventurer's Atlas, you can cast {@spell Find the Path|XPHB} without expending a spell slot, without preparing the spell, and without needing spell components. Once you use this benefit, you can't use it again until you finish a {@variantrule Long Rest|XPHB}.": "Se sei uno dei possessori della mappa per il tuo Atlante dell'avventuriero, puoi lanciare {@spell Find the Path|XPHB} senza spendere uno slot incantesimo, senza preparare l'incantesimo e senza bisogno di componenti incantesimo. Una volta utilizzato questo vantaggio, non potrai utilizzarlo nuovamente finché non avrai completato un {@variantrule Long Rest|XPHB}."
}