{
	"The sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Charisma.": "Il compagno ottiene competenza in un tiro salvezza a tua scelta: Destrezza, Intelligenza o Carisma.",
	"In addition, the sidekick gains proficiency in five skills of your choice, and it gains proficiency with light armor. If it is a humanoid or has a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} in its stat block, it also gains proficiency with all simple weapons and with two tools of your choice.": "Inoltre, il compagno acquisisce competenza in cinque abilità a scelta dell'incantatore e acquisisce competenza con le armature leggere. Se è un umanoide o ha un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} nel suo blocco statistiche, acquisisce anche competenza con tutte le armi semplici e con due strumenti a tua scelta.",
	"The sidekick is adept at giving well-timed assistance; the sidekick can take the {@action Help} action as a bonus action.": "Il compagno è abile nel fornire assistenza tempestiva; il compagno può eseguire l'azione {@action Help} come azione bonus.",
	"To gain the Expert class, a creature must have at least one language in its stat block that it can speak.": "Per ottenere la classe Esperto, una creatura deve avere almeno una lingua nel suo blocco statistiche che possa parlare.",
	"The sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "L'agilità o la rapidità di pensiero del compagno gli consentono di agire rapidamente. Durante il suo turno in combattimento, può eseguire l'azione {@action Dash}, {@action Disengage} o {@action Hide} come azione bonus.",
	"Choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses any of the chosen proficiencies.": "Scegli due delle competenze in Abilità del compagno. Il bonus di competenza del compagno viene raddoppiato per qualsiasi prova di caratteristica effettuata che utilizzi una qualsiasi delle competenze scelte.",
	"At 15th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "Al 15° livello, si scelgono altre due competenze nelle Abilità del compagno per ottenere questo beneficio.",
	"At 4th level and again at 8th, 10th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Al 4° livello e ancora all'8°, 10°, 12°, 16° e 19° livello, il compagno aumenta un punteggio di caratteristica a sua scelta di 2, oppure il compagno aumenta due punteggi di caratteristica a sua scelta di 1. Il compagno non può aumentare un punteggio di caratteristica oltre 20 utilizzando questo privilegio.",
	"If your DM allows the use of feats, the sidekick may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, il compagno può invece prendere un {@5etools feat|feats.html}.",
	"The sidekick is adept at fighting in concert with a companion. When the sidekick uses its Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from the sidekick, and the sidekick can deal an extra {@damage 2d6} damage to it the next time the sidekick hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "Il compagno è abile nel combattere di concerto con un compagno. Quando il compagno usa la sua caratteristica utile per aiutare un alleato ad attaccare una creatura, quel bersaglio può trovarsi fino a 9 metri di distanza dal compagno e il compagno può infliggergli un danno extra {@damage 2d6} la prossima volta che il compagno lo colpisce con un tiro per colpire prima della fine del turno corrente. Il danno extra è lo stesso tipo di danno inflitto dall'attacco.",
	"Because of extraordinary good luck, the sidekick is skilled at avoiding danger. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "Grazie alla straordinaria fortuna, il compagno è abile nell'evitare il pericolo. Quando il compagno è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, invece non subisce danni se supera il tiro salvezza e solo la metà dei danni se fallisce. Il compagno non beneficia di questa funzione mentre {@condition incapacitated}.",
	"When the sidekick takes the {@action Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Quando il compagno esegue l'azione {@action Help}, anche la creatura che riceve l'aiuto ottiene un bonus {@dice 1d6} al tiro {@dice d20}. Se quel tiro è un tiro per colpire, la creatura può rinunciare ad aggiungervi il bonus, e poi, se l'attacco va a segno, la creatura può aggiungere il bonus al tiro per i danni dell'attacco contro un bersaglio.",
	"At 20th level, the bonus increases to {@dice 2d6}.": "Al 20° livello, il bonus aumenta a {@dice 2d6}.",
	"The sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "Il compagno ha affinato le sue abilità a un livello eccezionale. Ogni volta che il compagno effettua una prova di caratteristica che include il suo intero bonus di competenza, può considerare un tiro {@dice d20} pari a 9 o inferiore come un 10.",
	"The sidekick gains proficiency in one of the following saving throws of your choice: Intelligence, Wisdom, or Charisma.": "Il compagno ottiene competenza in uno dei seguenti tiri salvezza a tua scelta: Intelligenza, Saggezza o Carisma.",
	"At 20th level, the bonus dice granted by the sidekick's Inspiring Help increases to {@dice 2d6}.": "Al 20° livello, i dadi bonus concessi dall'Aiuto Ispiratore del compagno aumentano a {@dice 2d6}.",
	"The sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "Il compagno ottiene competenza in un tiro salvezza a tua scelta: Saggezza, Intelligenza o Carisma.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}.": "Inoltre, il compagno acquisisce competenza in due abilità a tua scelta dal seguente elenco: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion} e {@skill Religion}.",
	"The sidekick gains proficiency with light armor, and if it is a humanoid or has a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} in its stat block, it also gains proficiency with all simple weapons.": "Il compagno acquisisce competenza con le armature leggere e, se è un umanoide o ha un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} nel suo blocco delle statistiche, acquisisce anche competenza con tutte le armi semplici.",
	"To gain the Spellcaster class, a creature must have at least one language in its stat block that it can speak.": "Per ottenere la classe Incantatore, una creatura deve avere almeno una lingua nel suo blocco statistiche che possa parlare.",
	"The sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose the Spellcaster's role: Mage, Healer, or Prodigy. This choice determines the spell list and spellcasting ability used by the sidekick, as shown on the Spellcasting table.": "Il compagno acquisisce la capacità di lanciare incantesimi. (Se la creatura possiede già il tratto Incantatore, questa caratteristica sostituisce quel tratto.) Scegli il ruolo dell'incantatore: Mago, Guaritore o Prodigio. Questa scelta determina la lista degli incantesimi e la capacità da incantatore utilizzata dal compagno, come mostrato nella tabella Incantesimi.",
	"Intelligence": "Intelligenza",
	"Healer": "Guaritore",
	"Wisdom": "Saggezza",
	"Prodigy": "Prodigio",
	"Charisma": "Carisma",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its Spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The sidekick regains all expended spell slots when it finishes a long rest.": "La tabella degli incantatori mostra quanti slot incantesimo ha a disposizione il compagno per lanciare i suoi incantesimi da incantatore di 1° livello e superiore. Per lanciare uno di questi incantesimi, il compagno deve spendere uno slot del livello dell'incantesimo o superiore. Il compagno riacquista tutti gli slot incantesimo spesi quando termina un riposo lungo.",
	"The sidekick knows two cantrips and one 1st-level spell of your choice from its spell list. Here are recommendations for a 1st-level spellcaster of each role:": "Il compagno conosce due trucchetti e un incantesimo di 1° livello a tua scelta dalla sua lista degli incantesimi. Ecco alcuni consigli per un incantatore di 1° livello per ciascun ruolo:",
	"The Cantrips Known and Spells Known columns of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of the spells in the Spells Known column must be of a level for which the sidekick has spell slots, as shown on the table. For instance, when the sidekick reaches 5th level in this class, it can learn one new spell of 1st or 2nd level.": "Le colonne Trucchetti Conosciuti e Incantesimi Conosciuti della tabella Incantatore mostrano quando il compagno impara più incantesimi di tua scelta. Ciascuno degli incantesimi nella colonna Incantesimi Conosciuti deve essere di un livello per il quale il compagno ha slot incantesimo, come mostrato nella tabella. Ad esempio, quando il compagno raggiunge il 5° livello in questa classe, può imparare un nuovo incantesimo di 1° o 2° livello.",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list. The new spell must be a cantrip or of a level for which the sidekick has spell slots.": "Inoltre, quando il compagno guadagna un livello in questa classe, puoi scegliere uno degli incantesimi che conosce da questa classe e sostituirlo con un altro incantesimo dalla sua lista degli incantesimi. Il nuovo incantesimo deve essere un trucchetto o di un livello per il quale il compagno dispone di slot incantesimo.",
	"The sidekick's spellcasting ability for these spells depends on the choice you made on the Spellcasting table.": "L'abilità da incantatore del compagno per questi incantesimi dipende dalla scelta che hai fatto sulla tabella degli incantesimi.",
	"The sidekick uses its spellcasting ability whenever a spell refers to that ability. In addition, it uses its spellcasting ability modifier when setting the saving throw DC for a spell it casts and when making an attack roll with one.": "Il compagno usa la sua abilità da incantatore ogni volta che un incantesimo fa riferimento a quell'abilità. Inoltre, usa il suo modificatore di abilità da incantatore quando imposta la CD del tiro salvezza per un incantesimo che lancia e quando effettua un tiro per colpire con uno.",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table. A Mage can use an arcane focus, a Healer can use a holy symbol, and a Prodigy can use an arcane focus or a {@item musical instrument|PHB}.": "Il compagno può usare un focus per i suoi incantesimi a seconda della scelta che hai fatto sulla tabella degli incantesimi. Un Mago può usare un focus arcano, un Guaritore può usare un simbolo sacro e un Prodigio può usare un focus arcano o un {@item musical instrument|PHB}.",
	"At 4th level and again at 8th, 12th, 16th, and 18th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Al 4° livello e di nuovo all'8°, 12°, 16° e 18° livello, il compagno aumenta un punteggio di caratteristica a sua scelta di 2, oppure il compagno aumenta due punteggi di caratteristica a sua scelta di 1. Il compagno non può aumentare un punteggio di caratteristica oltre 20 utilizzando questo privilegio.",
	"The sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Il compagno può aggiungere il suo modificatore di abilità da incantatore al danno che infligge con qualsiasi trucchetto.",
	"Choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Scegli una scuola di magia. Ogni volta che l'aiutante lancia un incantesimo di quella scuola spendendo uno slot incantesimo, può aggiungere il suo modificatore di abilità da incantatore al tiro per i danni o al tiro di guarigione dell'incantesimo, se presente.",
	"Taking damage can't break the sidekick's {@status concentration} on a spell.": "Subire danni non può rompere l'abilità del compagno {@status concentration} su un incantesimo.",
	"The sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "Il compagno ottiene competenza in un tiro salvezza a tua scelta: Forza, Destrezza o Costituzione.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}.": "Inoltre, il compagno acquisisce competenza in due abilità a tua scelta dal seguente elenco: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception} e {@skill Survival}.",
	"The sidekick gains proficiency with all armor, and if it is a humanoid or has a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} in its stat block, it gains proficiency with shields and all simple and martial weapons.": "Il compagno acquisisce competenza con tutte le armature e, se è un umanoide o ha un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} nel suo blocco delle statistiche, acquisisce competenza con gli scudi e tutte le armi semplici e da guerra.",
	"Each warrior focuses on offense or defense in their training. Choose one of the following options:": "Ogni guerriero si concentra sull'attacco o sulla difesa nel proprio addestramento. Scegli una delle seguenti opzioni:",
	"The sidekick gains a +2 bonus to all attack rolls.": "Il compagno ottiene un bonus di +2 a tutti i tiri per colpire.",
	"The sidekick can use its reaction to impose disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the sidekick, provided the sidekick can see the attacker.": "Il compagno può usare la sua reazione per imporre svantaggio al tiro per colpire di una creatura entro 1,5 metri da lui il cui bersaglio non sia il compagno, purché il compagno possa vedere l'attaccante.",
	"The sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "Il compagno può usare un'azione bonus nel suo turno per recuperare punti ferita pari a {@dice 1d10} + il suo livello in questa classe. Una volta utilizzata questa capacità, deve terminare un riposo breve o lungo prima di poterla utilizzare di nuovo.",
	"The sidekick can use this feature twice between rests starting at 20th level.": "Il compagno può utilizzare questa capacità due volte tra i periodi di riposo a partire dal 20° livello.",
	"The sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "I tiri per colpire del compagno ottengono un colpo critico con un tiro di 19 o 20 sul {@dice d20}.",
	"At 4th level and again at 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Al 4° livello e ancora all'8°, 12°, 14°, 16° e 19° livello, il compagno aumenta un punteggio di caratteristica a sua scelta di 2, oppure il compagno aumenta due punteggi di caratteristica a sua scelta di 1. Il compagno non può aumentare un punteggio di caratteristica oltre 20 utilizzando questo privilegio.",
	"The sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Il compagno può attaccare due volte, anziché una, ogni volta che esegue l'azione {@action Attack} nel suo turno.",
	"The number of attacks increases to three when the sidekick reaches 15th level.": "Il numero di attacchi aumenta a tre quando il compagno raggiunge il 15° livello.",
	"If the sidekick has the Multiattack action, it can use Extra Attack or Multiattack on a turn, not both.": "Se il compagno ha l'azione Multiattacco, può usare Attacco Extra o Multiattacco in un turno, non entrambi.",
	"The sidekick has advantage on initiative rolls.": "Il compagno ha vantaggio sui tiri di iniziativa.",
	"The sidekick's Armor Class increases by 1.": "La Classe Armatura del compagno aumenta di 1.",
	"The sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again until it finishes a long rest.": "Il compagno può ripetere un tiro salvezza fallito, ma deve utilizzare il nuovo tiro. Quando utilizza questo privilegio, non può utilizzarlo nuovamente finché non termina un riposo lungo.",
	"The sidekick can use this feature twice between long rests starting at 18th level.": "Il compagno può utilizzare questa capacità due volte tra i riposi lunghi a partire dal 18° livello.",
	"The sidekick can use their Second Wind feature twice between rests.": "Il compagno può usare la sua funzione Second Wind due volte tra un riposo e l'altro."
}