{
	"{@i Choose A or B:} (A) {@item Leather Armor|XPHB}, {@item Sickle|XPHB}, 2 {@item Dagger|XPHB|Daggers}, {@item Arcane Focus|XPHB} ({@item orb|XPHB}), {@item Book|XPHB} (occult lore), {@item Scholar's Pack|XPHB}, and 15 GP; or (B) 100 GP": "{@i Choose A or B:} (A) {@item Leather Armor|XPHB}, {@item Sickle|XPHB}, 2 {@item Dagger|XPHB|Daggers}, {@item Arcane Focus|XPHB} ({@item orb|XPHB}), {@item Book|XPHB} (conoscenze occulte), {@item Scholar's Pack|XPHB} e 15 GP; o (B) 100 GP",
	"At 1st level, you have struck a bargain with an otherworldly being chosen from the list of available patrons. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Al 1° livello, hai stretto un patto con un essere ultraterreno scelto dalla lista dei mecenati disponibili. La tua scelta ti garantisce privilegi al 1° livello e di nuovo al 6°, 10° e 14° livello.",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter warlock spell list|spells|class=warlock}.": "La tua ricerca arcana e la magia conferitati dal tuo mecenate ti hanno dato facilità con gli incantesimi. Vedi {@book chapter 10|PHB|10} per le regole generali del lancio degli incantesimi e {@book chapter 11|PHB|11} per {@filter warlock spell list|spells|class=warlock}.",
	"You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.": "Conosci due trucchetti a tua scelta dalla lista degli incantesimi dello stregone. Apprendi ulteriori trucchetti da stregone di tua scelta ai livelli più alti, come mostrato nella colonna Trucchetti Conosciuti della tabella Stregone.",
	"The Warlock table shows how many spell slots you have to cast your {@filter warlock spells|spells|class=warlock} of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "La tabella dello Stregone mostra quanti slot incantesimo hai a disposizione per lanciare il tuo {@filter warlock spells|spells|class=warlock} dal 1° al 5° livello. La tabella mostra anche qual è il livello di tali slot; tutti i tuoi slot incantesimo sono dello stesso livello. Per lanciare uno dei tuoi incantesimi da stregone di 1° livello o superiore, devi spendere uno slot incantesimo. Riacquisti tutti gli slot incantesimo spesi quando termini un riposo breve o lungo.",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Ad esempio, quando sei al 5° livello, hai due slot incantesimo di 3° livello. Per lanciare l'incantesimo di 1° livello {@spell witch bolt}, devi spendere uno di quegli slot e lo lanci come incantesimo di 3° livello.",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "Al 1° livello, conosci due incantesimi di 1° livello a tua scelta dalla lista degli incantesimi dello stregone.",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "La colonna Incantesimi conosciuti della tabella degli stregoni mostra quando apprendi più incantesimi da stregone di tua scelta di 1° livello e superiore. Un incantesimo che scegli deve essere di un livello non superiore a quello mostrato nella colonna Livello Slot della tabella per il tuo livello. Quando raggiungi il 6° livello, ad esempio, impari un nuovo incantesimo da stregone, che può essere di 1°, 2° o 3° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi da stregone che conosci e sostituirlo con un altro incantesimo dalla lista degli incantesimi da stregone, che deve essere anch'esso di un livello per il quale disponi di slot incantesimo.",
	"Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Il Carisma è la tua abilità da incantatore per i tuoi incantesimi da stregone, quindi usi il tuo Carisma ogni volta che un incantesimo si riferisce alla tua abilità da incantatore. Inoltre, usi il tuo modificatore di Carisma quando imposti la CD del tiro salvezza per un incantesimo da stregone che lanci e quando effettui un tiro per colpire con uno.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "Puoi usare un {@item arcane focus|phb} come focus di lancio degli incantesimi per i tuoi incantesimi da stregone.",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "Nel tuo studio della conoscenza occulta, hai portato alla luce invocazioni misteriose, frammenti di conoscenza proibita che ti conferiscono un'abilità magica duratura.",
	"At 2nd level, you gain two eldritch invocations of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=EI} page. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "Al 2° livello, ottieni due invocazioni mistiche a tua scelta. Un elenco delle opzioni disponibili è disponibile nella pagina {@filter Optional Features|optionalfeatures|Feature Type=EI}. Quando ottieni determinati livelli da stregone, ottieni invocazioni aggiuntive a tua scelta, come mostrato nella colonna Invocazioni conosciute della tabella Stregone.",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "Inoltre, quando guadagni un livello in questa classe, puoi scegliere una delle invocazioni che conosci e sostituirla con un'altra invocazione che potresti imparare a quel livello.",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "Se un'invocazione mistica ha dei prerequisiti, devi soddisfarli per apprenderla. Puoi apprendere l'invocazione nello stesso momento in cui ne soddisfi i prerequisiti. Un prerequisito di livello si riferisce al tuo livello in questa classe.",
	"At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.": "Al 3° livello, il tuo patrono ultraterreno ti concede un dono per il tuo servizio leale. Ottieni una delle seguenti funzionalità a tua scelta.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing a change of focus in your occult studies:": "Ogni volta che raggiungi un livello in questa classe che garantisce il privilegio di miglioramento del punteggio di caratteristica, puoi effettuare una delle seguenti azioni, che rappresentano un cambiamento di focus nei tuoi studi sull'occulto:",
	"Replace one cantrip you learned from this class's Pact Magic feature with another cantrip from the {@filter warlock spell list|spells|level=0|class=Warlock}.": "Sostituisci un trucchetto che hai imparato dalla caratteristica Magia del Patto di questa classe con un altro trucchetto dal {@filter warlock spell list|spells|level=0|class=Warlock}.",
	"Replace the option you chose for the Pact Boon feature with one of that feature's other options.": "Sostituisci l'opzione che hai scelto per la funzione Patto Favore con una delle altre opzioni di quella funzione.",
	"If you're 12th level or higher, replace one spell from your Mystic Arcanum feature with another warlock spell of the same level.": "Se sei di 12° livello o superiore, sostituisci un incantesimo del tuo privilegio Arcano Mistico con un altro incantesimo da stregone dello stesso livello.",
	"If this change makes you ineligible for any of your Eldritch Invocations, you must also replace them now, choosing invocations for which you qualify.": "Se questo cambiamento ti rende non idoneo per una qualsiasi delle tue Invocazioni Eldritch, devi anche sostituirle ora, scegliendo le invocazioni per le quali sei idoneo.",
	"At 6th level, you gain a feature granted by your Otherworldly Patron.": "Al 6° livello, ottieni una capacità concessa dal tuo Patrono Ultraterreno.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 10th level, you gain a feature granted by your Otherworldly Patron.": "Al 10° livello, ottieni una capacità concessa dal tuo Patrono Ultraterreno.",
	"At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} as this arcanum.": "All'11° livello, il tuo patrono ti concede un segreto magico chiamato arcano. Scegline uno {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} come questo arcano.",
	"You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "Puoi lanciare il tuo incantesimo arcano una volta senza spendere uno slot incantesimo. Devi terminare un riposo lungo prima di poterlo fare di nuovo.",
	"At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.": "Ai livelli più alti, ottieni più incantesimi da stregone di tua scelta che possono essere lanciati in questo modo: un incantesimo di 7° livello al 13° livello, un incantesimo di 8° livello al 15° livello e un incantesimo di 9° livello al 17° livello. Riacquisti tutti gli usi del tuo Arcanum Mistico quando termini un riposo lungo.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 13th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} as this arcanum.": "Al 13° livello, il tuo patrono ti concede un segreto magico chiamato arcano. Scegline uno {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} come questo arcano.",
	"At 14th level, you gain a feature granted by your Otherworldly Patron.": "Al 14° livello, ottieni una capacità concessa dal tuo Patrono Ultraterreno.",
	"At 15th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} as this arcanum.": "Al 15° livello, il tuo patrono ti concede un segreto magico chiamato arcano. Scegline uno {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} come questo arcano.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 17th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} as this arcanum.": "Al 17° livello, il tuo patrono ti concede un segreto magico chiamato arcano. Scegline uno {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} come questo arcano.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 20th level, you can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "Al 20° livello, puoi attingere alla tua riserva interiore di potere mistico mentre supplichi il tuo patrono di riguadagnare gli slot incantesimo esauriti. Puoi spendere 1 minuto supplicando il tuo patrono di chiedere aiuto per recuperare tutti gli slot incantesimo spesi dalla tua funzione Patto Magico. Una volta recuperati gli slot incantesimo con questo privilegio, è necessario terminare un riposo lungo prima di poterlo fare di nuovo.",
	"Eldritch Invocation options appear in alphabetical order.": "Le opzioni di Invocazione Eldritch appaiono in ordine alfabetico.",
	"You have unearthed Eldritch Invocations, pieces of forbidden knowledge that imbue you with an abiding magical ability or other lessons. You gain one invocation of your choice, such as Pact of the Tome. Invocations are described in the \"{@filter Eldritch Invocation Options|optionalfeatures|feature type=EI|source=XPHB}\" section later in this class's description.": "Hai portato alla luce Invocazioni Eldritch, frammenti di conoscenza proibita che ti conferiscono un'abilità magica duratura o altre lezioni. Ottieni un'invocazione a tua scelta, come Patto del Tomo. Le invocazioni sono descritte nella sezione \"{@filter Eldritch Invocation Options|optionalfeatures|feature type=EI|source=XPHB}\" più avanti nella descrizione di questa classe.",
	"If an invocation has a prerequisite, you must meet it to learn that invocation. For example, if an invocation requires you to be a level 5+ Warlock, you can select the invocation once you reach Warlock level 5.": "Se un'invocazione ha un prerequisito, devi soddisfarlo per apprendere quell'invocazione. Ad esempio, se un'invocazione richiede che tu sia uno Stregone di livello 5+, puoi selezionare l'invocazione una volta raggiunto il livello di Stregone 5.",
	"Whenever you gain a Warlock level, you can replace one of your invocations with another one for which you qualify. You can't replace an invocation if it's a prerequisite for another invocation that you have.": "Ogni volta che ottieni un livello da Stregone, puoi sostituire una delle tue invocazioni con un'altra per la quale sei qualificato. Non puoi sostituire un'invocazione se è un prerequisito per un'altra invocazione di cui disponi.",
	"When you gain certain Warlock levels, you gain more invocations of your choice, as shown in the Invocations column of the Warlock Features table.": "Quando ottieni determinati livelli da Stregone, ottieni più invocazioni a tua scelta, come mostrato nella colonna Invocazioni della tabella Caratteristiche dello Stregone.",
	"You can't pick the same invocation more than once unless its description says otherwise.": "Non puoi scegliere la stessa invocazione più di una volta a meno che la sua descrizione non indichi diversamente.",
	"Through occult ceremony, you have formed a pact with a mysterious entity to gain magical powers. The entity is a voice in the shadows—its identity unclear—but its boon to you is concrete: the ability to cast spells. See {@book chapter 7|XPHB|7} for the rules on spellcasting. The information below details how you use those rules with Warlock spells, which appear in the {@filter Warlock spell list|spells|class=Warlock} later in the class's description.": "Attraverso una cerimonia occulta, hai stretto un patto con un'entità misteriosa per ottenere poteri magici. L'entità è una voce nell'ombra, la sua identità non è chiara, ma il suo vantaggio per te è concreto: la capacità di lanciare incantesimi. Vedi {@book chapter 7|XPHB|7} per le regole sul lancio degli incantesimi. Le informazioni seguenti descrivono in dettaglio come usi quelle regole con gli incantesimi dello stregone, che appaiono nel {@filter Warlock spell list|spells|class=Warlock} più avanti nella descrizione della classe.",
	"You know two Warlock cantrips of your choice. {@spell Eldritch Blast|XPHB} and {@spell Prestidigitation|XPHB} are recommended. Whenever you gain a Warlock level, you can replace one of your cantrips from this feature with another Warlock cantrip of your choice.": "Conosci due trucchetti dello stregone a tua scelta. {@spell Eldritch Blast|XPHB} e {@spell Prestidigitation|XPHB} sono consigliati. Ogni volta che ottieni un livello da Stregone, puoi sostituire uno dei tuoi trucchetti da questa funzione con un altro trucchetto da Stregone a tua scelta.",
	"When you reach Warlock levels 4 and 10, you learn another Warlock cantrip of your choice, as shown in the Cantrips column of the Warlock Features table.": "Quando raggiungi i livelli 4 e 10 dello Stregone, impari un altro trucchetto da Stregone a tua scelta, come mostrato nella colonna Trucchetti della tabella Caratteristiche dello Stregone.",
	"The Warlock Features table shows how many spell slots you have to cast your Warlock spells of levels 1–5. The table also shows the level of those slots, all of which are the same level. You regain all expended Pact Magic spell slots when you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}.": "La tabella Caratteristiche dello Stregone mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi da Stregone di livello 1–5. La tabella mostra anche il livello di tali slot, che sono tutti dello stesso livello. Riacquisti tutti gli slot degli incantesimi della Magia del Patto spesi quando finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}.",
	"For example, when you're a level 5 Warlock, you have two level 3 spell slots. To cast the level 1 spell {@spell Witch Bolt|XPHB}, you must spend one of those slots, and you cast it as a level 3 spell.": "Ad esempio, quando sei uno Stregone di livello 5, hai due slot incantesimo di livello 3. Per lanciare l'incantesimo di livello 1 {@spell Witch Bolt|XPHB}, devi spendere uno di quegli slot e lo lanci come incantesimo di livello 3.",
	"You prepare the list of level 1+ spells that are available for you to cast with this feature. To start, choose two level 1 Warlock spells. {@spell Charm Person|XPHB} and {@spell Hex|XPHB} are recommended.": "Prepari l'elenco degli incantesimi di livello 1+ che puoi lanciare con questa funzionalità. Per iniziare, scegli due incantesimi da stregone di livello 1. {@spell Charm Person|XPHB} e {@spell Hex|XPHB} sono consigliati.",
	"The number of spells on your list increases as you gain Warlock levels, as shown in the Prepared Spells column of the Warlock Features table. Whenever that number increases, choose additional Warlock spells until the number of spells on your list matches the number in the table. The chosen spells must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach level 6, for example, you learn a new Warlock spell, which can be of levels 1–3.": "Il numero di incantesimi nella tua lista aumenta man mano che guadagni livelli da Stregone, come mostrato nella colonna Incantesimi Preparati della tabella Caratteristiche dello Stregone. Ogni volta che quel numero aumenta, scegli ulteriori incantesimi da Stregone finché il numero di incantesimi sulla tua lista non corrisponde al numero nella tabella. Gli incantesimi scelti devono essere di un livello non superiore a quello mostrato nella colonna Livello Slot della tabella per il tuo livello. Quando raggiungi il livello 6, ad esempio, impari un nuovo incantesimo dello stregone, che può essere di livello 1–3.",
	"If another Warlock feature gives you spells that you always have prepared, those spells don't count against the number of spells you can prepare with this feature, but those spells otherwise count as Warlock spells for you.": "Se un'altra capacità dello Stregone ti fornisce incantesimi che hai sempre preparato, quegli incantesimi non contano nel numero di incantesimi che puoi preparare con questa capacità, ma per il resto contano come incantesimi dello Stregone.",
	"Whenever you gain a Warlock level, you can replace one spell on your list with another Warlock spell of an eligible level.": "Ogni volta che ottieni un livello da Stregone, puoi sostituire un incantesimo della tua lista con un altro incantesimo da Stregone di un livello idoneo.",
	"Charisma is the spellcasting ability for your Warlock spells.": "Il carisma è l'abilità di lancio degli incantesimi per i tuoi incantesimi da stregone.",
	"You can use an {@item Arcane Focus|XPHB} as a {@variantrule Spellcasting Focus|XPHB} for your Warlock spells.": "Puoi usare un {@item Arcane Focus|XPHB} come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da stregone.",
	"You can perform an esoteric rite for 1 minute. At the end of it, you regain expended Pact Magic spell slots but no more than a number equal to half your maximum (round up). Once you use this feature, you can't do so again until you finish a {@variantrule Long Rest|XPHB}.": "Puoi eseguire un rito esoterico per 1 minuto. Alla fine, riacquisti gli slot incantesimo della Magia del Patto spesi, ma non più di un numero pari alla metà del tuo massimo (arrotondato per eccesso). Una volta utilizzata questa funzione, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"You gain a Warlock subclass of your choice. A subclass is a specialization that grants you features at certain Warlock levels. For the rest of your career, you gain each of your subclass's features that are of your Warlock level or lower.": "Ottieni una sottoclasse di Stregone a tua scelta. Una sottoclasse è una specializzazione che ti garantisce funzionalità a determinati livelli di Stregone. Per il resto della tua carriera, ottieni ciascuna delle caratteristiche della tua sottoclasse che sono del tuo livello di Stregone o inferiore.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify. You gain this feature again at Warlock levels 8, 12, and 16.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. Ottieni nuovamente questa capacità ai livelli dello Stregone 8, 12 e 16.",
	"You gain a feature from your Warlock subclass.": "Ottieni una caratteristica dalla tua sottoclasse di Stregone.",
	"You gain the {@feat Ability Score Improvement|XPHB} Feat or another {@5etools feat|feats.html} of your choice for which you qualify.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi.",
	"In the past, you usually contacted your patron through intermediaries. Now you can communicate directly; you always have the {@spell Contact Other Plane|XPHB} spell prepared. With this feature, you can cast the spell without expending a spell slot to contact your patron, and you automatically succeed on the spell's saving throw.": "In passato, di solito contattavi il tuo sostenitore tramite intermediari. Ora puoi comunicare direttamente; hai sempre preparato l'incantesimo {@spell Contact Other Plane|XPHB}. Con questa capacità, puoi lanciare l'incantesimo senza spendere uno slot incantesimo per contattare il tuo patrono, e superi automaticamente il tiro salvezza dell'incantesimo.",
	"Once you cast the spell with this feature, you can't do so in this way again until you finish a {@variantrule Long Rest|XPHB}.": "Una volta lanciato l'incantesimo con questa funzione, non potrai farlo di nuovo in questo modo finché non finirai un {@variantrule Long Rest|XPHB}.",
	"Your patron grants you a magical secret called an arcanum. Choose one level 6 Warlock spell as this arcanum.": "Il tuo protettore ti concede un segreto magico chiamato arcano. Scegli un incantesimo da stregone di livello 6 come questo arcano.",
	"You can cast your arcanum spell once without expending a spell slot, and you must finish a {@variantrule Long Rest|XPHB} before you can cast it in this way again.": "Puoi lanciare il tuo incantesimo arcano una volta senza spendere uno slot incantesimo e devi completare un {@variantrule Long Rest|XPHB} prima di poterlo lanciare di nuovo in questo modo.",
	"As shown in the Warlock Features table, you gain another Warlock spell of your choice that can be cast in this way when you reach Warlock levels 13 (level 7 spell), 15 (level 8 spell), and 17 (level 9 spell). You regain all uses of your Mystic Arcanum when you finish a {@variantrule Long Rest|XPHB}.": "Come mostrato nella tabella Caratteristiche dello stregone, ottieni un altro incantesimo da stregone a tua scelta che può essere lanciato in questo modo quando raggiungi i livelli da stregone 13 (incantesimo di livello 7), 15 (incantesimo di livello 8) e 17 (incantesimo di livello 9). Riacquisti tutti gli usi del tuo Arcano Mistico quando finisci un {@variantrule Long Rest|XPHB}.",
	"Whenever you gain a Warlock level, you can replace one of your arcanum spells with another Warlock spell of the same level.": "Ogni volta che guadagni un livello da Stregone, puoi sostituire uno dei tuoi incantesimi arcani con un altro incantesimo da Stregone dello stesso livello.",
	"You gain a level 7 Warlock Spell of your choice.": "Ottieni un incantesimo da stregone di livello 7 a tua scelta.",
	"You gain a level 8 Warlock Spell of your choice.": "Ottieni un incantesimo da stregone di livello 8 a tua scelta.",
	"You gain a level 9 Warlock Spell of your choice.": "Ottieni un incantesimo da stregone di livello 9 a tua scelta.",
	"You gain an {@filter Epic Boon feat|feats|category=EB} or another {@5etools feat|feats.html} of your choice for which you qualify. {@feat Boon of Fate|XPHB} is recommended.": "Ottieni un {@filter Epic Boon feat|feats|category=EB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. {@feat Boon of Fate|XPHB} è consigliato.",
	"When you use your Magical Cunning feature, you regain all your expended Pact Magic spell slots.": "Quando usi la tua caratteristica Astuzia Magica, riacquisti tutti gli slot incantesimo della Magia del Patto spesi.",
	"Your patron is a lord or lady of the fey, a creature of legend who holds secrets that were forgotten before the mortal races were born. This being's motivations are often inscrutable, and sometimes whimsical, and might involve a striving for greater magical power or the settling of age-old grudges. Beings of this sort include the Prince of Frost; the Queen of Air and Darkness, ruler of the Gloaming Court; Titania of the Summer Court; her consort Oberon, the Green Lord; Hyrsam, the Prince of Fools; and ancient hags.": "Il tuo protettore è un signore o una signora delle fate, una creatura leggendaria che custodisce segreti dimenticati prima della nascita delle razze mortali. Le motivazioni di questo essere sono spesso imperscrutabili e talvolta stravaganti e potrebbero implicare il desiderio di ottenere un potere magico maggiore o la risoluzione di rancori secolari. Esseri di questo tipo includono il Principe del Gelo; la Regina dell'Aria e dell'Oscurità, sovrana della Corte Crepuscolare; Titania della Corte d'Estate; il suo consorte Oberon, il Signore Verde; Hyrsam, il principe dei folli; e antiche streghe.",
	"The Archfey lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Archfey ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, your patron bestows upon you the ability to project the beguiling and fearsome presence of the fey. As an action, you can cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw against your warlock spell save DC. The creatures that fail their saving throws are all {@condition charmed} or {@condition frightened} by you (your choice) until the end of your next turn.": "A partire dal 1° livello, il tuo patrono ti conferisce la capacità di proiettare la presenza seducente e temibile delle fate. Con un'azione, puoi fare in modo che ogni creatura in un cubo di 3 metri proveniente da te effettui un tiro salvezza su Saggezza contro la CD del tuo incantesimo da stregone. Le creature che falliscono i tiri salvezza sono tutte {@condition charmed} o {@condition frightened} da te (a tua scelta) fino alla fine del tuo turno successivo.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa capacità, non è possibile utilizzarla nuovamente finché non si termina un riposo breve o lungo.",
	"Starting at 6th level, you can vanish in a puff of mist in response to harm. When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell.": "A partire dal 6° livello, puoi svanire in uno sbuffo di nebbia in risposta al danno. Quando subisci danni, puoi usare la tua reazione per girarti {@condition invisible} e teletrasportarti fino a 60 piedi in uno spazio non occupato che puoi vedere. Rimani {@condition invisible} fino all'inizio del tuo turno successivo o finché non attacchi o lanci un incantesimo.",
	"Beginning at 10th level, your patron teaches you how to turn the mind-affecting magic of your enemies against them. You are immune to being {@condition charmed}, and when another creature attempts to charm you, you can use your reaction to attempt to turn the charm back on that creature. The creature must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition charmed} by you for 1 minute or until the creature takes any damage.": "A partire dal 10° livello, il tuo patrono ti insegna come rivolgere contro di loro la magia di influenza mentale dei tuoi nemici. Sei immune all'essere {@condition charmed} e quando un'altra creatura tenta di incantarti, puoi usare la tua reazione per tentare di riportare l'incantesimo su quella creatura. La creatura deve riuscire in un tiro salvezza su Saggezza contro la CD del tiro salvezza dell'incantesimo da stregone o essere {@condition charmed} vicino a te per 1 minuto o finché la creatura non subisce danni.",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your {@status concentration} is broken (as if you are {@status concentration||concentrating} on a spell). This effect ends early if the creature takes any damage.": "A partire dal 14° livello, puoi immergere una creatura in un regno illusorio. Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Deve effettuare un tiro salvezza su Saggezza contro la CD del tiro salvezza degli incantesimi da stregone. In caso di salvataggio fallito, è {@condition charmed} o {@condition frightened} da te (a tua scelta) per 1 minuto o finché il tuo {@status concentration} non viene rotto (come se fossi {@status concentration||concentrating} su un incantesimo). Questo effetto termina anticipatamente se la creatura subisce danni.",
	"Until this illusion ends, the creature thinks it is lost in a misty realm, the appearance of which you choose. The creature can see and hear only itself, you, and the illusion.": "Finché questa illusione non termina, la creatura pensa di essere persa in un regno nebbioso, il cui aspetto viene scelto dall'incantatore. La creatura può vedere e sentire solo se stessa, te e l'illusione.",
	"You must finish a short or long rest before you can use this feature again.": "È necessario terminare un riposo breve o lungo prima di poter utilizzare nuovamente questa funzionalità.",
	"You have made a pact with a fiend from the lower planes of existence, a being whose aims are evil, even if you strive against those aims. Such beings desire the corruption or destruction of all things, ultimately including you. Fiends powerful enough to forge a pact include demon lords such as Demogorgon, Orcus, Fraz-Urb'luu, and Baphomet; archdevils such as Asmodeus, Dispater, Mephistopheles, and Belial; pit fiends and balors that are especially mighty; and ultroloths and other lords of the yugoloths.": "Hai stretto un patto con un demone dei piani inferiori dell'esistenza, un essere i cui scopi sono malvagi, anche se ti sforzi di contrastarli. Tali esseri desiderano la corruzione o la distruzione di tutte le cose, compreso te. I demoni abbastanza potenti da stringere un patto includono signori dei demoni come Demogorgon, Orcus, Fraz-Urb'luu e Baphomet; arcidiavoli come Asmodeus, Dispater, Mefistofele e Belial; diavoli della fossa e balor particolarmente potenti; e ultroloth e altri signori degli yugoloth.",
	"The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Demone ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, when you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Charisma modifier + your warlock level (minimum of 1).": "A partire dal 1° livello, quando riduci una creatura ostile a 0 punti ferita, guadagni punti ferita temporanei pari al tuo modificatore di Carisma + il tuo livello da Stregone (minimo 1).",
	"Starting at 6th level, you can call on your patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add a {@dice d10} to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": "A partire dal 6° livello, puoi invocare il tuo patrono per alterare il destino a tuo favore. Quando effettui una prova di abilità o un tiro salvezza, puoi utilizzare questa funzione per aggiungere un {@dice d10} al tuo tiro. Puoi farlo dopo aver visto il tiro iniziale ma prima che si verifichi qualsiasi effetto del tiro.",
	"Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.": "A partire dal 10° livello, puoi scegliere un tipo di danno quando termini un riposo breve o lungo. Ottieni resistenza a quel tipo di danno finché non ne scegli uno diverso con questa capacità. I danni provocati dalle armi magiche o dalle armi d'argento ignorano questa resistenza.",
	"Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.": "A partire dal 14° livello, quando colpisci una creatura con un attacco, puoi usare questa capacità per trasportare istantaneamente il bersaglio attraverso i piani inferiori. La creatura scompare e sfreccia attraverso un paesaggio da incubo.",
	"At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes {@damage 10d10} psychic damage as it reels from its horrific experience.": "Alla fine del tuo turno successivo, il bersaglio ritorna nello spazio precedentemente occupato o nello spazio non occupato più vicino. Se il bersaglio non è un demone, subisce {@damage 10d10} danni psichici mentre si riprende dalla sua orribile esperienza.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo.",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "Il tuo protettore è un'entità misteriosa la cui natura è completamente estranea al tessuto della realtà. Potrebbe provenire dal Regno Remoto, lo spazio oltre la realtà, oppure potrebbe essere uno degli dei più antichi conosciuti solo nelle leggende. Le sue motivazioni sono incomprensibili ai mortali e la sua conoscenza è così immensa e antica che persino le più grandi biblioteche impallidiscono in confronto ai vasti segreti che custodisce. Il Grande Antico potrebbe non essere a conoscenza della tua esistenza o essere del tutto indifferente nei tuoi confronti, ma i segreti che hai appreso ti permettono di trarne la tua magia. Entità di questo tipo includono Ghaunadar, chiamato Ciò che si nasconde; Tharizdun, il Dio incatenato; Dendar, il serpente notturno; Zargon, il Ritornatore; Grande Cthulhu; e altri esseri insondabili.",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Grande Antico ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can telepathically speak to any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "A partire dal 1° livello, la tua conoscenza aliena ti dà la capacità di toccare le menti di altre creature. Puoi parlare telepaticamente con qualsiasi creatura che puoi vedere entro 9 metri da te. Non è necessario condividere un linguaggio con la creatura affinché possa comprendere le tue espressioni telepatiche, ma la creatura deve essere in grado di comprendere almeno un linguaggio.",
	"At 6th level, you learn to magically ward yourself against attack and to turn an enemy's failed strike into good luck for yourself. When a creature makes an attack roll against you, you can use your reaction to impose disadvantage on that roll. If the attack misses you, your next attack roll against the creature has advantage if you make it before the end of your next turn.": "Al 6° livello, impari a proteggerti magicamente dagli attacchi e a trasformare il colpo fallito di un nemico in buona fortuna per te stesso. Quando una creatura effettua un tiro per colpire contro di te, puoi usare la tua reazione per imporre uno svantaggio a quel tiro. Se l'attacco ti manca, il tuo prossimo tiro per colpire contro la creatura ha vantaggio se lo effettui prima della fine del tuo turno successivo.",
	"Starting at 10th level, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "A partire dal 10° livello, i tuoi pensieri non possono essere letti tramite telepatia o altri mezzi a meno che tu non lo permetta. Hai anche resistenza al danno psichico e ogni volta che una creatura ti infligge danno psichico, quella creatura subisce lo stesso ammontare di danno che subisci tu.",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "Al 14° livello, ottieni la capacità di infettare la mente di un umanoide con la magia aliena del tuo protettore. Puoi usare la tua azione per toccare un umanoide {@condition incapacitated}. Quella creatura sarà quindi {@condition charmed} nelle tue mani finché non verrà lanciato un incantesimo {@spell remove curse} su di essa, la condizione {@condition charmed} verrà rimossa da essa o finché non utilizzerai nuovamente questa funzione.",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence.": "Puoi comunicare telepaticamente con la creatura {@condition charmed} purché voi due siate sullo stesso piano di esistenza.",
	"Death holds no sway over your patron, who has unlocked the secrets of everlasting life, although such a prize—like all power—comes at a price. Once mortal, the Undying has seen mortal lifetimes pass like the seasons, like the flicker of endless days and nights. It has the secrets of the ages to share, secrets of life and death. Beings of this sort include Vecna, Lord of the Hand and the Eye; the dread Iuz; the lich-queen Vol; the Undying Court of Aerenal; Vlaakith, lich-queen of the githyanki; and the deathless wizard Fistandantilus.": "La morte non ha alcuna influenza sul tuo protettore, che ha svelato i segreti della vita eterna, anche se un tale premio, come ogni potere, ha un prezzo. Un tempo mortale, l'Immortale ha visto le vite mortali passare come le stagioni, come il tremolio di giorni e notti senza fine. Ha i segreti dei secoli da condividere, segreti della vita e della morte. Esseri di questo tipo includono Vecna, Signore della Mano e dell'Occhio; il terribile Iuz; la regina dei lich Vol; la Corte Eterna di Aerenal; Vlaakith, regina dei lich dei githyanki; e il mago immortale Fistandantilus.",
	"In the Realms, Undying patrons include Larloch the Shadow King, legendary master of Warlock's Crypt, and Gilgeam, the God-King of Unther.": "Nei Regni, i patroni degli Immortali includono Larloch il Re delle Ombre, il leggendario maestro della Cripta degli Stregoni, e Gilgeam, il Dio-Re dell'Unther.",
	"The Undying lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Immortale ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, you learn the {@spell spare the dying} cantrip, which counts as a warlock cantrip for you. You also have advantage on saving throws against any disease.": "A partire dal 1° livello, impari il trucchetto {@spell spare the dying}, che conta come trucchetto da stregone per te. Hai anche vantaggio sui tiri salvezza contro qualsiasi malattia.",
	"Additionally, undead have difficulty harming you. If an undead targets you directly with an attack or a harmful spell, that creature must make a Wisdom saving throw against your spell save DC (an undead needn't make the save when it includes you in an area effect, such as the explosion of {@spell fireball}). On a failed save, the creature must choose a new target or forfeit targeting someone instead of you, potentially wasting the attack or spell. On a successful save, the creature is immune to this effect for 24 hours. An undead is also immune to this effect for 24 hours if you target it with an attack or a harmful spell.": "Inoltre, i non morti hanno difficoltà a farti del male. Se un non morto ti prende di mira direttamente con un attacco o un incantesimo dannoso, quella creatura deve effettuare un tiro salvezza su Saggezza contro la tua CD del tiro salvezza dell'incantesimo (un non morto non è obbligato a effettuare il tiro salvezza quando ti include in un effetto ad area, come l'esplosione di {@spell fireball}). Se fallisce il Tiro Salvezza, la creatura deve scegliere un nuovo bersaglio o rinunciare a prendere di mira qualcuno al posto tuo, sprecando potenzialmente l'attacco o l'incantesimo. Se il Tiro Salvezza riesce, la creatura è immune a questo effetto per 24 ore. Anche un non morto è immune a questo effetto per 24 ore se lo prendi di mira con un attacco o un incantesimo dannoso.",
	"Starting at 6th level, you can give yourself vitality when you cheat death or when you help someone else cheat it. You can regain hit points equal to {@dice 1d8} + your Constitution modifier (minimum of 1 hit point) when you succeed on a death saving throw or when you stabilize a creature with {@spell spare the dying}.": "A partire dal 6° livello, puoi darti vitalità quando imbrogli la morte o quando aiuti qualcun altro a ingannarla. Puoi recuperare punti ferita pari a {@dice 1d8} + il tuo modificatore di Costituzione (minimo 1 punto ferita) quando superi un tiro salvezza dalla morte o quando stabilizzi una creatura con {@spell spare the dying}.",
	"Beginning at 10th level, you can hold your breath indefinitely, and you don't require food, water, or sleep, although you still require rest to reduce {@condition exhaustion} and still benefit from finishing short and long rests.": "A partire dal 10° livello, puoi trattenere il respiro indefinitamente e non hai bisogno di cibo, acqua o sonno, anche se hai comunque bisogno di riposo per ridurre {@condition exhaustion} e trarre comunque beneficio dal completamento dei riposi brevi e lunghi.",
	"In addition, you age at a slower rate. For every 10 years that pass, your body ages only 1 year, and you are immune to being magically aged.": "Inoltre, invecchi più lentamente. Per ogni 10 anni che passano, il tuo corpo invecchia solo 1 anno e sei immune all'invecchiamento magico.",
	"When you reach 14th level, you partake some of the true secrets of the Undying. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d8} + your warlock level. Additionally, if you put a severed body part of yours back in place when you use this feature, the part reattaches.": "Quando raggiungi il 14° livello, diventi partecipe di alcuni dei veri segreti dell'Immortale. Durante il tuo turno, puoi utilizzare un'azione bonus per recuperare punti ferita pari a {@dice 1d8} + il tuo livello da stregone. Inoltre, se rimetti a posto una parte del tuo corpo mozzata quando usi questa funzione, la parte si riattacca.",
	"You have plunged into a pact with the deeps. An entity of the ocean, the Elemental Plane of Water, or another otherworldly sea now allows you to draw on its thalassic power. Is it merely using you to learn about terrestrial realms, or does it want you to open cosmic floodgates and drown the world?": "Hai stretto un patto con gli abissi. Un'entità dell'oceano, del Piano Elementale dell'Acqua o di un altro mare ultraterreno ora ti consente di attingere al suo potere talassico. Ti sta semplicemente usando per conoscere i regni terrestri o vuole che tu apra le chiuse cosmiche e sommerga il mondo?",
	"Perhaps you were born into a generational cult that venerates the Fathomless and its spawn. Or you might have been shipwrecked and on the brink of drowning when your patron's grasp offered you a chance at life. Whatever the reason for your pact, the sea and its unknown depths call to you.": "Forse sei nato in un culto generazionale che venera l'Insondabile e la sua progenie. Oppure potresti essere naufragato e sul punto di annegare quando la presa del tuo protettore ti ha offerto una possibilità di vita. Qualunque sia il motivo del vostro patto, il mare e le sue profondità sconosciute vi chiamano.",
	"Entities of the deep that might empower a warlock include krakens, ancient water elementals, godlike hallucinations dreamed into being by kuo-toa, merfolk demigods, and sea hag covens.": "Le entità degli abissi che potrebbero potenziare uno stregone includono kraken, antichi elementali dell'acqua, allucinazioni divine sognate dai kuo-toa, semidei tritoni e congreghe di megere marine.",
	"The Fathomless lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Insondabile ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"{@spell control water}, {@spell summon elemental|tce} (water only)": "{@spell control water}, {@spell summon elemental|tce} (solo acqua)",
	"{@spell Bigby's hand} (appears as a tentacle), {@spell cone of cold}": "{@spell Bigby's hand} (appare come un tentacolo), {@spell cone of cold}",
	"You gain a swimming speed of 40 feet, and you can breathe underwater.": "Ottieni una velocità di nuoto di 40 piedi e puoi respirare sott'acqua.",
	"You can magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "Puoi evocare magicamente un tentacolo spettrale che colpisce i tuoi nemici. Come azione bonus, crei un tentacolo lungo 3 metri in un punto visibile entro 18 metri da te. Il tentacolo dura 1 minuto o finché non si utilizza questa capacità per creare un altro tentacolo.",
	"When you create the tentacle, you can make a melee spell attack against one creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold damage, and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage increases to {@damage 2d8}.": "Quando crei il tentacolo, puoi effettuare un attacco con incantesimo in mischia contro una creatura entro 3 metri da esso. In caso di colpo, il bersaglio subisce {@damage 1d8} danni da freddo e la sua velocità viene ridotta di 3 metri fino all'inizio del tuo turno successivo. Quando raggiungi il 10° livello in questa classe, il danno aumenta a {@damage 2d8}.",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack.": "Come azione bonus nel tuo turno, puoi muovere il tentacolo fino a 9 metri e ripetere l'attacco.",
	"You can summon the tentacle a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi evocare il tentacolo un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi spesi quando termini un riposo lungo.",
	"Your Tentacle of the Deeps can defend you and others, interposing itself between them and harm. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to that creature by {@dice 1d8}. When you reach 10th level in this class, the damage reduced by the tentacle increases to {@dice 2d8}.": "Il tuo Tentacolo degli Abissi può difendere te e gli altri, interponendosi tra loro e facendo del male. Quando tu o una creatura che puoi vedere subite danni mentre siete entro 3 metri dal tentacolo, potete usare la vostra reazione per scegliere una di quelle creature e ridurre il danno a quella creatura del {@dice 1d8}. Quando raggiungi il 10° livello in questa classe, il danno ridotto dal tentacolo aumenta a {@dice 2d8}.",
	"You are now even more at home in the depths. You gain resistance to cold damage. In addition, when you are fully submerged, any creature that is also fully submerged can understand your speech, and you can understand theirs.": "Ora sei ancora più a tuo agio nel profondo. Ottieni resistenza ai danni da freddo. Inoltre, quando sei completamente sommerso, qualsiasi creatura che sia anch'essa completamente sommersa può capire le tue parole, e tu puoi capire le loro.",
	"You learn the spell {@spell Evard's black tentacles}. It counts as a warlock spell for you, but it doesn't count against the number of spells you know. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari l'incantesimo {@spell Evard's black tentacles}. Per te conta come un incantesimo da stregone, ma non conta nel numero di incantesimi che conosci. Puoi anche lanciarlo una volta senza uno slot incantesimo e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"Whenever you cast this spell, your patron's magic bolsters you, granting you a number of temporary hit points equal to your warlock level. Moreover, damage can't break your {@status concentration} on this spell.": "Ogni volta che lanci questo incantesimo, la magia del tuo patrono ti rafforza, garantendoti un numero di punti ferita temporanei pari al tuo livello da Stregone. Inoltre, il danno non può rompere il tuo {@status concentration} su questo incantesimo.",
	"You can magically open temporary conduits to watery destinations. As an action, you can teleport yourself and up to five other willing creatures that you can see within 30 feet of you. Amid a whirl of tentacles, you all vanish and then reappear up to 1 mile away in a body of water you've seen (pond size or larger) or within 30 feet of it, each of you appearing in an unoccupied space within 30 feet of the others.": "Puoi aprire magicamente condotti temporanei verso destinazioni acquatiche. Con un'azione, puoi teletrasportare te stesso e fino a cinque altre creature consenzienti che puoi vedere entro 9 metri da te. In mezzo a un vortice di tentacoli, svanite tutti e poi riapparite fino a 1 miglio di distanza in uno specchio d'acqua che avete visto (delle dimensioni di uno stagno o più grande) o entro 9 metri da esso, ognuno di voi appare in uno spazio non occupato entro 9 metri dagli altri.",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "Con un'azione, puoi magicamente svanire ed entrare nel tuo vascello, che rimane nello spazio che hai lasciato. L'interno del vascello è uno spazio extradimensionale a forma di cilindro del raggio di 20 piedi, alto 20 piedi e assomiglia al tuo vascello. L'interno è arredato con cuscini e tavolini bassi e la temperatura è confortevole. Mentre sei all'interno, puoi sentire l'area intorno alla tua nave come se fossi nel suo spazio. Puoi rimanere all'interno della nave fino a un numero di ore pari al doppio del tuo bonus di competenza. Esci anticipatamente dalla nave se usi un'azione bonus per andartene, se muori o se la nave viene distrutta. Quando esci dalla nave, apparirai nello spazio non occupato più vicino ad essa. Tutti gli oggetti lasciati nel vascello rimangono lì finché non vengono completati e, se il vascello viene distrutto, ogni oggetto ivi immagazzinato appare innocuo negli spazi non occupati più vicini allo spazio precedente del vascello. Una volta entrato nel vascello, non potrai rientrarvi finché non avrai terminato un riposo lungo.",
	"Once during each of your turns when you hit with an attack roll, you can deal extra damage to the target equal to your proficiency bonus. The type of this damage is determined by your patron: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Una volta durante ciascuno dei tuoi turni in cui colpisci con un tiro per colpire, puoi infliggere danni extra al bersaglio pari al tuo bonus di competenza. Il tipo di questo danno è determinato dal tuo patrono: contundente (dao), tuono (djinni), fuoco (efreeti) o freddo (marid).",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities rule vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations, but most are arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals, who often bind genies into servitude, and readily enter into pacts that expand their reach.": "Hai stretto un patto con uno dei tipi più rari di genio, un genio nobile. Tali entità governano vasti feudi sui Piani Elementali e hanno una grande influenza sui geni minori e sulle creature elementali. I geni nobili hanno motivazioni diverse, ma la maggior parte sono arroganti e detengono un potere che rivaleggia con quello delle divinità minori. Si dilettano nel ribaltare la situazione ai mortali, che spesso vincolano i geni alla servitù, e stringono prontamente patti che espandono la loro portata.",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table.": "Scegli la razza del tuo patrono o determinala casualmente, utilizzando la tabella Genio.",
	"Earth": "Terra",
	"Water": "Acqua",
	"The Genie lets you choose from an expanded list of spells when you learn a warlock spell. The Genie Expanded Spells table shows the genie spells that are added to the warlock spell list for you, along with the spells associated in the table with your patron's kind: dao, djinni, efreeti, or marid.": "Il Genio ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. La tabella Incantesimi espansi del Genio mostra gli incantesimi del Genio che vengono aggiunti alla lista degli incantesimi dello stregone per te, insieme agli incantesimi associati nella tabella alla specie del tuo patrono: dao, djinni, efreeti o marid.",
	"Your patron gifts you a magical vessel that grants you a measure of the genie's power. The vessel is a Tiny object, and you can use it as a spellcasting focus for your warlock spells. You decide what the object is, or you can determine what it is randomly by rolling on the Genie's Vessel table.": "Il tuo patrono ti regala un vaso magico che ti garantisce una misura del potere del genio. Il vaso è un oggetto Minuscolo e puoi usarlo come focus di lancio degli incantesimi per i tuoi incantesimi da stregone. Sei tu a decidere quale sia l'oggetto, oppure puoi determinarlo casualmente lanciando sulla tabella Vaso del Genio.",
	"Oil lamp": "Lampada ad olio",
	"Ring with a compartment": "Anello con scomparto",
	"Stoppered bottle": "Bottiglia tappata",
	"Hollow statuette": "Statuetta cava",
	"Ornate lantern": "Lanterna decorata",
	"While you are touching the vessel, you can use it in the following ways:": "Mentre tocchi il vaso, puoi usarlo nei seguenti modi:",
	"The vessel's AC equals your spell save DC. Its hit points equal your warlock level plus your proficiency bonus, and it is immune to poison and psychic damage.": "La CA del vascello è pari alla CD del tiro salvezza dell'incantesimo. I suoi punti ferita equivalgono al tuo livello da Stregone più il tuo bonus di competenza, ed è immune al veleno e ai danni psichici.",
	"If the vessel is destroyed or you lose it, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and the previous vessel is destroyed if it still exists. The vessel vanishes in a flare of elemental power when you die.": "Se la nave viene distrutta o la perdi, puoi eseguire una cerimonia di 1 ora per ricevere una sostituzione dal tuo patrono. Questa cerimonia può essere eseguita durante un riposo breve o lungo e il vaso precedente viene distrutto se esiste ancora. Il vascello svanisce in un'esplosione di potere elementale quando muori.",
	"You begin to take on characteristics of your patron's kind. You now have resistance to a damage type determined by your patron's kind: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Inizi ad assumere caratteristiche della specie del tuo mecenate. Ora hai resistenza a un tipo di danno determinato dalla specie del tuo patrono: contundente (dao), tuono (djinni), fuoco (efreeti) o freddo (marid).",
	"In addition, as a bonus action, you can give yourself a flying speed of 30 feet that lasts for 10 minutes, during which you can hover. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Inoltre, come azione bonus, puoi concederti una velocità di volo di 9 metri che dura 10 minuti, durante i quali puoi restare librato. È possibile utilizzare questa azione bonus un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"When you enter your Genie's Vessel via the Bottled Respite feature, you can now choose up to five willing creatures that you can see within 30 feet of you, and the chosen creatures are drawn into the vessel with you.": "Quando entri nel vaso del tuo Genio tramite la funzione Tregua in bottiglia, ora puoi scegliere fino a cinque creature consenzienti che puoi vedere entro 9 metri da te, e le creature scelte vengono trascinate nel vaso con te.",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or die or if the vessel is destroyed.": "Come azione bonus, puoi espellere un numero qualsiasi di creature dal recipiente e tutti verranno espulsi se te ne vai, muori o se il recipiente viene distrutto.",
	"In addition, anyone (including you) who remains within the vessel for at least 10 minutes gains the benefit of finishing a short rest, and anyone can add your proficiency bonus to the number of hit points they regain if they spend any Hit Dice as part of a short rest there.": "Inoltre, chiunque (incluso te) rimanga all'interno del vascello per almeno 10 minuti ottiene il beneficio di terminare un riposo breve, e chiunque può aggiungere il proprio bonus di competenza al numero di punti ferita che recupera se spende eventuali Dadi Vita come parte di un riposo breve lì.",
	"You entreat your patron to grant you a small wish. As an action, you can speak your desire to your Genie's Vessel, requesting the effect of one {@filter spell that is 6th level or lower and has a casting time of 1 action|spells|cast time=action|level=0;1;2;3;4;5;6}. The spell can be from any class's spell list, and you don't need to meet the requirements in that spell, including costly components; the spell simply takes effect as part of this action.": "Preghi il tuo protettore di esaudire un piccolo desiderio. Come azione, puoi esprimere il tuo desiderio al Vaso del tuo Genio, richiedendo l'effetto di uno {@filter spell that is 6th level or lower and has a casting time of 1 action|spells|cast time=action|level=0;1;2;3;4;5;6}. L'incantesimo può provenire dalla lista degli incantesimi di qualsiasi classe e non è necessario che soddisfi i requisiti di quell'incantesimo, inclusi i componenti costosi; l'incantesimo ha semplicemente effetto come parte di questa azione.",
	"Once you use this feature, you can't use it again until you finish {@dice 1d4} long rests.": "Una volta utilizzata questa funzione, non potrai utilizzarla di nuovo finché non avrai terminato {@dice 1d4} i periodi di riposo lunghi.",
	"You've made a pact with a deathless being, a creature that defies the cycle and life and death, forsaking its mortal shell so it might eternally pursue its unfathomable ambitions. For such beings, time and morality are fleeting things, the concerns of those for whom grains of sand still rush through life's hourglass. Having once been mortal themselves, these ancient undead know firsthand the paths of ambition and the routes past the doors of death. They eagerly share this profane knowledge, along with other secrets, with those who work their will among the living.": "Hai stretto un patto con un essere immortale, una creatura che sfida il ciclo, la vita e la morte, abbandonando il suo involucro mortale per poter perseguire eternamente le sue insondabili ambizioni. Per tali esseri, il tempo e la moralità sono cose fugaci, le preoccupazioni di coloro per i quali i granelli di sabbia scorrono ancora nella clessidra della vita. Essendo stati essi stessi mortali, questi antichi non morti conoscono in prima persona i sentieri dell'ambizione e i percorsi oltre le porte della morte. Condividono con entusiasmo questa conoscenza profana, insieme ad altri segreti, con coloro che operano la loro volontà tra i vivi.",
	"Beings of this type include the demilich Acererak, the vampire tyrant Kas the Bloody-Handed, the githyanki lich-queen Vlaakith, the dracolich Dragotha, the undead pharaoh Ankhtepot, and the elusive Darklord, Azalin Rex.": "Esseri di questo tipo includono il demilich Acererak, il tiranno vampiro Kas dalla Mano Insanguinata, la regina dei lich githyanki Vlaakith, il dracolich Dragotha, il faraone non morto Ankhtepot e l'inafferrabile Signore Oscuro, Azalin Rex.",
	"The Undead lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "I non morti ti consentono di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"You manifest an aspect of your patron's dreadful power. As a bonus action, you transform for 1 minute. You gain the following benefits while transformed:": "Manifesti un aspetto del terribile potere del tuo protettore. Come azione bonus, ti trasformi per 1 minuto. Ottieni i seguenti benefici mentre sei trasformato:",
	"You gain temporary hit points equal to {@dice 1d10} + your warlock level.": "Ottieni punti ferita temporanei pari a {@dice 1d10} + il tuo livello da stregone.",
	"Once during each of your turns, when you hit a creature with an attack roll, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "Una volta durante ciascuno dei tuoi turni, quando colpisci una creatura con un tiro per colpire, puoi obbligarla a effettuare un tiro salvezza su Saggezza e, se il tiro salvezza fallisce, il bersaglio è {@condition frightened} tuo fino alla fine del tuo turno successivo.",
	"You are immune to the {@condition frightened} condition.": "Sei immune alla condizione {@condition frightened}.",
	"You can transform a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi trasformarti un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi spesi quando termini un riposo lungo.",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your body might glow with glyphs from ancient funerary rites and be surrounded by desert winds, suggesting your mummy patron.": "L'aspetto della tua Forma di Terrore riflette alcuni aspetti del tuo patrono. Ad esempio, la tua forma potrebbe essere un sudario di ombre che formano la corona e le vesti del tuo protettore lich, oppure il tuo corpo potrebbe brillare di glifi di antichi riti funerari ed essere circondato dai venti del deserto, suggerendo la presenza della tua mummia protettrice.",
	"Your patron's powers have a profound effect on your body and magic. You don't need to eat, drink, or breathe.": "I poteri del tuo patrono hanno un profondo effetto sul tuo corpo e sulla tua magia. Non hai bisogno di mangiare, bere o respirare.",
	"In addition, once during each of your turns, when you hit a creature with an attack roll and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "Inoltre, una volta durante ciascuno dei tuoi turni, quando colpisci una creatura con un tiro per colpire e tiri i danni contro la creatura, puoi sostituire il tipo di danno con danno necrotico. Mentre usi la tua Forma di Terrore, puoi lanciare un dado di danno aggiuntivo quando determini il danno necrotico che subisce il bersaglio.",
	"Your connection to undeath and necrotic energy now saturates your body. You have resistance to necrotic damage. If you are transformed using your Form of Dread, you instead become immune to necrotic damage.": "La tua connessione con la non morte e l'energia necrotica ora satura il tuo corpo. Hai resistenza al danno necrotico. Se vieni trasformato utilizzando la tua Forma di Terrore, diventi invece immune ai danni necrotici.",
	"In addition, when you would be reduced to 0 hit points, you can use your reaction to drop to 1 hit point instead and cause your body to erupt with deathly energy. Each creature of your choice that is within 30 feet of you takes necrotic damage equal to {@damage 2d10} + your warlock level. You then gain 1 level of {@condition exhaustion}. Once you use this reaction, you can't do so again until you finish {@dice 1d4} long rests.": "Inoltre, quando verresti ridotto a 0 punti ferita, puoi usare la tua reazione per scendere invece a 1 punto ferita e far esplodere il tuo corpo con energia mortale. Ogni creatura di tua scelta che si trova entro 9 metri da te subisce danni necrotici pari a {@damage 2d10} + il tuo livello da stregone. Quindi guadagni 1 livello di {@condition exhaustion}. Una volta utilizzata questa reazione, non potrai utilizzarla nuovamente finché non avrai terminato {@dice 1d4} i periodi di riposo lunghi.",
	"Your spirit can become untethered from your physical form. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "Il tuo spirito può liberarsi dalla tua forma fisica. Come azione, puoi proiettare il tuo spirito dal tuo corpo. Il corpo che lasci dietro è {@condition unconscious} e in uno stato di animazione sospesa.",
	"Your spirit resembles your mortal form in almost every way, replicating your game statistics but not your possessions. Any damage or other effects that apply to your spirit or physical body affects the other. Your spirit can remain outside your body for up to 1 hour or until your {@status concentration} is broken (as if {@status concentration||concentrating} on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Il tuo spirito assomiglia alla tua forma mortale in quasi ogni aspetto, replicando le tue statistiche di gioco ma non i tuoi beni. Qualsiasi danno o altro effetto che si applica al tuo spirito o al tuo corpo fisico influenza l'altro. Il tuo spirito può rimanere fuori dal tuo corpo fino a 1 ora o finché il tuo {@status concentration} non viene spezzato (come se {@status concentration||concentrating} con un incantesimo). Quando la tua proiezione termina, il tuo spirito ritorna nel tuo corpo oppure il tuo corpo si teletrasporta magicamente nello spazio del tuo spirito (a tua scelta).",
	"While projecting your spirit, you gain the following benefits:": "Mentre proietti il ​​tuo spirito, ottieni i seguenti benefici:",
	"Your spirit and body gain resistance to bludgeoning, piercing, and slashing damage.": "Il tuo spirito e il tuo corpo ottengono resistenza ai danni contundenti, perforanti e taglienti.",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal or somatic components or material components that lack a gold cost.": "Quando si lancia un incantesimo della scuola di Evocazione o di Negromanzia, l'incantesimo non richiede componenti verbali o somatiche o componenti materiali prive di costo in oro.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Hai una velocità di volo pari alla velocità di camminata e puoi librarti. Puoi muoverti attraverso creature e oggetti come se fossero {@quickref difficult terrain||3}, ma subisci {@damage 1d10} danni da forza se finisci il tuo turno all'interno di una creatura o di un oggetto.",
	"While you are using your Form of Dread, once during each of your turns when you deal necrotic damage to a creature, you regain hit points equal to half the amount of necrotic damage dealt.": "Mentre usi la tua Forma di Terrore, una volta durante ciascuno dei tuoi turni in cui infliggi danno necrotico a una creatura, recuperi punti ferita pari alla metà dell'ammontare di danno necrotico inflitto.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo.",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, unicorn, or other entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "Il tuo protettore è un essere potente dei Piani Superiori. Ti sei legato a un antico empireo, solare, ki-rin, unicorno o altra entità che risiede nei piani della beatitudine eterna. Il tuo patto con quell'essere ti permette di sperimentare il minimo tocco della luce sacra che illumina il multiverso.",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, and a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now, and that your pact binds you to bring light to the dark places of the world.": "Essere connessi a tale potere può causare cambiamenti nel tuo comportamento e nelle tue convinzioni. Potresti ritrovarti spinto ad annientare i non morti, a sconfiggere i demoni e a proteggere gli innocenti. A volte, il tuo cuore potrebbe anche essere pieno di nostalgia per il regno celeste del tuo protettore e del desiderio di vagare per quel paradiso per il resto dei tuoi giorni. Ma sai che per ora la tua missione è tra i mortali e che il tuo patto ti obbliga a portare la luce nei luoghi oscuri del mondo.",
	"The Celestial lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Celestiale ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"At 1st level, you learn the {@spell sacred flame} and {@spell light} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "Al 1° livello impari i trucchetti {@spell sacred flame} e {@spell light}. Contano come trucchetti da stregone per te, ma non contano nel numero di trucchetti conosciuti.",
	"At 1st level, you gain the ability to channel celestial energy to heal wounds. You have a pool of {@dice d6}s that you spend to fuel this healing. The number of dice in the pool equals 1 + your warlock level.": "Al 1° livello, ottieni la capacità di incanalare l'energia celestiale per curare le ferite. Hai una riserva di {@dice d6} che spendi per alimentare questa guarigione. Il numero di dadi nella riserva è pari a 1 + il tuo livello da stregone.",
	"As a bonus action, you can heal one creature you can see within 60 feet of you, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Come azione bonus, puoi curare una creatura che puoi vedere entro 18 metri da te, spendendo dadi dalla riserva. Il numero massimo di dadi che puoi spendere contemporaneamente è pari al tuo modificatore di Carisma (minimo un dado). Lancia i dadi che spendi, sommali e ripristina un numero di punti ferita pari al totale.",
	"Your pool regains all expended dice when you finish a long rest.": "La tua riserva recupera tutti i dadi spesi quando termini un riposo lungo.",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you can add your Charisma modifier to one radiant or fire damage roll of that spell against one of its targets.": "A partire dal 6° livello, il tuo legame con il Celestiale ti consente di fungere da condotto per l'energia radiante. Hai resistenza ai danni radianti e quando lanci un incantesimo che infligge danni radianti o da fuoco, puoi aggiungere il tuo modificatore di Carisma a un tiro per i danni radianti o da fuoco di quell'incantesimo contro uno dei suoi bersagli.",
	"Starting at 10th level, you gain temporary hit points whenever you finish a short or long rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of the rest. Those creatures each gain temporary hit points equal to half your warlock level + your Charisma modifier.": "A partire dal 10° livello, ottieni punti ferita temporanei ogni volta che termini un riposo breve o lungo. Questi punti ferita temporanei equivalgono al tuo livello da stregone + il tuo modificatore di Carisma. Inoltre, scegli fino a cinque creature che puoi vedere alla fine delle altre. Ciascuna di quelle creature ottiene Punti Ferita Temporanei pari alla metà del tuo livello da Stregone + il tuo modificatore di Carisma.",
	"Starting at 14th level, the radiant energy you channel allows you to resist death. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "A partire dal 14° livello, l'energia radiante che incanali ti consente di resistere alla morte. Quando devi effettuare un tiro salvezza dalla morte all'inizio del tuo turno, puoi invece tornare in piedi con un'esplosione di energia radiosa. Recuperi punti ferita pari alla metà dei tuoi punti ferita massimi, e poi ti alzi se lo desideri. Ogni creatura di tua scelta che si trova entro 9 metri da te subisce danni radiosi pari a {@dice 2d8} + il tuo modificatore di Carisma, e lo è {@condition blinded} fino alla fine del turno attuale.",
	"You have made your pact with a mysterious entity from the Shadowfell—a force that manifests in sentient magic weapons carved from the stuff of shadow. The mighty sword Blackrazor is the most notable of these weapons, which have been spread across the multiverse over the ages. The shadowy force behind these weapons can offer power to warlocks who form pacts with it. Many Hexblade warlocks create weapons that emulate those formed in the Shadowfell. Others forgo such arms, content to weave the dark magic of that plane into their spellcasting.": "Hai stretto un patto con un'entità misteriosa della Coltre Oscura, una forza che si manifesta in armi magiche senzienti scolpite nella materia dell'ombra. La potente spada Blackrazor è la più notevole di queste armi, diffuse in tutto il multiverso nel corso dei secoli. La forza oscura dietro queste armi può offrire potere agli stregoni che stringono patti con essa. Molti stregoni Hexblade creano armi che emulano quelle create nella Coltre Oscura. Altri rinunciano a tali armi, contenti di intrecciare la magia oscura di quel piano nei loro incantesimi.",
	"Because the Raven Queen is known to have forged the first of these weapons, many sages speculate that she and the force are one and that the weapons, along with Hexblade warlocks, are tools she uses to manipulate events on the Material Plane to her inscrutable ends.": "Poiché è noto che la Regina Corvo ha forgiato la prima di queste armi, molti saggi ipotizzano che lei e la forza siano una cosa sola e che le armi, insieme agli stregoni Hexblade, siano strumenti che usa per manipolare gli eventi sul Piano Materiale per i suoi fini imperscrutabili.",
	"The Hexblade lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "La Hexblade ti consente di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"At 1st level, you acquire the training necessary to effectively arm yourself for battle. You gain proficiency with medium armor, shields, and martial weapons.": "Al 1° livello, acquisisci l'addestramento necessario per armarti efficacemente in battaglia. Ottieni competenza con armature medie, scudi e armi da guerra.",
	"The influence of your patron also allows you to mystically channel your will through a particular weapon. Whenever you finish a long rest, you can touch one weapon that you are proficient with and that lacks the two-handed property. When you attack with that weapon, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. This benefit lasts until you finish a long rest. If you later gain the Pact of the Blade feature, this benefit extends to every pact weapon you conjure with that feature, no matter the weapon's type.": "L'influenza del tuo patrono ti consente anche di incanalare misticamente la tua volontà attraverso un'arma particolare. Ogni volta che termini un riposo lungo, puoi toccare un'arma nella quale sei competente e che non possiede la proprietà a due mani. Quando attacchi con quell'arma, puoi usare il tuo modificatore di Carisma, invece di Forza o Destrezza, per i tiri per colpire e per i danni. Questo beneficio dura fino al termine di un riposo lungo. Se in seguito ottieni la caratteristica Patto della Lama, questo beneficio si estende a ogni arma del patto che evochi con quella caratteristica, indipendentemente dal tipo di arma.",
	"Starting at 1st level, you gain the ability to place a baleful curse on someone. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. The curse ends early if the target dies, you die, or you are {@condition incapacitated}. Until the curse ends, you gain the following benefits:": "A partire dal 1° livello, ottieni la capacità di lanciare una maledizione funesta su qualcuno. Come azione bonus, scegli una creatura che puoi vedere entro 9 metri da te. Il bersaglio è maledetto per 1 minuto. La maledizione termina presto se il bersaglio muore, tu muori o tu sei {@condition incapacitated}. Fino alla fine della maledizione, ottieni i seguenti benefici:",
	"You gain a bonus to damage rolls against the cursed target. The bonus equals your proficiency bonus.": "Ottieni un bonus ai tiri per i danni contro il bersaglio maledetto. Il bonus è pari al tuo bonus di competenza.",
	"Any attack roll you make against the cursed target is a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Qualsiasi tiro per colpire effettuato contro il bersaglio maledetto è un colpo critico con un risultato di 19 o 20 sul {@dice d20}.",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier (minimum of 1 hit point).": "Se il bersaglio maledetto muore, recuperi punti ferita pari al tuo livello da Stregone + il tuo modificatore di Carisma (minimo 1 punto ferita).",
	"You can't use this feature again until you finish a short or long rest.": "Non puoi utilizzare nuovamente questa capacità finché non finisci un riposo breve o lungo.",
	"Starting at 6th level, you can curse the soul of a person you slay, temporarily binding it to your service. When you slay a humanoid, you can cause its spirit to rise from its corpse as a {@creature specter}, the statistics for which are in the Monster Manual. When the specter appears, it gains temporary hit points equal to half your warlock level. Roll initiative for the specter, which has its own turns. It obeys your verbal commands, and it gains a special bonus to its attack rolls equal to your Charisma modifier (minimum of +0).": "A partire dal 6° livello, puoi maledire l'anima di una persona che uccidi, vincolandola temporaneamente al tuo servizio. Quando uccidi un umanoide, puoi far risorgere il suo spirito dal cadavere come {@creature specter}, le cui statistiche sono nel Manuale dei Mostri. Quando lo spettro appare, ottiene punti ferita temporanei pari alla metà del tuo livello da Stregone. Tira l'iniziativa per lo spettro, che ha i suoi turni. Obbedisce ai tuoi comandi verbali e ottiene un bonus speciale ai suoi tiri per colpire pari al tuo modificatore di Carisma (minimo +0).",
	"The specter remains in your service until the end of your next long rest, at which point it vanishes to the afterlife.": "Lo spettro rimane al tuo servizio fino alla fine del tuo successivo riposo lungo, dopodiché svanisce nell'aldilà.",
	"Once you bind a specter with this feature, you can't use the feature again until you finish a long rest.": "Una volta vincolato uno spettro con questa capacità, non puoi usarla nuovamente finché non termini un riposo lungo.",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, you can use your reaction to roll a {@dice d6}. On a 4 or higher, the attack instead misses you, regardless of its roll.": "Al 10° livello, la tua fattura diventa più potente. Se il bersaglio maledetto dalla Maledizione della tua Hexblade ti colpisce con un tiro per colpire, puoi usare la tua reazione per tirare un {@dice d6}. Con 4 o più, l'attacco invece ti manca, indipendentemente dal tiro.",
	"Starting at 14th level, you can spread your Hexblade's Curse from a slain creature to another creature. When the creature cursed by your Hexblade's Curse dies, you can apply the curse to a different creature you can see within 30 feet of you, provided you aren't {@condition incapacitated}. When you apply the curse in this way, you don't regain hit points from the death of the previously cursed creature.": "A partire dal 14° livello, puoi diffondere la Maledizione della tua Lama Stregata da una creatura uccisa a un'altra creatura. Quando la creatura maledetta dalla tua Maledizione della Lama Hex muore, puoi applicare la maledizione a un'altra creatura che puoi vedere entro 9 metri da te, a condizione che tu non lo sia {@condition incapacitated}. Quando applichi la maledizione in questo modo, non recuperi punti ferita dalla morte della creatura precedentemente maledetta.",
	"Your pact draws on the power of the Feywild. When you choose this subclass, you might make a deal with an archfey, such as the Prince of Frost; the Queen of Air and {@variantrule Darkness|XPHB}, ruler of the Gloaming Court; Titania of the Summer Court; or an ancient hag. Or you might call on a spectrum of Fey, weaving a web of favors and debts. Whoever they are, your patron is often inscrutable and whimsical.": "Il tuo patto si avvale del potere della Selva dei Folletti. Quando scegli questa sottoclasse, potresti stringere un patto con un arcifeta, come il Principe del Gelo; la Regina dell'Aria e {@variantrule Darkness|XPHB}, sovrana della Corte Crepuscolare; Titania della Corte d'Estate; o un'antica strega. Oppure potresti invocare uno spettro di Fey, tessendo una rete di favori e debiti. Chiunque sia, il tuo protettore è spesso imperscrutabile e stravagante.",
	"The magic of your patron ensures you always have certain spells ready; when you reach a Warlock level specified in the Archfey Spells table, you thereafter always have the listed spells prepared.": "La magia del tuo patrono ti assicura di avere sempre certi incantesimi pronti; quando raggiungi il livello di Stregone specificato nella tabella Incantesimi di Archfey, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"Your patron grants you the ability to move between the boundaries of the planes. You can cast {@spell Misty Step|XPHB} without expending a spell slot a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Il tuo patrono ti concede la capacità di muoverti tra i confini dei piani. Puoi lanciare {@spell Misty Step|XPHB} senza spendere uno slot incantesimo un numero di volte pari al tuo modificatore di Carisma (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"In addition, whenever you cast that spell, you can choose one of the following additional effects.": "Inoltre, ogni volta che lanci quell'incantesimo, puoi scegliere uno dei seguenti effetti aggiuntivi.",
	"Immediately after you teleport, you or one creature you can see within 10 feet of yourself gains {@dice 1d10} {@variantrule Temporary Hit Points|XPHB}.": "Immediatamente dopo il teletrasporto, tu o una creatura che puoi vedere entro 3 metri da te guadagnate {@dice 1d10} {@variantrule Temporary Hit Points|XPHB}.",
	"Creatures within 5 feet of the space you left must succeed on a Wisdom saving throw against your spell save DC or have {@variantrule Disadvantage|XPHB} on attack rolls against creatures other than you until the start of your next turn.": "Le creature entro 1,5 metri dallo spazio che hai lasciato devono riuscire in un tiro salvezza di Saggezza contro la tua CD del tiro salvezza degli incantesimi o avere {@variantrule Disadvantage|XPHB} sui tiri per colpire contro creature diverse da te fino all'inizio del tuo turno successivo.",
	"You can cast {@spell Misty Step|XPHB} as a {@variantrule Reaction|XPHB} in response to taking damage.": "Puoi lanciare {@spell Misty Step|XPHB} come {@variantrule Reaction|XPHB} in risposta al subire danni.",
	"In addition, the following effects are now among your Steps of the Fey options.": "Inoltre, i seguenti effetti sono ora tra le tue opzioni Steps of the Fey.",
	"You have the {@condition Invisible|XPHB} condition until the start of your next turn or until immediately after you make an attack roll, deal damage, or cast a spell.": "Mantieni la condizione {@condition Invisible|XPHB} fino all'inizio del tuo turno successivo o fino a subito dopo aver effettuato un tiro per colpire, inflitto danno o lanciato un incantesimo.",
	"Creatures within 5 feet of the space you left or the space you appear in (your choice) must succeed on a Wisdom saving throw against your spell save DC or take {@damage 2d10} Psychic damage.": "Le creature entro 1,5 metri dallo spazio che hai lasciato o dallo spazio in cui appari (a tua scelta) devono riuscire un tiro salvezza su Saggezza contro la CD del tuo tiro salvezza dell'incantesimo o subire {@damage 2d10} danni psichici.",
	"Your patron teaches you how to guard your mind and body. You are immune to the {@condition Charmed|XPHB} condition.": "Il tuo protettore ti insegna come proteggere la tua mente e il tuo corpo. Sei immune alla condizione {@condition Charmed|XPHB}.",
	"In addition, immediately after a creature you can see hits you with an attack roll, you can take a {@variantrule Reaction|XPHB} to reduce the damage you take by half (round down), and you can force the attacker to make a Wisdom saving throw against your spell save DC. On a failed save, the attacker takes Psychic damage equal to the damage you take. Once you use this {@variantrule Reaction|XPHB}, you can't use it again until you finish a {@variantrule Long Rest|XPHB} unless you expend a Pact Magic spell slot (no action required) to restore your use of it.": "Inoltre, immediatamente dopo che una creatura che puoi vedere ti colpisce con un tiro per colpire, puoi effettuare un {@variantrule Reaction|XPHB} per ridurre della metà (arrotondato per difetto) il danno subito e puoi costringere l'attaccante a effettuare un tiro salvezza su Saggezza contro la CD del tuo tiro salvezza dell'incantesimo. Se fallisce il Tiro Salvezza, l'attaccante subisce danni psichici pari al danno subito da te. Una volta utilizzato questo {@variantrule Reaction|XPHB}, non puoi utilizzarlo di nuovo finché non finisci un {@variantrule Long Rest|XPHB} a meno che non spendi uno slot incantesimo Patto Magico (nessuna azione richiesta) per ripristinarne l'utilizzo.",
	"Your patron grants you the ability to weave your magic with teleportation. Immediately after you cast an Enchantment or Illusion spell using an action and a spell slot, you can cast {@spell Misty Step|XPHB} as part of the same action and without expending a spell slot.": "Il tuo mecenate ti concede la capacità di intrecciare la tua magia con il teletrasporto. Immediatamente dopo aver lanciato un incantesimo di Ammaliamento o Illusione utilizzando un'azione e uno slot incantesimo, puoi lanciare {@spell Misty Step|XPHB} come parte della stessa azione e senza spendere uno slot incantesimo.",
	"Your pact draws on the Upper Planes, the realms of everlasting bliss. You might enter an agreement with an empyrean, a couatl, a sphinx, a unicorn, or another heavenly entity. Or you might call on numerous such beings as you pursue goals aligned with theirs. Your pact allows you to experience a hint of the holy light that illuminates the multiverse.": "Il tuo patto attinge ai Piani Superiori, i regni della beatitudine eterna. Potresti stipulare un accordo con un empireo, un couatl, una sfinge, un unicorno o un'altra entità celeste. Oppure potresti invocare numerosi esseri simili mentre persegui obiettivi in ​​linea con i loro. Il tuo patto ti consente di sperimentare un accenno della luce sacra che illumina il multiverso.",
	"The magic of your patron ensures you always have certain spells ready; when you reach a Warlock level specified in the Celestial Spells table, you thereafter always have the listed spells prepared.": "La magia del tuo patrono ti assicura di avere sempre certi incantesimi pronti; quando raggiungi un livello da Stregone specificato nella tabella Incantesimi Celesti, da quel momento in poi avrai sempre preparati gli incantesimi elencati.",
	"You gain the ability to channel celestial energy to heal wounds. You have a pool of d6s to fuel this healing. The number of dice in the pool equals 1 plus your Warlock level.": "Ottieni la capacità di incanalare l'energia celestiale per curare le ferite. Hai una riserva di d6 per alimentare questa guarigione. Il numero di dadi nella riserva è pari a 1 più il tuo livello da Stregone.",
	"As a {@variantrule Bonus Action|XPHB}, you can heal yourself or one creature you can see within 60 feet of yourself, expending dice from the pool. The maximum number of dice you can expend at once equals your Charisma modifier (minimum of one die). Roll the dice you expend, and restore a number of {@variantrule Hit Points|XPHB} equal to the roll's total. Your pool regains all expended dice when you finish a {@variantrule Long Rest|XPHB}.": "Come {@variantrule Bonus Action|XPHB}, puoi curare te stesso o una creatura che puoi vedere entro 60 piedi da te, spendendo i dadi dalla riserva. Il numero massimo di dadi che puoi spendere contemporaneamente è pari al tuo modificatore di Carisma (minimo un dado). Lancia i dadi che spendi e ripristina un numero di {@variantrule Hit Points|XPHB} pari al totale del tiro. La tua riserva recupera tutti i dadi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"Your link to your patron allows you to serve as a conduit for radiant energy. You have {@variantrule Resistance|XPHB} to Radiant damage. Once per turn, when a spell you cast deals Radiant or Fire damage, you can add your Charisma modifier to that spell's damage against one of the spell's targets.": "Il tuo legame con il tuo patrono ti consente di fungere da canale per l'energia radiante. Hai {@variantrule Resistance|XPHB} al danno radiante. Una volta per turno, quando un incantesimo che lanci infligge danni Radianti o Fuoco, puoi aggiungere il tuo modificatore di Carisma al danno di quell'incantesimo contro uno dei bersagli dell'incantesimo.",
	"You gain {@variantrule Temporary Hit Points|XPHB} whenever you use your Magical Cunning feature or finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}. These {@variantrule Temporary Hit Points|XPHB} equal your Warlock level plus your Charisma modifier. Additionally, choose up to five creatures you can see when you gain the points. Those creatures each gain {@variantrule Temporary Hit Points|XPHB} equal to half your Warlock level plus your Charisma modifier.": "Guadagni {@variantrule Temporary Hit Points|XPHB} ogni volta che usi la tua funzione Astuzia magica o finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}. Questi {@variantrule Temporary Hit Points|XPHB} equivalgono al tuo livello di Stregone più il tuo modificatore di Carisma. Inoltre, scegli fino a cinque creature che puoi vedere quando guadagni i punti. Ciascuna di quelle creature guadagna {@variantrule Temporary Hit Points|XPHB} pari alla metà del tuo livello da Stregone più il tuo modificatore di Carisma.",
	"When you or an ally within 60 feet of you is about to make a {@variantrule Death Saving Throw|XPHB}, you can unleash radiant energy to save the creature. The creature regains {@variantrule Hit Points|XPHB} equal to half its {@variantrule Hit Points|XPHB|Hit Point} maximum and can end the {@condition Prone|XPHB} condition on itself. Each creature of your choice that is within 30 feet of the creature takes Radiant damage equal to {@dice 2d8} plus your Charisma modifier, and each has the {@condition Blinded|XPHB} condition until the end of the current turn.": "Quando tu o un alleato entro 60 piedi da te state per effettuare un {@variantrule Death Saving Throw|XPHB}, potete liberare energia radiante per salvare la creatura. La creatura riacquista {@variantrule Hit Points|XPHB} pari alla metà del suo massimo {@variantrule Hit Points|XPHB|Hit Point} e può terminare la condizione {@condition Prone|XPHB} su se stessa. Ogni creatura di tua scelta che si trova entro 9 metri da essa subisce danni radiosi pari a {@dice 2d8} più il tuo modificatore di carisma, e ognuna ha la condizione {@condition Blinded|XPHB} fino alla fine del turno corrente.",
	"Once you use this feature, you can't use it again until you finish a {@variantrule Long Rest|XPHB}.": "Una volta utilizzata questa funzionalità, non potrai utilizzarla nuovamente finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"Your pact draws on the Lower Planes, the realms of perdition. You might forge a bargain with a demon lord such as Demogorgon or Orcus; an archdevil such as Asmodeus; or a pit fiend, balor, yugoloth, or night hag that is especially mighty. That patron's aims are evil—the corruption or destruction of all things, ultimately including you—and your path is defined by the extent to which you strive against those aims.": "Il tuo patto si estende ai Piani Inferiori, i regni della perdizione. Potresti stringere un patto con un signore dei demoni come Demogorgon o Orcus; un arcidiavolo come Asmodeus; o un diavolo della fossa, un balor, uno yugoloth o una strega notturna particolarmente potente. Gli obiettivi di quel mecenate sono malvagi: la corruzione o la distruzione di tutte le cose, compreso te stesso, e il tuo percorso è definito dalla misura in cui ti sforzi di contrastare tali obiettivi.",
	"When you reduce an enemy to 0 {@variantrule Hit Points|XPHB}, you gain {@variantrule Temporary Hit Points|XPHB} equal to your Charisma modifier plus your Warlock level (minimum of 1 {@variantrule Temporary Hit Points|XPHB|Temporary Hit Point}). You also gain this benefit if someone else reduces an enemy within 10 feet of you to 0 {@variantrule Hit Points|XPHB}.": "Quando riduci un nemico a 0 {@variantrule Hit Points|XPHB}, guadagni {@variantrule Temporary Hit Points|XPHB} pari al tuo modificatore di carisma più il tuo livello da stregone (minimo 1 {@variantrule Temporary Hit Points|XPHB|Temporary Hit Point}). Ottieni questo beneficio anche se qualcun altro riduce a 0 {@variantrule Hit Points|XPHB} un nemico entro 3 metri da te.",
	"The magic of your patron ensures you always have certain spells ready; when you reach a Warlock level specified in the Fiend Spells table, you thereafter always have the listed spells prepared.": "La magia del tuo patrono ti assicura di avere sempre certi incantesimi pronti; quando raggiungi un livello da Stregone specificato nella tabella Incantesimi del Demone, da quel momento in poi avrai sempre preparati gli incantesimi elencati.",
	"You can call on your fiendish patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add {@dice 1d10} to your roll. You can do so after seeing the roll but before any of the roll's effects occur.": "Puoi invocare il tuo diabolico protettore affinché alteri il destino a tuo favore. Quando effettui una prova di abilità o un tiro salvezza, puoi utilizzare questa funzione per aggiungere {@dice 1d10} al tuo tiro. Puoi farlo dopo aver visto il tiro ma prima che si verifichi qualsiasi effetto del tiro.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), but you can use it no more than once per roll. You regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Carisma (minimo una volta), ma non puoi utilizzarla più di una volta per tiro. Riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"Choose one damage type, other than Force, whenever you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}. You have {@variantrule Resistance|XPHB} to that damage type until you choose a different one with this feature.": "Scegli un tipo di danno, diverso da Forza, ogni volta che finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}. Hai {@variantrule Resistance|XPHB} su quel tipo di danno finché non ne scegli uno diverso con questa funzione.",
	"Once per turn when you hit a creature with an attack roll, you can try to instantly transport the target through the Lower Planes. The target must succeed on a Charisma saving throw against your spell save DC, or the target disappears and hurtles through a nightmare landscape. The target takes {@damage 8d10} Psychic damage if it isn't a Fiend, and it has the {@condition Incapacitated|XPHB} condition until the end of your next turn, when it returns to the space it previously occupied or the nearest unoccupied space.": "Una volta per turno, quando colpisci una creatura con un tiro per colpire, puoi provare a trasportare istantaneamente il bersaglio attraverso i Piani Inferiori. Il bersaglio deve superare un tiro salvezza su Carisma contro la CD del tiro salvezza dell'incantesimo, altrimenti scompare e sfreccia attraverso un paesaggio da incubo. Il bersaglio subisce {@damage 8d10} danni psichici se non è un Demone e ha la condizione {@condition Incapacitated|XPHB} fino alla fine del tuo turno successivo, quando ritorna nello spazio che occupava in precedenza o nello spazio non occupato più vicino.",
	"Once you use this feature, you can't use it again until you finish a {@variantrule Long Rest|XPHB} unless you expend a Pact Magic spell slot (no action required) to restore your use of it.": "Una volta utilizzata questa funzione, non puoi usarla di nuovo finché non finisci un {@variantrule Long Rest|XPHB} a meno che non spendi uno slot incantesimo della Magia del Patto (non è richiesta alcuna azione) per ripristinarne l'uso.",
	"When you choose this subclass, you might bind yourself to an unspeakable being from the Far Realm or an elder god—a being such as Tharizdun, the Chained God; Zargon, the Returner; Hadar, the Dark Hunger; or Great Cthulhu. Or you might invoke several entities without yoking yourself to one. The motives of these beings are incomprehensible, and the Great Old One might be indifferent to your existence. But the secrets you've learned nevertheless allow you to draw strange magic from it.": "Quando scegli questa sottoclasse, potresti legarti a un essere indicibile del Reame Remoto o a un dio antico, un essere come Tharizdun, il Dio Incatenato; Zargon, il Ritornatore; Hadar, la Fame Oscura; o Grande Cthulhu. Oppure potresti invocare diverse entità senza aggiogarti a una sola. Le motivazioni di questi esseri sono incomprensibili e il Grande Antico potrebbe essere indifferente alla tua esistenza. Ma i segreti che hai appreso ti permettono comunque di trarne strane magie.",
	"You can form a telepathic connection between your mind and the mind of another. As a {@variantrule Bonus Action|XPHB}, choose one creature you can see within 30 feet of yourself. You and the chosen creature can communicate telepathically with each other while the two of you are within a number of miles of each other equal to your Charisma modifier (minimum of 1 mile). To understand each other, you each must mentally use a language the other knows.": "Puoi formare una connessione telepatica tra la tua mente e la mente di un altro. Come {@variantrule Bonus Action|XPHB}, scegli una creatura che puoi vedere entro 9 metri da te. Tu e la creatura scelta potete comunicare telepaticamente tra loro mentre vi trovate entro un numero di miglia l'uno dall'altro pari al vostro modificatore di Carisma (minimo 1 miglio). Per capirvi, ognuno di voi deve usare mentalmente una lingua che l'altro conosce.",
	"The telepathic connection lasts for a number of minutes equal to your Warlock level. It ends early if you use this feature to connect with a different creature.": "La connessione telepatica dura per un numero di minuti pari al tuo livello da Stregone. Termina presto se usi questa funzione per connetterti con una creatura diversa.",
	"The magic of your patron ensures you always have certain spells ready; when you reach a Warlock level specified in the Great Old One Spells table, you thereafter always have the listed spells prepared.": "La magia del tuo patrono ti assicura di avere sempre certi incantesimi pronti; quando raggiungi il livello da Stregone specificato nella tabella degli incantesimi del Grande Antico, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"When you cast a Warlock spell that deals damage, you can change its damage type to Psychic. In addition, when you cast a Warlock spell that is an Enchantment or {@variantrule Illusions|XPHB|Illusion}, you can do so without Verbal or Somatic components.": "Quando lanci un incantesimo dello Stregone che infligge danni, puoi cambiare il suo tipo di danno in Psichico. Inoltre, quando lanci un incantesimo dello Stregone che è un Incantesimo o {@variantrule Illusions|XPHB|Illusion}, puoi farlo senza componenti verbali o somatiche.",
	"When you form a telepathic bond with a creature using your Awakened Mind, you can force that creature to make a Wisdom saving throw against your spell save DC. On a failed save, the creature has {@variantrule Disadvantage|XPHB} on attack rolls against you, and you have {@variantrule Advantage|XPHB} on attack rolls against that creature for the duration of the bond.": "Quando si forma un legame telepatico con una creatura utilizzando la propria Mente Risvegliata, è possibile costringere quella creatura a effettuare un tiro salvezza su Saggezza contro la CD del tiro salvezza dell'incantesimo. In caso di tiro salvezza fallito, la creatura ha {@variantrule Disadvantage|XPHB} sui tiri per colpire contro di te e tu hai {@variantrule Advantage|XPHB} sui tiri per colpire contro quella creatura per la durata del legame.",
	"Once you use this feature, you can't use it again until you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB} unless you expend a Pact {@action Magic|XPHB} spell slot (no action required) to restore your use of it.": "Una volta utilizzata questa funzione, non puoi usarla di nuovo finché non finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB} a meno che non spendi uno slot incantesimo Patto {@action Magic|XPHB} (nessuna azione richiesta) per ripristinarne l'uso.",
	"Your alien patron grants you a powerful curse. You always have the {@spell Hex|XPHB} spell prepared. When you cast {@spell Hex|XPHB} and choose an ability, the target also has {@variantrule Disadvantage|XPHB} on saving throws of the chosen ability for the duration of the spell.": "Il tuo protettore alieno ti concede una potente maledizione. Hai sempre preparato l'incantesimo {@spell Hex|XPHB}. Quando lanci {@spell Hex|XPHB} e scegli un'abilità, il bersaglio ha anche {@variantrule Disadvantage|XPHB} sui tiri salvezza dell'abilità scelta per la durata dell'incantesimo.",
	"Your thoughts can't be read by telepathy or other means unless you allow it. You also have {@variantrule Resistance|XPHB} to Psychic damage, and whenever a creature deals Psychic damage to you, that creature takes the same amount of damage that you take.": "I tuoi pensieri non possono essere letti tramite telepatia o altri mezzi a meno che tu non lo permetta. Hai anche {@variantrule Resistance|XPHB} al danno psichico e ogni volta che una creatura ti infligge danno psichico, quella creatura subisce la stessa quantità di danno che subisci tu.",
	"When you cast {@spell Summon Aberration|XPHB}, you can modify it so that it doesn't require {@status Concentration|XPHB}. If you do so, the spell's duration becomes 1 minute for that casting, and when summoned, the Aberration has a number of {@variantrule Temporary Hit Points|XPHB} equal to your Warlock level plus your Charisma modifier.": "Quando lanci {@spell Summon Aberration|XPHB}, puoi modificarlo in modo che non richieda {@status Concentration|XPHB}. Se lo fai, la durata dell'incantesimo diventa 1 minuto per quel lancio e, quando evocata, l'Aberrazione ha un numero di {@variantrule Temporary Hit Points|XPHB} pari al tuo livello da Stregone più il tuo modificatore di Carisma.",
	"In addition, the first time each turn the Aberration hits a creature under the effect of your {@spell Hex|XPHB}, the Aberration deals extra Psychic damage to the target equal to the bonus damage of that spell.": "Inoltre, la prima volta in ogni turno che l'Aberrazione colpisce una creatura sotto l'effetto del tuo {@spell Hex|XPHB}, l'Aberrazione infligge danni psichici extra al bersaglio pari al danno bonus di quell'incantesimo."
}