{
	"Unlimited": "Illimitato",
	"{@i Choose A or B:} (A) {@item Greataxe|XPHB}, 4 {@item Handaxe|XPHB|Handaxes}, {@item Explorer's Pack|XPHB}, and 15 GP; or (B) 75 GP": "{@i Choose A or B:} (A) {@item Greataxe|XPHB}, 4 {@item Handaxe|XPHB|Handaxes}, {@item Explorer's Pack|XPHB} e 15 GP; o (B) 75 GP",
	"In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action.": "In battaglia combatti con ferocia primordiale. Durante il tuo turno, puoi entrare in ira come azione bonus.",
	"While raging, you gain the following benefits if you aren't wearing heavy armor:": "Mentre sei in ira, ottieni i seguenti benefici se non indossi un'armatura pesante:",
	"You have advantage on Strength checks and Strength saving throws.": "Hai vantaggio alle prove di Forza e ai tiri salvezza su Forza.",
	"When you make a melee weapon attack using Strength, you gain a +2 bonus to the damage roll. This bonus increases as you level.": "Quando effettui un attacco con un'arma da mischia usando la Forza, ottieni un bonus di +2 al tiro per i danni. Questo bonus aumenta man mano che sali di livello.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Hai resistenza ai danni contundenti, perforanti e taglienti.",
	"If you are able to cast spells, you can't cast them or concentrate on them while raging.": "Se sei in grado di lanciare incantesimi, non puoi lanciarli o concentrarti su di essi mentre sei in ira.",
	"Your rage lasts for 1 minute. It ends early if you are knocked {@condition unconscious} or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action.": "La tua rabbia dura 1 minuto. Termina presto se vieni messo al tappeto {@condition unconscious} o se il tuo turno finisce e non hai attaccato una creatura ostile dal tuo ultimo turno o non hai subito danni da allora. Puoi anche porre fine alla tua ira durante il tuo turno come azione bonus.",
	"Once you have raged the maximum number of times for your barbarian level, you must finish a long rest before you can rage again. You may rage 2 times at 1st level, 3 at 3rd, 4 at 6th, 5 at 12th, and 6 at 17th.": "Una volta che sei andato in ira per il numero massimo di volte previsto dal tuo livello da barbaro, devi terminare un riposo lungo prima di poter entrare di nuovo in ira. Puoi andare in ira 2 volte al 1° livello, 3 al 3°, 4 al 6°, 5 al 12° e 6 al 17°.",
	"While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.": "Mentre non indossi alcuna armatura, la tua Classe Armatura è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Puoi usare uno scudo e ottenere comunque questo beneficio.",
	"At 2nd level, you gain an uncanny sense of when things nearby aren't as they should be, giving you an edge when you dodge away from danger. You have advantage on Dexterity saving throws against effects that you can see, such as traps and spells. To gain this benefit, you can't be {@condition blinded}, {@condition deafened}, or {@condition incapacitated}.": "Al 2° livello, acquisisci la straordinaria sensazione di quando le cose nelle vicinanze non sono come dovrebbero essere, dandoti un vantaggio quando schivi il pericolo. Hai vantaggio sui tiri salvezza di Destrezza contro gli effetti che puoi vedere, come trappole e incantesimi. Per ottenere questo vantaggio non puoi essere {@condition blinded}, {@condition deafened} o {@condition incapacitated}.",
	"Starting at 2nd level, you can throw aside all concern for defense to attack with fierce desperation. When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls using Strength during this turn, but attack rolls against you have advantage until your next turn.": "A partire dal 2° livello, puoi mettere da parte ogni preoccupazione per la difesa per attaccare con feroce disperazione. Quando effettui il tuo primo attacco nel tuo turno, puoi decidere di attaccare in modo avventato. Ciò ti dà vantaggio sui tiri per colpire con armi da mischia usando la Forza durante questo turno, ma i tiri per colpire contro di te hanno vantaggio fino al tuo turno successivo.",
	"When you reach 3rd level and again at 10th level, you gain proficiency in one skill of your choice from the list of skills available to barbarians at 1st level.": "Quando raggiungi il 3° livello e poi nuovamente il 10° livello, ottieni la competenza in un'abilità a tua scelta dall'elenco delle abilità disponibili per i barbari al 1° livello.",
	"At 3rd level, you choose a path that shapes the nature of your rage from the list of available paths. Your choice grants you features at 3rd level and again at 6th, 10th, and 14th levels.": "Al 3° livello, scegli un percorso che modella la natura della tua ira dall'elenco dei percorsi disponibili. La tua scelta ti garantisce privilegi al 3° livello e di nuovo al 6°, 10° e 14° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, puoi attaccare due volte, anziché una, ogni volta che esegui l'azione {@action Attack} nel tuo turno.",
	"Starting at 5th level, your speed increases by 10 feet while you aren't wearing heavy armor.": "A partire dal 5° livello, la tua velocità aumenta di 3 metri mentre non indossi un'armatura pesante.",
	"At 6th level, you gain a feature from your Primal Path.": "Al 6° livello, ottieni una caratteristica dal tuo Cammino Primordiale.",
	"By 7th level, your instincts are so honed that you have advantage on initiative rolls.": "Al 7° livello, il tuo istinto è così affinato che hai vantaggio sui tiri di iniziativa.",
	"Additionally, if you are {@status surprised} at the beginning of combat and aren't {@condition incapacitated}, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.": "Inoltre, se sei {@status surprised} all'inizio del combattimento e non lo sei {@condition incapacitated}, puoi agire normalmente nel tuo primo turno, ma solo se entri in ira prima di fare qualsiasi altra cosa in quel turno.",
	"As part of the bonus action you take to enter your rage, you can move up to half your speed.": "Come parte dell'azione bonus che esegui per entrare nella tua ira, puoi muoverti fino alla metà della tua velocità.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"Beginning at 9th level, you can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack.": "A partire dal 9° livello, puoi lanciare un dado aggiuntivo per i danni dell'arma quando determini il danno extra per un colpo critico con un attacco in mischia.",
	"This increases to two additional dice at 13th level and three additional dice at 17th level.": "Ciò aumenta a due dadi aggiuntivi al 13° livello e tre dadi aggiuntivi al 17° livello.",
	"At 10th level, you gain a feature from your Primal Path.": "Al 10° livello, ottieni una caratteristica dal tuo Cammino Primordiale.",
	"Starting at 11th level, your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you're raging and don't die outright, you can make a {@dc 10} Constitution saving throw. If you succeed, you drop to 1 hit point instead.": "A partire dall'11° livello, la tua rabbia può farti continuare a combattere nonostante le ferite gravi. Se scendi a 0 punti ferita mentre sei in preda all'ira e non muori sul colpo, puoi effettuare un tiro salvezza su Costituzione {@dc 10}. Se ci riesci, scendi invece a 1 punto ferita.",
	"Each time you use this feature after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10.": "Ogni volta che usi questo privilegio dopo il primo, la CD aumenta di 5. Quando termini un riposo breve o lungo, la CD viene ripristinata a 10.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 13th level, you can roll two additional weapon damage dice when determining the extra damage for a critical hit with a melee attack.": "Al 13° livello, puoi tirare due dadi aggiuntivi per i danni dell'arma quando determini il danno extra per un colpo critico con un attacco in mischia.",
	"This increases to three additional dice at 17th level.": "Questo aumenta a tre dadi aggiuntivi al 17° livello.",
	"At 14th level, you gain a feature from your Primal Path.": "Al 14° livello, ottieni una caratteristica dal tuo Cammino Primordiale.",
	"Beginning at 15th level, your rage is so fierce that it ends early only if you fall {@condition unconscious} or if you choose to end it.": "A partire dal 15° livello, la tua rabbia è così feroce che termina presto solo se cadi {@condition unconscious} o se scegli di porvi fine.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 17th level, you can roll three additional weapon damage dice when determining the extra damage for a critical hit with a melee attack.": "Al 17° livello, puoi lanciare tre dadi aggiuntivi per i danni dell'arma quando determini il danno extra per un colpo critico con un attacco in mischia.",
	"Beginning at 18th level, if your total for a Strength check is less than your Strength score, you can use that score in place of the total.": "A partire dal 18° livello, se il totale di una prova di Forza è inferiore al tuo punteggio di Forza, puoi usare quel punteggio al posto del totale.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 20th level, you embody the power of the wilds. Your Strength and Constitution scores increase by 4. Your maximum for those scores is now 24.": "Al 20° livello, incarni il potere delle terre selvagge. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi è ora 24.",
	"You can imbue yourself with a primal power called Rage, a force that grants you extraordinary might and resilience. You can enter it as a {@variantrule Bonus Action|XPHB} if you aren't wearing Heavy armor.": "Puoi permearti di un potere primordiale chiamato Furia, una forza che ti garantisce forza e resilienza straordinarie. Puoi inserirlo come {@variantrule Bonus Action|XPHB} se non indossi un'armatura pesante.",
	"You can enter your Rage the number of times shown for your Barbarian level in the Rages column of the Barbarian Features table. You regain one expended use when you finish a {@variantrule Short Rest|XPHB}, and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi inserire la tua Furia il numero di volte indicato per il tuo livello da Barbaro nella colonna Furia della tabella Caratteristiche del Barbaro. Recuperi un utilizzo speso quando finisci un {@variantrule Short Rest|XPHB} e recuperi tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"While active, your Rage follows the rules below.": "Mentre è attiva, la tua Furia segue le regole seguenti.",
	"You have {@variantrule Resistance|XPHB} to Bludgeoning, Piercing, and Slashing damage.": "Hai {@variantrule Resistance|XPHB} danni contundenti, perforanti e taglienti.",
	"When you make an attack using Strength—with either a weapon or an {@variantrule Unarmed Strike|XPHB}—and deal damage to the target, you gain a bonus to the damage that increases as you gain levels as a Barbarian, as shown in the Rage Damage column of the Barbarian Features table.": "Quando effettui un attacco usando la Forza (con un'arma o con un {@variantrule Unarmed Strike|XPHB} e infliggi danni al bersaglio, ottieni un bonus al danno che aumenta man mano che guadagni livelli come Barbaro, come mostrato nella colonna Danni di Furia della tabella Caratteristiche del Barbaro.",
	"You have {@variantrule Advantage|XPHB} on Strength checks and Strength saving throws.": "Hai {@variantrule Advantage|XPHB} sulle prove di Forza e sui tiri salvezza di Forza.",
	"You can't maintain {@status Concentration|XPHB}, and you can't cast spells.": "Non puoi mantenere {@status Concentration|XPHB} e non puoi lanciare incantesimi.",
	"The Rage lasts until the end of your next turn, and it ends early if you don Heavy armor or have the {@condition Incapacitated|XPHB} condition. If your Rage is still active on your next turn, you can extend the Rage for another round by doing one of the following:": "La rabbia dura fino alla fine del tuo turno successivo e termina presto se indossi un'armatura pesante o hai la condizione {@condition Incapacitated|XPHB}. Se la tua Furia è ancora attiva nel tuo turno successivo, puoi estenderla per un altro round effettuando una delle seguenti operazioni:",
	"Make an attack roll against an enemy.": "Effettua un tiro per colpire contro un nemico.",
	"Force an enemy to make a saving throw.": "Obbliga un nemico a effettuare un tiro salvezza.",
	"Take a {@variantrule Bonus Action|XPHB} to extend your Rage.": "Prendi un {@variantrule Bonus Action|XPHB} per estendere la tua rabbia.",
	"Each time the Rage is extended, it lasts until the end of your next turn. You can maintain a Rage for up to 10 minutes.": "Ogni volta che la Furia viene estesa, dura fino alla fine del tuo turno successivo. Puoi mantenere la rabbia per un massimo di 10 minuti.",
	"While you aren't wearing any armor, your base {@variantrule Armor Class|XPHB} equals 10 plus your Dexterity and Constitution modifiers. You can use a {@item Shield|XPHB} and still gain this benefit.": "Mentre non indossi alcuna armatura, la tua base {@variantrule Armor Class|XPHB} è pari a 10 più i tuoi modificatori di Destrezza e Costituzione. Puoi utilizzare un {@item Shield|XPHB} e ottenere comunque questo vantaggio.",
	"Your training with weapons allows you to use the {@variantrule weapon mastery properties|XPHB|mastery properties} of two kinds of {@filter Simple|items|type=simple weapon;melee weapon=sand} or {@filter Martial Melee weapons|items|type=martial weapon;melee weapon=sand} of your choice, such as {@item Greataxe|XPHB|Greataxes} and {@item Handaxe|XPHB|Handaxes}. Whenever you finish a {@variantrule Long Rest|XPHB}, you can practice weapon drills and change one of those weapon choices.": "Il tuo addestramento con le armi ti consente di utilizzare {@variantrule weapon mastery properties|XPHB|mastery properties} due tipi di {@filter Simple|items|type=simple weapon;melee weapon=sand} o {@filter Martial Melee weapons|items|type=martial weapon;melee weapon=sand} a tua scelta, come {@item Greataxe|XPHB|Greataxes} e {@item Handaxe|XPHB|Handaxes}. Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi esercitarti con le armi e cambiare una di quelle scelte di armi.",
	"When you reach certain Barbarian levels, you gain the ability to use the {@variantrule weapon mastery properties|XPHB|mastery properties} of more kinds of weapons, as shown in the Weapon Mastery column of the Barbarian Features table.": "Quando raggiungi determinati livelli da barbaro, ottieni la capacità di utilizzare il {@variantrule weapon mastery properties|XPHB|mastery properties} di più tipi di armi, come mostrato nella colonna Maestria delle armi della tabella Caratteristiche del barbaro.",
	"You gain an uncanny sense of when things aren't as they should be, giving you an edge when you dodge perils. You have {@variantrule Advantage|XPHB} on Dexterity saving throws unless you have the {@condition Incapacitated|XPHB} condition.": "Ottieni una strana sensazione di quando le cose non sono come dovrebbero essere, dandoti un vantaggio quando schivi i pericoli. Hai {@variantrule Advantage|XPHB} sui tiri salvezza di Destrezza a meno che tu non abbia la condizione {@condition Incapacitated|XPHB}.",
	"You can throw aside all concern for defense to attack with increased ferocity. When you make your first attack roll on your turn, you can decide to attack recklessly. Doing so gives you {@variantrule Advantage|XPHB} on attack rolls using Strength until the start of your next turn, but attack rolls against you have {@variantrule Advantage|XPHB} during that time.": "Puoi mettere da parte ogni preoccupazione per la difesa per attaccare con maggiore ferocia. Quando effettui il tuo primo tiro per colpire nel tuo turno, puoi decidere di attaccare in modo avventato. In questo modo ottieni {@variantrule Advantage|XPHB} sui tiri per colpire usando la Forza fino all'inizio del tuo turno successivo, ma i tiri per colpire contro di te hai {@variantrule Advantage|XPHB} durante quel periodo.",
	"You gain a Barbarian subclass of your choice. A subclass is a specialization that grants you features at certain Barbarian levels. For the rest of your career, you gain each of your subclass's features that are of your Barbarian level or lower.": "Ottieni una sottoclasse barbarica a tua scelta. Una sottoclasse è una specializzazione che ti garantisce funzionalità a determinati livelli da barbaro. Per il resto della tua carriera, ottieni ciascuna delle caratteristiche della tua sottoclasse che sono del tuo livello da Barbaro o inferiore.",
	"You gain proficiency in another skill of your choice from the skill list available to Barbarians at level 1.": "Ottieni competenza in un'altra abilità a tua scelta dalla lista delle abilità disponibile per i Barbari al livello 1.",
	"In addition, while your Rage is active, you can channel primal power when you attempt certain tasks; whenever you make an ability check using one of the following skills, you can make it as a Strength check even if it normally uses a different ability: {@skill Acrobatics|XPHB}, {@skill Intimidation|XPHB}, {@skill Perception|XPHB}, {@skill Stealth|XPHB}, or {@skill Survival|XPHB}. When you use this ability, your Strength represents primal power coursing through you, honing your agility, bearing, and senses.": "Inoltre, mentre la tua Furia è attiva, puoi incanalare il potere primordiale quando tenti determinati compiti; ogni volta che effettui una prova di caratteristica utilizzando una delle seguenti abilità, puoi effettuarla come prova di Forza anche se normalmente utilizza un'abilità diversa: {@skill Acrobatics|XPHB}, {@skill Intimidation|XPHB}, {@skill Perception|XPHB}, {@skill Stealth|XPHB} o {@skill Survival|XPHB}. Quando usi questa capacità, la tua Forza rappresenta il potere primordiale che scorre dentro di te, affinando la tua agilità, il tuo portamento e i tuoi sensi.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify. You gain this feature again at Barbarian levels 8, 12, and 16.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. Ottieni nuovamente questo privilegio ai livelli Barbaro 8, 12 e 16.",
	"You can attack twice instead of once whenever you take the {@action Attack|XPHB} action on your turn.": "Puoi attaccare due volte anziché una volta ogni volta che esegui l'azione {@action Attack|XPHB} nel tuo turno.",
	"Your speed increases by 10 feet while you aren't wearing Heavy armor.": "La tua velocità aumenta di 3 metri mentre non indossi un'armatura pesante.",
	"You gain a feature from your Barbarian subclass.": "Ottieni una caratteristica dalla tua sottoclasse Barbaro.",
	"Your instincts are so honed that you have {@variantrule Advantage|XPHB} on {@variantrule Initiative|XPHB} rolls.": "Il tuo istinto è così affinato che hai {@variantrule Advantage|XPHB} su {@variantrule Initiative|XPHB} tiri.",
	"As part of the {@variantrule Bonus Action|XPHB} you take to enter your Rage, you can move up to half your {@variantrule Speed|XPHB}.": "Come parte del {@variantrule Bonus Action|XPHB} che prendi per entrare nella tua Furia, puoi muovere fino alla metà del tuo {@variantrule Speed|XPHB}.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi.",
	"If you use Reckless Attack, you can forgo any {@variantrule Advantage|XPHB} on one Strength-based attack roll of your choice on your turn. The chosen attack roll mustn't have {@variantrule Disadvantage|XPHB}. If the chosen attack roll hits, the target takes an extra {@damage 1d10} damage of the same type dealt by the weapon or {@variantrule Unarmed Strike|XPHB}, and you can cause one Brutal Strike effect of your choice. You have the following effect options.": "Se usi Attacco spericolato, puoi rinunciare a qualsiasi {@variantrule Advantage|XPHB} su un tiro di attacco basato sulla Forza a tua scelta durante il tuo turno. Il tiro per colpire scelto non deve avere {@variantrule Disadvantage|XPHB}. Se il tiro per colpire scelto va a segno, il bersaglio subisce un danno extra {@damage 1d10} dello stesso tipo inflitto dall'arma o {@variantrule Unarmed Strike|XPHB} e puoi provocare un effetto Colpo Brutale a tua scelta. Hai le seguenti opzioni di effetto.",
	"The target is pushed 15 feet straight away from you. You can then move up to half your {@variantrule Speed|XPHB} straight toward the target without provoking {@action Opportunity Attack|XPHB|Opportunity Attacks}.": "Il bersaglio viene spinto a 15 piedi direttamente da te. Puoi quindi muoverti fino a metà {@variantrule Speed|XPHB} direttamente verso il bersaglio senza provocare {@action Opportunity Attack|XPHB|Opportunity Attacks}.",
	"The target's {@variantrule Speed|XPHB} is reduced by 15 feet until the start of your next turn. A target can be affected by only one Hamstring Blow at a time—the most recent one.": "Il {@variantrule Speed|XPHB} del bersaglio viene ridotto di 15 piedi fino all'inizio del tuo prossimo turno. Un bersaglio può essere influenzato da un solo colpo al tendine del ginocchio alla volta, il più recente.",
	"Your Rage can keep you fighting despite grievous wounds. If you drop to 0 {@variantrule Hit Points|XPHB} while your Rage is active and don't die outright, you can make a {@dc 10} Constitution saving throw. If you succeed, your {@variantrule Hit Points|XPHB} instead change to a number equal to twice your Barbarian level.": "La tua rabbia può farti continuare a combattere nonostante le ferite gravi. Se scendi a 0 {@variantrule Hit Points|XPHB} mentre la tua Furia è attiva e non muori sul colpo, puoi effettuare un tiro salvezza su Costituzione {@dc 10}. Se ci riesci, il tuo {@variantrule Hit Points|XPHB} cambierà invece in un numero pari al doppio del tuo livello da Barbaro.",
	"Each time you use this feature after the first, the DC increases by 5. When you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}, the DC resets to 10.": "Ogni volta che usi questa funzione dopo la prima, la CD aumenta di 5. Quando finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}, la CD viene ripristinata a 10.",
	"You have honed new ways to attack furiously. The following effects are now among your Brutal Strike options.": "Hai affinato nuovi modi per attaccare furiosamente. I seguenti effetti sono ora tra le tue opzioni di Colpo Brutale.",
	"The target has {@variantrule Disadvantage|XPHB} on the next saving throw it makes, and it can't make {@action Opportunity Attack|XPHB|Opportunity Attacks} until the start of your next turn.": "Il bersaglio ha {@variantrule Disadvantage|XPHB} al prossimo tiro salvezza che effettua e non può effettuare {@action Opportunity Attack|XPHB|Opportunity Attacks} fino all'inizio del tuo prossimo turno.",
	"Before the start of your next turn, the next attack roll made by another creature against the target gains a +5 bonus to the roll. An attack roll can gain only one Sundering Blow bonus.": "Prima dell'inizio del tuo turno successivo, il successivo tiro per colpire effettuato da un'altra creatura contro il bersaglio ottiene un bonus di +5 al tiro. Un tiro per colpire può ottenere un solo bonus per il colpo di scissione.",
	"When you roll {@variantrule Initiative|XPHB}, you can regain all expended uses of Rage. After you regain uses of Rage in this way, you can't do so again until you finish a {@variantrule Long Rest|XPHB}.": "Quando tiri {@variantrule Initiative|XPHB}, puoi recuperare tutti gli usi spesi di Furia. Dopo aver riacquistato gli usi della Furia in questo modo, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"In addition, your Rage is so fierce that it now lasts for 10 minutes without you needing to do anything to extend it from round to round. Your Rage ends early if you have the {@condition Unconscious|XPHB} condition (not just the {@condition Incapacitated|XPHB} condition) or don Heavy armor.": "Inoltre, la tua Furia è così feroce che ora dura 10 minuti senza che tu debba fare nulla per estenderla da un round all'altro. La tua rabbia termina prima se hai la condizione {@condition Unconscious|XPHB} (non solo la condizione {@condition Incapacitated|XPHB}) o indossi un'armatura pesante.",
	"The extra damage of your Brutal Strike increases to {@damage 2d10}. In addition, you can use two different Brutal Strike effects whenever you use your Brutal Strike feature.": "Il danno extra del tuo Colpo Brutale aumenta al {@damage 2d10}. Inoltre, puoi utilizzare due diversi effetti Brutal Strike ogni volta che usi la funzione Brutal Strike.",
	"If your total for a Strength check or Strength saving throw is less than your Strength score, you can use that score in place of the total.": "Se il totale di una prova di Forza o di un tiro salvezza sulla Forza è inferiore al tuo punteggio di Forza, puoi usare quel punteggio al posto del totale.",
	"You gain an {@filter Epic Boon feat|feats|category=EB} or another {@5etools feat|feats.html} of your choice for which you qualify. {@feat Boon of Irresistible Offense|XPHB} is recommended.": "Ottieni un {@filter Epic Boon feat|feats|category=EB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. {@feat Boon of Irresistible Offense|XPHB} è consigliato.",
	"You embody primal power. Your Strength and Constitution scores increase by 4, to a maximum of 25.": "Incarni il potere primordiale. I tuoi punteggi di Forza e Costituzione aumentano di 4, fino a un massimo di 25.",
	"When you choose this path, you learn to speak, read, and write Giant or one other language of your choice if you already know Giant. Additionally, you learn a cantrip of your choice: either {@spell druidcraft} or {@spell thaumaturgy}. Wisdom is your spellcasting ability for this spell.": "Quando scegli questo percorso, impari a parlare, leggere e scrivere Giant o un'altra lingua a tua scelta se conosci già Giant. Inoltre, impari un trucchetto a tua scelta: {@spell druidcraft} o {@spell thaumaturgy}. La saggezza è la tua abilità da incantatore per questo incantesimo.",
	"Your rages pull strength from the primal might of giants, transforming you into a hulking force of destruction. While raging, you gain the following benefits:": "La tua ira trae forza dalla potenza primordiale dei giganti, trasformandoti in un'enorme forza di distruzione. Mentre sei in ira, ottieni i seguenti benefici:",
	"When you make a successful ranged attack with a thrown weapon using Strength, you can add your Rage Damage bonus to the attack's damage roll.": "Quando effettui con successo un attacco a distanza con un'arma da lancio utilizzando la Forza, puoi aggiungere il tuo bonus al danno da rabbia al tiro per il danno dell'attacco.",
	"Your reach increases by 5 feet, and if you are smaller than Large, you become Large, along with anything you are wearing. If there isn't enough room for you to increase your size, your size doesn't change.": "La tua portata aumenta di 1,5 metri e, se sei più piccolo di Grande, diventi Grande, insieme a tutto ciò che indossi. Se non c'è abbastanza spazio per aumentare la tua taglia, la tua taglia non cambierà.",
	"Barbarians who walk the Path of the Giant draw strength from the same primal forces as giants. As they rage, these barbarians surge with elemental power and grow in size, taking on forms that evoke the glory of giants. Some barbarians look like oversized versions of themselves, perhaps with a hint of elemental energy flaring in their eyes and around their weapons. Others transform more dramatically, taking on the appearance of an actual giant or a form similar to an Elemental, wreathed in fire, frost, or lightning.": "I barbari che percorrono il Sentiero del Gigante traggono forza dalle stesse forze primordiali dei giganti. Mentre infuriano, questi barbari aumentano di potere elementale e crescono di dimensioni, assumendo forme che evocano la gloria dei giganti. Alcuni barbari sembrano versioni sovradimensionate di se stessi, forse con un accenno di energia elementale che brilla nei loro occhi e attorno alle loro armi. Altri si trasformano in modo più drammatico, assumendo l'aspetto di un vero gigante o una forma simile a un Elementale, avvolto nel fuoco, nel gelo o nel fulmine.",
	"Your bond with the elemental might of giants grows, and you learn to infuse weapons with primordial energy.": "Il tuo legame con la potenza elementale dei giganti cresce e impari a infondere nelle armi l'energia primordiale.",
	"When you enter your rage, you can choose one weapon that you are holding and infuse it with one of the following damage types: acid, cold, fire, thunder, or lightning. While you wield the infused weapon during your rage, the weapon's damage type changes to the chosen type, it deals an extra {@damage 1d6} damage of the chosen type when it hits, and it gains the thrown property, with a normal range of 20 feet and a long range of 60 feet. If you throw the weapon, it reappears in your hand the instant after it hits or misses a target. The infused weapon's benefits are suppressed while a creature other than you wields it.": "Quando entri nella tua ira, puoi scegliere un'arma che stai impugnando e infonderla con uno dei seguenti tipi di danno: acido, freddo, fuoco, tuono o fulmine. Mentre impugni l'arma infusa durante la tua ira, il tipo di danno dell'arma cambia nel tipo scelto, infligge un danno extra {@damage 1d6} del tipo scelto quando colpisce e ottiene la proprietà lanciata, con una portata normale di 20 piedi e una portata lunga di 60 piedi. Se lanci l'arma, riappare nella tua mano l'istante dopo aver colpito o mancato un bersaglio. I benefici dell'arma infusa vengono soppressi mentre una creatura diversa da te la impugna.",
	"While raging and holding the infused weapon, you can use a bonus action to change the infused weapon's current damage type to another one from the damage type options above.": "Mentre sei in preda all'ira e impugni l'arma infusa, puoi usare un'azione bonus per cambiare il tipo di danno attuale dell'arma infusa con un altro tra le opzioni del tipo di danno sopra.",
	"Your connection to giant strength allows you to hurl both allies and enemies on the battlefield. As a bonus action while raging, you can choose one Medium or smaller creature within your reach and move it to an unoccupied space you can see within 30 feet of yourself. An unwilling creature must succeed on a Strength saving throw (DC equals 8 + your proficiency bonus + your Strength modifier) to avoid the effect.": "La tua connessione con la forza dei giganti ti consente di scagliare sia alleati che nemici sul campo di battaglia. Come azione bonus mentre sei in ira, puoi scegliere una creatura Media o più piccola alla tua portata e spostarla in uno spazio non occupato e visibile entro 9 metri da te. Una creatura non consenziente deve riuscire in un tiro salvezza di Forza (CD pari a 8 + il proprio bonus di competenza + il proprio modificatore di Forza) per evitare l'effetto.",
	"If, at the end of this movement, the thrown creature isn't on a surface or liquid that can support it, the creature falls, taking damage as normal and landing {@condition prone}.": "Se, alla fine di questo movimento, la creatura lanciata non si trova su una superficie o un liquido che possa sostenerla, la creatura cade, subendo danni normalmente e atterrando {@condition prone}.",
	"The primordial power of your rage intensifies. When you rage, your reach increases by 10 feet, your size can increase to Large or Huge (your choice), and you can use your Mighty Impel to move creatures that are Large or smaller.": "Il potere primordiale della tua rabbia si intensifica. Quando sei in ira, la tua portata aumenta di 3 metri, la tua taglia può aumentare a Grande o Enorme (a tua scelta) e puoi usare il tuo Mighty Impel per spostare creature Grandi o più piccole.",
	"In addition, the extra damage dealt by your Elemental Cleaver feature increases to {@dice 2d6}.": "Inoltre, il danno extra inflitto dalla tua funzione Mannaia Elementale aumenta a {@dice 2d6}.",
	"For some barbarians, rage is a means to an end—that end being violence. The Path of the Berserker is a path of untrammeled fury, slick with blood. As you enter the berserker's rage, you thrill in the chaos of battle, heedless of your own health or well-being.": "Per alcuni barbari, la rabbia è un mezzo per raggiungere un fine: tale fine è la violenza. Il Sentiero del Berserker è un sentiero di furia sfrenata, scivoloso di sangue. Quando entri nella furia del berserker, esplori il caos della battaglia, incurante della tua salute o del tuo benessere.",
	"Starting when you choose this path at 3rd level, you can go into a frenzy when you rage. If you do so, for the duration of your rage you can make a single melee weapon attack as a bonus action on each of your turns after this one. When your rage ends, you suffer one level of {@condition exhaustion}.": "A partire da quando scegli questo percorso al 3° livello, puoi entrare in frenesia quando sei in preda all'ira. Se lo fai, per la durata della tua ira puoi effettuare un singolo attacco con arma da mischia come azione bonus in ciascuno dei tuoi turni successivi a questo. Quando la tua rabbia termina, subisci un livello di {@condition exhaustion}.",
	"Beginning at 6th level, you can't be {@condition charmed} or {@condition frightened} while raging. If you are {@condition charmed} or {@condition frightened} when you enter your rage, the effect is suspended for the duration of the rage.": "A partire dal 6° livello, non puoi essere {@condition charmed} o {@condition frightened} mentre sei in ira. Se sei {@condition charmed} o {@condition frightened} quando entri in ira, l'effetto viene sospeso per la durata dell'ira.",
	"Beginning at 10th level, you can use your action to frighten someone with your menacing presence. When you do so, choose one creature that you can see within 30 feet of you. If the creature can see or hear you, it must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Charisma modifier) or be {@condition frightened} of you until the end of your next turn. On subsequent turns, you can use your action to extend the duration of this effect on the {@condition frightened} creature until the end of your next turn. This effect ends if the creature ends its turn out of line of sight or more than 60 feet away from you.": "A partire dal 10° livello, puoi usare la tua azione per spaventare qualcuno con la tua presenza minacciosa. Quando lo fai, scegli una creatura che puoi vedere entro 9 metri da te. Se la creatura può vederti o sentirti, deve riuscire in un tiro salvezza su Saggezza (CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Carisma) o essere {@condition frightened} da te fino alla fine del tuo turno successivo. Nei turni successivi, puoi usare la tua azione per estendere la durata di questo effetto sulla creatura {@condition frightened} fino alla fine del tuo turno successivo. Questo effetto termina se la creatura termina il suo turno fuori dalla linea di vista o a più di 60 piedi di distanza da te.",
	"If the creature succeeds on its saving throw, you can't use this feature on that creature again for 24 hours.": "Se la creatura supera il suo tiro salvezza, non puoi usare nuovamente questa capacità su quella creatura per 24 ore.",
	"Starting at 14th level, when you take damage from a creature that is within 5 feet of you, you can use your reaction to make a melee weapon attack against that creature.": "A partire dal 14° livello, quando subisci danni da una creatura che si trova entro 1,5 metri da te, puoi usare la tua reazione per effettuare un attacco con arma da mischia contro quella creatura.",
	"While raging, you have resistance to all damage except psychic damage. The spirit of the bear makes you tough enough to stand up to any punishment.": "Mentre sei in ira, hai resistenza a tutti i danni tranne quelli psichici. Lo spirito dell'orso ti rende abbastanza forte da resistere a qualsiasi punizione.",
	"While you're raging and aren't wearing heavy armor, other creatures have disadvantage on opportunity attack rolls against you, and you can use the {@action Dash} action as a bonus action on your turn. The spirit of the eagle makes you into a predator who can weave through the fray with ease.": "Mentre sei in ira e non indossi un'armatura pesante, le altre creature hanno svantaggio ai tiri per colpire di opportunità contro di te e puoi usare l'azione {@action Dash} come azione bonus nel tuo turno. Lo spirito dell'aquila ti trasforma in un predatore che può districarsi nella mischia con facilità.",
	"While you're raging and aren't wearing heavy armor, your walking speed increases by 15 feet. The spirit of the elk makes you extraordinarily swift.": "Mentre sei in ira e non indossi un'armatura pesante, la tua velocità di camminata aumenta di 4,5 piedi. Lo spirito dell'alce ti rende straordinariamente veloce.",
	"The Path of the Totem Warrior is a spiritual journey, as the barbarian accepts a spirit animal as guide, protector, and inspiration. In battle, your totem spirit fills you with supernatural might, adding magical fuel to your barbarian rage.": "Il Sentiero del Guerriero Totem è un viaggio spirituale, poiché il barbaro accetta uno spirito animale come guida, protettore e ispirazione. In battaglia, il tuo spirito totem ti riempie di potenza soprannaturale, aggiungendo carburante magico alla tua furia barbarica.",
	"Most barbarian tribes consider a totem animal to be kin to a particular clan. In such cases, it is unusual for an individual to have more than one totem animal spirit, though exceptions exist.": "La maggior parte delle tribù barbare considera un animale totem come parente di un particolare clan. In questi casi, è insolito che un individuo abbia più di uno spirito animale totem, sebbene esistano delle eccezioni.",
	"While raging, you can add 10 feet to your long jump distance and 3 feet to your high jump distance. The spirit of the tiger empowers your leaps.": "Mentre sei in ira, puoi aggiungere 3 metri alla distanza del salto in lungo e 3 piedi alla distanza del salto in alto. Lo spirito della tigre potenzia i tuoi salti.",
	"While you're raging, your friends have advantage on melee attack rolls against any creature within 5 feet of you that is hostile to you. The spirit of the wolf makes you a leader of hunters.": "Mentre sei in ira, i tuoi amici hanno vantaggio ai tiri per colpire in mischia contro qualsiasi creatura entro 1,5 metri da te che ti sia ostile. Lo spirito del lupo ti rende un leader dei cacciatori.",
	"Yours is a path that seeks attunement with the natural world, giving you a kinship with beasts. At 3rd level when you adopt this path, you gain the ability to cast the {@spell beast sense} and {@spell speak with animals} spells, but only as rituals, as described in {@book chapter 10|PHB|10|rituals}.": "Il tuo è un percorso che cerca la sintonia con il mondo naturale, dandoti un'affinità con le bestie. Al 3° livello, quando adotti questo percorso, ottieni la capacità di lanciare gli incantesimi {@spell beast sense} e {@spell speak with animals}, ma solo come rituali, come descritto in {@book chapter 10|PHB|10|rituals}.",
	"At 3rd level, when you adopt this path, you choose a totem spirit and gain its feature. You must make or acquire a physical totem object—an amulet or similar adornment—that incorporates fur or feathers, claws, teeth, or bones of the totem animal. At your option, you also gain minor physical attributes that are reminiscent of your totem spirit. For example, if you have a bear totem spirit, you might be unusually hairy and thick-skinned, or if your totem is the eagle, your eyes turn bright yellow.": "Al 3° livello, quando si adotta questo percorso, si sceglie uno spirito totem e si ottiene la sua caratteristica. È necessario creare o acquisire un oggetto totem fisico (un amuleto o un ornamento simile) che incorpori pelliccia o piume, artigli, denti o ossa dell'animale totem. A tua scelta, ottieni anche attributi fisici minori che ricordano il tuo spirito totem. Ad esempio, se hai lo spirito totem di un orso, potresti essere insolitamente peloso e dalla pelle spessa, o se il tuo totem è l'aquila, i tuoi occhi diventano di un giallo brillante.",
	"Your totem animal might be an animal related to those listed here but more appropriate to your homeland. For example, you could choose a hawk or vulture in place of an eagle.": "Il tuo animale totem potrebbe essere un animale imparentato con quelli elencati qui ma più appropriato alla tua terra natale. Ad esempio, potresti scegliere un falco o un avvoltoio al posto di un'aquila.",
	"You gain the might of a bear. Your carrying capacity (including maximum load and maximum lift) is doubled, and you have advantage on Strength checks made to push, pull, lift, or break objects.": "Ottieni la potenza di un orso. La tua capacità di carico (inclusi il carico massimo e il sollevamento massimo) è raddoppiata e hai vantaggio alle prove di Forza effettuate per spingere, tirare, sollevare o rompere oggetti.",
	"You gain the eyesight of an eagle. You can see up to 1 mile away with no difficulty, able to discern even fine details as though looking at something no more than 100 feet away from you. Additionally, dim light doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks.": "Ottieni la vista di un'aquila. Puoi vedere fino a 1 miglio di distanza senza difficoltà, e sei in grado di discernere anche i dettagli più piccoli come se guardassi qualcosa a non più di 30 metri di distanza da te. Inoltre, la luce fioca non impone svantaggio alle tue prove di Saggezza ({@skill Perception}).",
	"Whether mounted or on foot, your travel pace is doubled, as is the travel pace of up to ten companions while they're within 60 feet of you and you're not {@condition incapacitated}. The elk spirit helps you roam far and fast.": "Che tu sia a cavallo o a piedi, la tua velocità di viaggio è raddoppiata, così come la velocità di viaggio di un massimo di dieci compagni mentre si trovano entro 60 piedi da te e tu no {@condition incapacitated}. Lo spirito dell'alce ti aiuta a vagare lontano e veloce.",
	"You gain proficiency in two skills from the following list: {@skill Athletics}, {@skill Acrobatics}, {@skill Stealth}, and {@skill Survival}. The cat spirit hones your survival instincts.": "Ottieni competenza in due abilità dal seguente elenco: {@skill Athletics}, {@skill Acrobatics}, {@skill Stealth} e {@skill Survival}. Lo spirito del gatto affina il tuo istinto di sopravvivenza.",
	"You gain the hunting sensibilities of a wolf. You can track other creatures while traveling at a fast pace, and you can move stealthily while traveling at a normal pace.": "Ottieni la sensibilità di caccia di un lupo. Puoi tenere traccia delle altre creature mentre viaggi a un ritmo veloce e puoi muoverti furtivamente mentre viaggi a un ritmo normale.",
	"At 6th level, you gain a magical benefit based on the totem animal of your choice. You can choose the same animal you selected at 3rd level or a different one.": "Al 6° livello, ottieni un beneficio magico basato sull'animale totem di tua scelta. Puoi scegliere lo stesso animale che hai selezionato al 3° livello o uno diverso.",
	"At 10th level, you can cast the {@spell commune with nature} spell, but only as a ritual. When you do so, a spiritual version of one of the animals you chose for Totem Spirit or Aspect of the Beast appears to you to convey the information you seek.": "Al 10° livello, puoi lanciare l'incantesimo {@spell commune with nature}, ma solo come rituale. Quando lo fai, ti appare una versione spirituale di uno degli animali che hai scelto per lo Spirito Totem o l'Aspetto della Bestia per trasmetterti le informazioni che cerchi.",
	"While you're raging, any creature within 5 feet of you that's hostile to you has disadvantage on attack rolls against targets other than you or another character with this feature. An enemy is immune to this effect if it can't see or hear you or if it can't be {@condition frightened}.": "Mentre sei in ira, qualsiasi creatura che ti sia ostile entro 1,5 metri da te subisce svantaggio ai tiri per colpire contro bersagli diversi da te o da un altro personaggio con questa caratteristica. Un nemico è immune a questo effetto se non può vederti o sentirti o se non può esserlo {@condition frightened}.",
	"While raging, you have a flying speed equal to your current walking speed. This benefit works only in short bursts; you fall if you end your turn in the air and nothing else is holding you aloft.": "Mentre sei in ira, hai una velocità di volo pari alla tua attuale velocità di camminata. Questo vantaggio funziona solo per brevi periodi; cadi se finisci il tuo turno in aria e nient'altro ti tiene in alto.",
	"While raging, you can use a bonus action during your move to pass through the space of a Large or smaller creature. That creature must succeed on a Strength saving throw ({@dc 8} + your Strength bonus + your proficiency bonus) or be knocked {@condition prone} and take bludgeoning damage equal to {@damage 1d12} + your Strength modifier.": "Mentre sei in ira, puoi usare un'azione bonus durante il tuo movimento per attraversare lo spazio di una creatura Grande o più piccola. Quella creatura deve riuscire in un tiro salvezza di Forza ({@dc 8} + il tuo bonus di Forza + il tuo bonus di competenza) o essere colpita {@condition prone} e subire danni contundenti pari a {@damage 1d12} + il tuo modificatore di Forza.",
	"While you're raging, if you move at least 20 feet in a straight line toward a Large or smaller target right before making a melee weapon attack against it, you can use a bonus action to make an additional melee weapon attack against it.": "Mentre sei in ira, se ti muovi di almeno 6 metri in linea retta verso un bersaglio Grande o più piccolo subito prima di effettuare un attacco con un'arma da mischia contro di esso, puoi utilizzare un'azione bonus per effettuare un ulteriore attacco con un'arma da mischia contro di esso.",
	"While you're raging, you can use a bonus action on your turn to knock a Large or smaller creature {@condition prone} when you hit it with melee weapon attack.": "Mentre sei in ira, puoi usare un'azione bonus nel tuo turno per colpire una creatura Grande o più piccola {@condition prone} quando la colpisci con un attacco con arma da mischia.",
	"At 14th level, you gain a magical benefit based on a totem animal of your choice. You can choose the same animal you selected previously or a different one.": "Al 14° livello, ottieni un beneficio magico basato su un animale totem di tua scelta. Puoi scegliere lo stesso animale selezionato in precedenza oppure uno diverso.",
	"Known as Kuldjargh (literally \"axe idiot\") in Dwarvish, battleragers are dwarf followers of the gods of war and take the Path of the Battlerager. They specialize in wearing bulky, {@item spiked armor|scag} and throwing themselves into combat, striking with their body itself and giving themselves over to the fury of battle.": "Conosciuti come Kuldjargh (letteralmente \"idiota con l'ascia\") in nanesco, i guerrieri guerrieri sono nani seguaci degli dei della guerra e intraprendono il Sentiero del guerriero guerriero. Sono specializzati nell'indossare abiti voluminosi {@item spiked armor|scag} e nel lanciarsi in combattimento, colpendo con il proprio corpo e abbandonandosi alla furia della battaglia.",
	"When you choose this path at 3rd level, you gain the ability to use {@item spiked armor|scag} as a weapon.": "Quando scegli questo percorso al 3° livello, ottieni la capacità di usare {@item spiked armor|scag} come arma.",
	"While you are wearing {@item spiked armor|scag} and are raging, you can use a bonus action to make one melee weapon attack with your armor spikes at a target within 5 feet of you. If the attack hits, the spikes deal {@damage 1d4} piercing damage. You use your Strength modifier for the attack and damage rolls.": "Mentre indossi {@item spiked armor|scag} e sei in preda all'ira, puoi usare un'azione bonus per effettuare un attacco con un'arma da mischia con le punte della tua armatura contro un bersaglio entro 1,5 metri da te. Se l'attacco va a segno, gli spuntoni infliggono {@damage 1d4} danni perforanti. Utilizzi il tuo modificatore di Forza per i tiri per colpire e per i danni.",
	"Additionally, when you use the {@action Attack} action to grapple a creature, the target takes 3 piercing damage if your grapple check succeeds.": "Inoltre, quando usi l'azione {@action Attack} per afferrare una creatura, il bersaglio subisce 3 danni perforanti se la tua prova di lotta ha successo.",
	"Only dwarves can follow the Path of the Battlerager. The battlerager fills a particular niche in dwarven society and culture.": "Solo i nani possono seguire il Sentiero del Guerriero Guerriero. Il guerriero guerriero occupa una nicchia particolare nella società e nella cultura nanica.",
	"Your DM can lift this restriction to better suit the campaign. The restriction exists for the Forgotten Realms. It might not apply to your DM's setting or your DM's version of the Realms.": "Il tuo DM può eliminare questa restrizione per adattarla meglio alla campagna. La restrizione esiste per i Forgotten Realms. Potrebbe non applicarsi alle impostazioni del tuo DM o alla sua versione dei Reami.",
	"Beginning at 6th level, when you use Reckless Attack while raging, you also gain temporary hit points equal to your Constitution modifier (minimum of 1). They vanish if any of them are left when your rage ends.": "A partire dal 6° livello, quando usi Attacco Avventato mentre sei in ira, guadagni anche punti ferita temporanei pari al tuo modificatore di Costituzione (minimo 1). Svaniscono se ne rimane qualcuno quando la tua rabbia finisce.",
	"Beginning at 10th level, you can take the {@action Dash} action as a bonus action while you are raging.": "A partire dal 10° livello, puoi eseguire l'azione {@action Dash} come azione bonus mentre sei in ira.",
	"Starting at 14th level, when a creature within 5 feet of you hits you with a melee attack, the attacker takes 3 piercing damage if you are raging, aren't {@condition incapacitated}, and are wearing {@item spiked armor|scag}.": "A partire dal 14° livello, quando una creatura entro 1,5 metri da te ti colpisce con un attacco in mischia, l'attaccante subisce 3 danni perforanti se sei infuriato, non lo sei {@condition incapacitated} e indossi {@item spiked armor|scag}.",
	"Barbarians who walk the Path of the Beast draw their rage from a bestial spark burning within their souls. That beast bursts forth in the throes of rage, physically transforming the barbarian.": "I barbari che percorrono il Sentiero della Bestia traggono la loro rabbia da una scintilla bestiale che arde nelle loro anime. Quella bestia esplode in preda alla rabbia, trasformando fisicamente il barbaro.",
	"Such a barbarian might be inhabited by a primal spirit or be descended from shape-shifters. You can choose the origin of your feral might or determine it by rolling on the Origin of the Beast table.": "Un tale barbaro potrebbe essere abitato da uno spirito primordiale o discendere da mutaforma. Puoi scegliere l'origine della tua forza ferale o determinarla tirando sulla tabella Origine della Bestia.",
	"One of your parents is a lycanthrope, and you've inherited some of their curse.": "Uno dei tuoi genitori è un licantropo e tu hai ereditato parte della loro maledizione.",
	"You are descended from an archdruid and inherited the ability to partially change shape.": "Discendi da un arcidruido e hai ereditato la capacità di cambiare parzialmente forma.",
	"A fey spirit gifted you with the ability to adopt different bestial aspects.": "Uno spirito fatato ti ha donato la capacità di adottare diversi aspetti bestiali.",
	"An ancient animal spirit dwells within you, allowing you to walk this path.": "Un antico spirito animale dimora dentro di te, permettendoti di percorrere questo sentiero.",
	"When you enter your rage, you can transform, revealing the bestial power within you. Until the rage ends, you manifest a natural weapon. It counts as a simple melee weapon for you, and you add your Strength modifier to the attack and damage rolls when you attack with it, as normal.": "Quando entri nella tua rabbia, puoi trasformarti, rivelando il potere bestiale dentro di te. Finché la rabbia non cessa, manifesti un'arma naturale. Per te conta come una semplice arma da mischia e aggiungi il tuo modificatore di Forza ai tiri per colpire e per i danni quando attacchi con essa, come di consueto.",
	"You choose the weapon's form each time you rage:": "Scegli la forma dell'arma ogni volta che entri in ira:",
	"Your mouth transforms into a bestial muzzle or great mandibles (your choice). It deals {@damage 1d8} piercing damage on a hit. Once on each of your turns when you damage a creature with this bite, you regain a number of hit points equal to your proficiency bonus, provided you have less than half your hit points when you hit.": "La tua bocca si trasforma in un muso bestiale o in grandi mandibole (a tua scelta). Infligge {@damage 1d8} danni perforanti in caso di colpo. Una volta per ciascuno dei tuoi turni in cui danneggi una creatura con questo morso, recuperi un numero di punti ferita pari al tuo bonus di competenza, a condizione che tu abbia meno della metà dei tuoi punti ferita quando colpisci.",
	"Each of your hands transforms into a claw, which you can use as a weapon if it's empty. It deals {@damage 1d6} slashing damage on a hit. Once on each of your turns when you attack with a claw using the {@action Attack} action, you can make one additional claw attack as part of the same action.": "Ciascuna delle tue mani si trasforma in un artiglio, che puoi usare come arma se è vuoto. Infligge {@damage 1d6} danni taglienti in caso di colpo. Una volta in ciascuno dei tuoi turni in cui attacchi con un artiglio utilizzando l'azione {@action Attack}, puoi effettuare un attacco con gli artigli aggiuntivo come parte della stessa azione.",
	"You grow a lashing, spiny tail, which deals {@damage 1d8} piercing damage on a hit and has the reach property. If a creature you can see within 10 feet of you hits you with an attack roll, you can use your reaction to swipe your tail and roll a {@dice d8}, applying a bonus to your AC equal to the number rolled, potentially causing the attack to miss you.": "Ti cresce una coda sferzante e spinosa, che infligge {@damage 1d8} danni perforanti in caso di colpo e ha la proprietà di portata. Se una creatura che puoi vedere entro 3 metri da te ti colpisce con un tiro per colpire, puoi usare la tua reazione per far scorrere la coda e lanciare un {@dice d8}, applicando un bonus alla tua CA pari al numero tirato, facendo potenzialmente sì che l'attacco ti manchi.",
	"The feral power within you increases, causing the natural weapons of your Form of the Beast to count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Il potere feroce dentro di te aumenta, facendo sì che le armi naturali della tua Forma della Bestia siano considerate magiche allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"You can also alter your form to help you adapt to your surroundings. When you finish a short or long rest, choose one of the following benefits, which lasts until you finish your next short or long rest:": "Puoi anche modificare la tua forma per aiutarti ad adattarti all'ambiente circostante. Quando termini un riposo breve o lungo, scegli uno dei seguenti benefici, che dura fino al termine del riposo breve o lungo successivo:",
	"You gain a swimming speed equal to your walking speed, and you can breathe underwater.": "Ottieni una velocità di nuoto pari alla tua velocità di camminata e puoi respirare sott'acqua.",
	"You gain a climbing speed equal to your walking speed, and you can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ottieni una velocità di scalata pari alla tua velocità di camminata e puoi arrampicarti su superfici difficili, compresi i soffitti a testa in giù, senza dover effettuare una prova di caratteristica.",
	"When you jump, you can make a Strength ({@skill Athletics}) check and extend your jump by a number of feet equal to the check's total. You can make this special check only once per turn.": "Quando salti, puoi effettuare una prova di Forza ({@skill Athletics}) ed estendere il tuo salto di un numero di piedi pari al totale della prova. Puoi effettuare questa prova speciale solo una volta per turno.",
	"When you hit a creature with your natural weapons while you are raging, the beast within you can curse your target with rabid fury. The target must succeed on a Wisdom saving throw (DC equal to 8 + your Constitution modifier + your proficiency bonus) or suffer one of the following effects (your choice):": "Quando colpisci una creatura con le tue armi naturali mentre sei in preda all'ira, la bestia dentro di te può maledire il tuo bersaglio con furia rabbiosa. Il bersaglio deve superare un tiro salvezza su Saggezza (CD pari a 8 + il tuo modificatore di Costituzione + il tuo bonus di competenza) o subire uno dei seguenti effetti (a tua scelta):",
	"The target must use its reaction to make a melee attack against another creature of your choice that you can see.": "Il bersaglio deve usare la sua reazione per effettuare un attacco in mischia contro un'altra creatura a tua scelta e che puoi vedere.",
	"The target takes {@damage 2d12} psychic damage.": "Il bersaglio subisce {@damage 2d12} danni psichici.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "È possibile utilizzare questo privilegio un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"The beast within you grows so powerful that you can spread its ferocity to others and gain resilience from them joining your hunt. When you enter your rage, you can choose a number of other willing creatures you can see within 30 feet of you equal to your Constitution modifier (minimum of one creature).": "La bestia dentro di te diventa così potente che puoi diffondere la sua ferocia agli altri e acquisire resilienza quando si uniscono alla tua caccia. Quando entri nella tua ira, puoi scegliere un numero di altre creature consenzienti che puoi vedere entro 9 metri da te pari al tuo modificatore di Costituzione (minimo una creatura).",
	"You gain 5 temporary hit points for each creature that accepts this feature. Until the rage ends, the chosen creatures can each use the following benefit once on each of their turns: when the creature hits a target with an attack roll and deals damage to it, the creature can roll a {@dice d6} and gain a bonus to the damage equal to the number rolled.": "Ottieni 5 punti ferita temporanei per ogni creatura che accetta questa capacità. Fino al termine dell'ira, le creature scelte possono utilizzare ciascuna il seguente beneficio una volta in ciascuno dei loro turni: quando la creatura colpisce un bersaglio con un tiro per colpire e gli infligge danni, la creatura può tirare un {@dice d6} e ottenere un bonus al danno pari al numero tirato.",
	"Many places in the multiverse abound with beauty, intense emotion, and rampant magic; the Feywild, the Upper Planes, and other realms of supernatural power radiate with such forces and can profoundly influence people. As folk of deep feeling, barbarians are especially susceptible to these wild influences, with some barbarians being transformed by the magic. These magic-suffused barbarians walk the Path of Wild Magic. Elf, tiefling, aasimar, and genasi barbarians often seek this path, eager to manifest the otherworldly magic of their ancestors.": "Molti luoghi nel multiverso abbondano di bellezza, emozioni intense e magia dilagante; la Selva dei Folletti, i Piani Superiori e altri regni di potere soprannaturale irradiano tali forze e possono influenzare profondamente le persone. Essendo gente dai sentimenti profondi, i barbari sono particolarmente suscettibili a queste influenze selvagge, e alcuni barbari vengono trasformati dalla magia. Questi barbari soffusi di magia percorrono il Sentiero della Magia Selvaggia. Elfi, tiefling, aasimar e barbari genasi spesso cercano questo percorso, desiderosi di manifestare la magia ultraterrena dei loro antenati.",
	"As an action, you can open your awareness to the presence of concentrated magic. Until the end of your next turn, you know the location of any spell or magic item within 60 feet of you that isn't behind {@quickref Cover||3||total cover}. When you sense a spell, you learn which school of magic it belongs to.": "Come azione, puoi aprire la tua consapevolezza alla presenza della magia concentrata. Fino alla fine del tuo turno successivo, conosci la posizione di qualsiasi incantesimo o oggetto magico entro 60 piedi da te che non sia dietro {@quickref Cover||3||total cover}. Quando percepisci un incantesimo, scopri a quale scuola di magia appartiene.",
	"The magical energy roiling inside you sometimes erupts from you. When you enter your rage, roll on the Wild Magic table to determine the magical effect produced.": "L'energia magica che ribolle dentro di te a volte erompe da te. Quando entri nella tua ira, tira sulla tabella della Magia Selvaggia per determinare l'effetto magico prodotto.",
	"If the effect requires a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se l'effetto richiede un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"Shadowy tendrils lash around you. Each creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d12} necrotic damage. You also gain {@dice 1d12} temporary hit points.": "Tentacoli oscuri si sferzano intorno a te. Ogni creatura di tua scelta che puoi vedere entro 9 metri da te deve riuscire un tiro salvezza su Costituzione o subire {@damage 1d12} danni necrotici. Guadagni anche {@dice 1d12} punti ferita temporanei.",
	"You teleport up to 30 feet to an unoccupied space you can see. Until your rage ends, you can use this effect again on each of your turns as a bonus action.": "Ti teletrasporti fino a 9 metri in uno spazio non occupato che puoi vedere. Fino a quando la tua ira non termina, puoi utilizzare nuovamente questo effetto in ciascuno dei tuoi turni come azione bonus.",
	"An intangible spirit, which looks like a {@creature flumph} or a {@creature pixie} (your choice), appears within 5 feet of one creature of your choice that you can see within 30 feet of you. At the end of the current turn, the spirit explodes, and each creature within 5 feet of it must succeed on a Dexterity saving throw or take {@damage 1d6} force damage. Until your rage ends, you can use this effect again, summoning another spirit, on each of your turns as a bonus action.": "Uno spirito immateriale, che assomiglia a un {@creature flumph} o a {@creature pixie} (a tua scelta), appare entro 5 piedi da una creatura di tua scelta che puoi vedere entro 9 metri da te. Alla fine del turno attuale, lo spirito esplode e ogni creatura entro 1,5 metri da esso deve superare un tiro salvezza su Destrezza o subire {@damage 1d6} danni da forza. Fino a quando la tua rabbia non termina, puoi utilizzare nuovamente questo effetto, evocando un altro spirito, in ciascuno dei tuoi turni come azione bonus.",
	"Magic infuses one weapon of your choice that you are holding. Until your rage ends, the weapon's damage type changes to force, and it gains the light and thrown properties, with a normal range of 20 feet and a long range of 60 feet. If the weapon leaves your hand, the weapon reappears in your hand at the end of the current turn.": "La magia infonde un'arma a tua scelta che stai impugnando. Fino al termine della propria ira, il tipo di danno dell'arma cambia in forza e ottiene le proprietà luce e lancio, con una gittata normale di 6 metri e una gittata lunga di 18 metri. Se l'arma lascia la tua mano, ti riappare alla fine del turno in corso.",
	"Whenever a creature hits you with an attack roll before your rage ends, that creature takes {@damage 1d6} force damage, as magic lashes out in retribution.": "Ogni volta che una creatura ti colpisce con un tiro per colpire prima che la tua rabbia finisca, quella creatura subisce {@damage 1d6} danni da forza, mentre la magia si scaglia come punizione.",
	"Until your rage ends, you are surrounded by multi colored, protective lights; you gain a +1 bonus to AC, and while within 10 feet of you, your allies gain the same bonus.": "Finché la tua rabbia non finisce, sei circondato da luci protettive multicolori; ottieni un bonus +1 alla CA e, mentre si trovano entro 3 metri da te, i tuoi alleati ottengono lo stesso bonus.",
	"Flowers and vines temporarily grow around you. Until your rage ends, the ground within 15 feet of you is {@quickref difficult terrain||3} for your enemies.": "Fiori e viti crescono temporaneamente intorno a te. Fino a quando la tua rabbia non termina, il terreno entro 15 piedi da te è {@quickref difficult terrain||3} per i tuoi nemici.",
	"A bolt of light shoots from your chest. Another creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d6} radiant damage and be {@condition blinded} until the start of your next turn. Until your rage ends, you can use this effect again on each of your turns as a bonus action.": "Un lampo di luce sgorga dal tuo petto. Un'altra creatura di tua scelta che puoi vedere entro 9 metri da te deve riuscire un tiro salvezza su Costituzione o subire {@damage 1d6} danni radiosi ed essere {@condition blinded} fino all'inizio del tuo turno successivo. Fino a quando la tua ira non termina, puoi utilizzare nuovamente questo effetto in ciascuno dei tuoi turni come azione bonus.",
	"You can harness your wild magic to bolster yourself or a companion. As an action, you can touch one creature (which can be yourself) and confer one of the following benefits of your choice to that creature:": "Puoi sfruttare la tua magia selvaggia per rafforzare te stesso o un compagno. Con un'azione, puoi toccare una creatura (che puoi essere te stesso) e conferire a quella creatura uno dei seguenti benefici a tua scelta:",
	"For 10 minutes, the creature can roll a {@dice d3} whenever making an attack roll or an ability check and add the number rolled to the {@dice d20} roll.": "Per 10 minuti, la creatura può tirare un {@dice d3} ogni volta che effettua un tiro per colpire o una prova di abilità e aggiungere il numero ottenuto al tiro {@dice d20}.",
	"Roll a {@dice d3}. The creature regains one expended spell slot, the level of which equals the number rolled or lower (the creature's choice). Once a creature receives this benefit, that creature can't receive it again until after a long rest.": "Tira un {@dice d3}. La creatura riacquista uno slot incantesimo speso, il cui livello è pari al numero tirato o inferiore (a scelta della creatura). Una volta che una creatura riceve questo beneficio, non può riceverlo nuovamente se non dopo un riposo lungo.",
	"You can take this action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "È possibile eseguire questa azione un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"When you are imperiled during your rage, the magic within you can lash out; immediately after you take damage or fail a saving throw while raging, you can use your reaction to roll on the Wild Magic table and immediately produce the effect rolled. This effect replaces your current Wild Magic effect.": "Quando sei in pericolo durante la tua ira, la magia dentro di te può scatenarsi; immediatamente dopo aver subito danni o fallito un tiro salvezza mentre sei in ira, puoi usare la tua reazione per tirare sulla tabella Magia Selvaggia e produrre immediatamente l'effetto tirato. Questo effetto sostituisce il tuo attuale effetto di Magia Selvaggia.",
	"Whenever you roll on the Wild Magic table, you can roll the die twice and choose which of the two effects to unleash. If you roll the same number on both dice, you can ignore the number and choose any effect on the table.": "Ogni volta che tiri sul tavolo Wild Magic, puoi lanciare il dado due volte e scegliere quale dei due effetti scatenare. Se ottieni lo stesso numero su entrambi i dadi, puoi ignorare il numero e scegliere qualsiasi effetto sul tavolo.",
	"Barbarians who follow the Path of the Juggernaut stand so resolutely that none can deter them, and they swing their weapons with such force that all who stand against them are flung aside. In might and in spirit, juggernauts are immovable object and unstoppable force all at once.": "I barbari che seguono il Sentiero del Juggernaut sono così risoluti che nessuno può fermarli, e brandiscono le loro armi con tale forza che tutti coloro che si oppongono a loro vengono scaraventati da parte. Nella potenza e nello spirito, i colossi sono allo stesso tempo oggetto inamovibile e forza inarrestabile.",
	"Juggernaut barbarians can be found all over Tal'Dorei, and are common among the goliath warriors of the {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} that wanders the {@book Dividing Plains|TDCSR|3|Dividing Plains}. Some {@book dwarves|TDCSR|4|dwarves} and humanoid survivalists of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} adopt this fighting style as an extension of their rugged determinism. And a number of stalwart juggernauts hail from the jungles of the {@book Rifenmist Peninsula|TDCSR|3|Rifenmist Peninsula}, having cast off the oppressive yoke of the {@book Iron Authority|TDCSR|3|Tz'Arrm, Helm of the Emperor}.": "I barbari Juggernaut possono essere trovati in tutta Tal'Dorei e sono comuni tra i guerrieri Golia del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} che vaga per il {@book Dividing Plains|TDCSR|3|Dividing Plains}. Alcuni {@book dwarves|TDCSR|4|dwarves} e sopravvissuti umanoidi del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} adottano questo stile di combattimento come estensione del loro robusto determinismo. E un certo numero di valorosi colossi provengono dalle giungle del {@book Rifenmist Peninsula|TDCSR|3|Rifenmist Peninsula}, dopo essersi liberati del giogo opprimente del {@book Iron Authority|TDCSR|3|Tz'Arrm, Helm of the Emperor}.",
	"At 3rd level, you harness your fury to anchor your feet to the ground, becoming a bulwark of strength. While you are raging, you can't be knocked {@condition prone} or moved along the ground against your will.": "Al 3° livello, imbrigli la tua furia per ancorare i tuoi piedi al terreno, diventando un baluardo di forza. Mentre sei in ira, non puoi essere sbattuto {@condition prone} o spostato sul terreno contro la tua volontà.",
	"Starting when you choose this path at 3rd level, your rage instills you with the strength to shove and smash your way through your foes, making any battlefield your domain. When you hit a creature with a melee attack while you're raging, you can push that creature up to 5 feet away from you in a direction of your choice. A creature that is Huge or larger makes a Strength {@quickref saving throws|PHB|2|1|saving throw} with a DC equal to 8 + your proficiency bonus + your Strength modifier. On a success, the creature is not pushed.": "A partire da quando scegli questo percorso al 3° livello, la tua rabbia ti infonde la forza necessaria per farti strada tra i tuoi nemici, facendo di qualsiasi campo di battaglia il tuo dominio. Quando colpisci una creatura con un attacco in mischia mentre sei in ira, puoi spingerla fino a 1,5 metri lontano da te in una direzione a tua scelta. Una creatura Enorme o superiore ottiene una Forza {@quickref saving throws|PHB|2|1|saving throw} con una CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Forza. In caso di successo, la creatura non viene spinta.",
	"Usually when one creature moves out of a hostile creature's reach, the hostile creature can use its reaction to make an {@action opportunity attack}. However, forced movement—such as being pushed by a Path of the Juggernaut barbarian's {@subclassFeature Thunderous Blows|Barbarian|PHB|Juggernaut|TDCSR|3} feature—doesn't provoke {@action opportunity attack|PHB|opportunity attacks}.": "Di solito, quando una creatura si allontana dalla portata di una creatura ostile, la creatura ostile può usare la sua reazione per creare un {@action opportunity attack}. Tuttavia, il movimento forzato, come l'essere spinti dalla caratteristica del barbaro Path of the Juggernaut {@subclassFeature Thunderous Blows|Barbarian|PHB|Juggernaut|TDCSR|3}, non provoca {@action opportunity attack|PHB|opportunity attacks}.",
	"Likewise, a juggernaut barbarian's {@subclassFeature Hurricane Strike|Barbarian|PHB|Juggernaut|TDCSR|10} feature allows an ally to make a melee weapon attack as a reaction only if the foe ends its forced movement within 5 feet of the ally. If a foe is pushed through other spaces within 5 feet of your allies, those allies can't make normal {@action opportunity attack|PHB|opportunity attacks} against the foe.": "Allo stesso modo, la caratteristica di un barbaro colosso {@subclassFeature Hurricane Strike|Barbarian|PHB|Juggernaut|TDCSR|10} consente a un alleato di effettuare un attacco con arma da mischia come reazione solo se il nemico termina il suo movimento forzato entro 1,5 metri dall'alleato. Se un nemico viene spinto attraverso altri spazi entro 5 piedi dai tuoi alleati, questi alleati non possono effettuare normali {@action opportunity attack|PHB|opportunity attacks} contro il nemico.",
	"Starting at 6th level, your melee weapon attacks deal an extra {@damage 1d8} damage to constructs, and deal double damage to objects and structures.": "A partire dal 6° livello, i tuoi attacchi con armi da mischia infliggono un danno extra {@damage 1d8} ai costrutti e infliggono danni doppi a oggetti e strutture.",
	"Also at 6th level, you can temporarily refocus your combat ability to make yourself a bulwark of defense. At the start of your turn (no action required), you can assume a defensive stance that lasts until the start of your next turn. While in this stance, you can't be {@condition grappled}, attack rolls against you have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}, and your weapon attacks are made with {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.": "Inoltre, al 6° livello, puoi riorientare temporaneamente la tua abilità di combattimento per diventare un baluardo di difesa. All'inizio del tuo turno (non è richiesta alcuna azione), puoi assumere una posizione difensiva che dura fino all'inizio del tuo turno successivo. Mentre sei in questa posizione, non puoi essere {@condition grappled}, i tiri per colpire contro di te hanno {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} e i tuoi attacchi con l'arma vengono effettuati con {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.",
	"Starting at 10th level, your blows can hurl foes through the air and into the attacks of your allies. As a reaction when you push a creature at least 5 feet, you can then leap into an unoccupied space next to the creature. If you do so, the creature must succeed on a Strength {@quickref saving throws|PHB|2|1|saving throw} with a DC equal to 8 + your proficiency bonus + your Strength modifier or be knocked {@condition prone}. This leap costs no movement and does not provoke {@action opportunity attack|PHB|opportunity attacks}.": "A partire dal 10° livello, i tuoi colpi possono scagliare i nemici in aria e farli scontrare con gli attacchi dei tuoi alleati. Come reazione, quando spingi una creatura per almeno 1,5 metri, puoi saltare in uno spazio non occupato accanto alla creatura. Se lo fai, la creatura deve superare un punteggio di Forza {@quickref saving throws|PHB|2|1|saving throw} con una CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Forza o essere sbalzata {@condition prone}. Questo salto non costa movimento e non provoca {@action opportunity attack|PHB|opportunity attacks}.",
	"Additionally, whenever you push a creature into a space within 5 feet of one of your allies, the ally can use its reaction to make a melee weapon attack against that creature.": "Inoltre, ogni volta che spingi una creatura in uno spazio entro 1,5 metri da uno dei tuoi alleati, l'alleato può usare la sua reazione per effettuare un attacco con arma da mischia contro quella creatura.",
	"Starting at 10th level, you can push a creature up to 10 feet when you hit it with a melee attack while you're raging.": "A partire dal 10° livello, puoi spingere una creatura fino a 3 metri quando la colpisci con un attacco in mischia mentre sei in ira.",
	"At 14th level, your fury in battle makes you unstoppable. While you're raging, your speed cannot be reduced, and you are immune to the {@condition frightened}, {@condition paralyzed}, {@condition prone}, and {@condition stunned} conditions.": "Al 14° livello, la tua furia in battaglia ti rende inarrestabile. Mentre sei in ira, la tua velocità non può essere ridotta e sei immune alle condizioni {@condition frightened}, {@condition paralyzed}, {@condition prone} e {@condition stunned}.",
	"If you are {@condition frightened}, {@condition paralyzed}, or {@condition stunned}, you can still use a bonus action to enter a rage (even if you can't otherwise take actions). You aren't affected by any of these conditions while you're raging.": "Se sei {@condition frightened}, {@condition paralyzed} o {@condition stunned}, puoi comunque utilizzare un'azione bonus per entrare in ira (anche se non puoi altrimenti intraprendere azioni). Non sei influenzato da nessuna di queste condizioni mentre sei in ira.",
	"Some barbarians hail from cultures that revere their ancestors. These tribes teach that the warriors of the past linger in the world as mighty spirits, who can guide and protect the living. When a barbarian who follows this path rages, the barbarian contacts the spirit world and calls on these guardian spirits for aid.": "Alcuni barbari provengono da culture che venerano i loro antenati. Queste tribù insegnano che i guerrieri del passato permangono nel mondo come spiriti potenti, che possono guidare e proteggere i vivi. Quando un barbaro che segue questo percorso si arrabbia, contatta il mondo degli spiriti e chiede aiuto a questi spiriti guardiani.",
	"Barbarians who draw on their ancestral guardians can better fight to protect their tribes and their allies. In order to cement ties to their ancestral guardians, barbarians who follow this path cover themselves in elaborate tattoos that celebrate their ancestors' deeds. These tattoos tell sagas of victories against terrible monsters and other fearsome rivals.": "I barbari che si affidano ai loro guardiani ancestrali possono combattere meglio per proteggere le loro tribù e i loro alleati. Per cementare i legami con i loro guardiani ancestrali, i barbari che seguono questo percorso si ricoprono di elaborati tatuaggi che celebrano le gesta dei loro antenati. Questi tatuaggi raccontano saghe di vittorie contro terribili mostri e altri temibili rivali.",
	"Starting when you choose this path at 3rd level, spectral warriors appear when you enter your rage. While you're raging, the first creature you hit with an attack on your turn becomes the target of the warriors, which hinder its attacks. Until the start of your next turn, that target has disadvantage on any attack roll that isn't against you, and when the target hits a creature other than you with an attack, that creature has resistance to the damage dealt by the attack. The effect on the target ends early if your rage ends.": "A partire da quando scegli questo percorso al 3° livello, i guerrieri spettrali appaiono quando entri nella tua ira. Mentre sei in ira, la prima creatura che colpisci con un attacco nel tuo turno diventa il bersaglio dei guerrieri, che ostacolano i suoi attacchi. Fino all'inizio del tuo turno successivo, quel bersaglio ha svantaggio su qualsiasi tiro per colpire che non sia contro di te, e quando il bersaglio colpisce una creatura diversa da te con un attacco, quella creatura ha resistenza al danno inflitto dall'attacco. L'effetto sul bersaglio termina presto se la tua rabbia termina.",
	"Beginning at 6th level, the guardian spirits that aid you can provide supernatural protection to those you defend. If you are raging and another creature you can see within 30 feet of you takes damage, you can use your reaction to reduce that damage by {@dice 2d6}.": "A partire dal 6° livello, gli spiriti guardiani che ti aiutano possono fornire protezione soprannaturale a coloro che difendi. Se sei infuriato e un'altra creatura che puoi vedere entro 9 metri da te subisce danni, puoi usare la tua reazione per ridurre quel danno del {@dice 2d6}.",
	"When you reach certain levels in this class, you can reduce the damage by more: by {@dice 3d6} at 10th level and by {@dice 4d6} at 14th level.": "Quando raggiungi determinati livelli in questa classe, puoi ridurre ulteriormente il danno: del {@dice 3d6} al 10° livello e del {@dice 4d6} al 14° livello.",
	"At 10th level, you gain the ability to consult with your ancestral spirits. When you do so, you cast the {@spell augury} or {@spell clairvoyance} spell, without using a spell slot or material components. Rather than creating a spherical sensor, this use of {@spell clairvoyance} invisibly summons one of your ancestral spirits to the chosen location. Wisdom is your spellcasting ability for these spells.": "Al 10° livello, ottieni la capacità di consultare i tuoi spiriti ancestrali. Quando lo fai, lanci l'incantesimo {@spell augury} o {@spell clairvoyance}, senza utilizzare uno slot incantesimo o componenti materiali. Invece di creare un sensore sferico, questo utilizzo di {@spell clairvoyance} evoca invisibilmente uno dei tuoi spiriti ancestrali nel luogo prescelto. La saggezza è la tua abilità da incantatore per questi incantesimi.",
	"After you cast either spell in this way, you can't use this feature again until you finish a short or long rest.": "Dopo aver lanciato uno degli incantesimi in questo modo, non è possibile utilizzare nuovamente questo privilegio finché non si termina un riposo breve o lungo.",
	"At 14th level, your ancestral spirits grow powerful enough to retaliate. When you use your Spirit Shield to reduce the damage of an attack, the attacker takes an amount of force damage equal to the damage that your Spirit Shield prevents.": "Al 14° livello, i tuoi spiriti ancestrali diventano abbastanza potenti da reagire. Quando usi il tuo Scudo spirituale per ridurre il danno di un attacco, l'attaccante subisce un ammontare di danni da forza pari al danno prevenuto dal tuo Scudo spirituale.",
	"When this effect is activated, all other creatures in your aura take 2 fire damage each. The damage increases when you reach certain levels in this class, increasing to 3 at 5th level, 4 at 10th level, 5 at 15th level, and 6 at 20th level.": "Quando questo effetto viene attivato, tutte le altre creature nella tua aura subiscono 2 danni da fuoco ciascuna. Il danno aumenta quando raggiungi determinati livelli in questa classe, aumentando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello.",
	"All barbarians harbor a fury within. Their rage grants them superior strength, durability, and speed. Barbarians who follow the Path of the Storm Herald learn to transform that rage into a mantle of primal magic, which swirls around them. When in a fury, a barbarian of this path taps into the forces of nature to create powerful magical effects.": "Tutti i barbari covano dentro di sé una furia. La loro rabbia garantisce loro forza, durata e velocità superiori. I barbari che seguono il Sentiero dell'Araldo della Tempesta imparano a trasformare quella rabbia in un mantello di magia primordiale, che vortica intorno a loro. Quando è furioso, un barbaro di questo cammino attinge alle forze della natura per creare potenti effetti magici.",
	"Storm heralds are typically elite champions who train alongside druids, rangers, and others sworn to protect nature. Other storm heralds hone their craft in lodges in regions wracked by storms, in the frozen reaches at the world's end, or deep in the hottest deserts.": "Gli araldi della tempesta sono in genere campioni d'élite che si allenano insieme a druidi, ranger e altri che hanno giurato di proteggere la natura. Altri araldi delle tempeste affinano la loro arte in logge in regioni devastate dalle tempeste, nelle distese ghiacciate ai confini del mondo o nelle profondità dei deserti più caldi.",
	"When this effect is activated, you can choose one other creature you can see in your aura. The target must make a Dexterity saving throw. The target takes {@damage 1d6} lightning damage on a failed save, or half as much damage on a successful one. The damage increases when you reach certain levels in this class, increasing to {@damage 2d6} at 10th level, {@damage 3d6} at 15th level, and {@damage 4d6} at 20th level.": "Quando questo effetto viene attivato, puoi scegliere un'altra creatura che puoi vedere nella tua aura. Il bersaglio deve effettuare un tiro salvezza su Destrezza. Il bersaglio subisce {@damage 1d6} danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Il danno aumenta quando raggiungi determinati livelli in questa classe, aumentando a {@damage 2d6} al 10° livello, {@damage 3d6} al 15° livello e {@damage 4d6} al 20° livello.",
	"When this effect is activated, each creature of your choice in your aura gains 2 temporary hit points, as icy spirits inure it to suffering. The temporary hit points increase when you reach certain levels in this class, increasing to 3 at 5th level, 4 at 10th level, 5 at 15th level, and 6 at 20th level.": "Quando questo effetto viene attivato, ogni creatura a tua scelta nella tua aura guadagna 2 punti ferita temporanei, poiché gli spiriti ghiacciati la abituano alla sofferenza. I punti ferita temporanei aumentano quando raggiungi determinati livelli in questa classe, aumentando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello.",
	"Starting at 3rd level, you emanate a stormy, magical aura while you rage. The aura extends 10 feet from you in every direction, but not through {@quickref Cover||3||total cover}.": "A partire dal 3° livello, mentre sei in ira emani un'aura magica e tempestosa. L'aura si estende per 3 metri da te in ogni direzione, ma non attraverso {@quickref Cover||3||total cover}.",
	"Your aura has an effect that activates when you enter your rage, and you can activate the effect again on each of your turns as a bonus action. Choose desert, sea, or tundra. Your aura's effect depends on that chosen environment, as detailed below. You can change your environment choice whenever you gain a level in this class.": "La tua aura ha un effetto che si attiva quando entri nella tua ira e puoi attivare nuovamente l'effetto in ciascuno dei tuoi turni come azione bonus. Scegli deserto, mare o tundra. L'effetto della tua aura dipende dall'ambiente scelto, come spiegato di seguito. Puoi cambiare la scelta dell'ambiente ogni volta che guadagni un livello in questa classe.",
	"If your aura's effects require a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se gli effetti della tua aura richiedono un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"You gain resistance to fire damage, and you don't suffer the effects of extreme heat, as described in the Dungeon Master's Guide. Moreover, as an action, you can touch a flammable object that isn't being worn or carried by anyone else and set it on fire.": "Ottieni resistenza ai danni da fuoco e non subisci gli effetti del calore estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, puoi toccare un oggetto infiammabile che non viene indossato o trasportato da nessun altro e dargli fuoco.",
	"You gain resistance to lightning damage, and you can breathe underwater. You also gain a swimming speed of 30 feet.": "Ottieni resistenza ai danni da fulmine e puoi respirare sott'acqua. Ottieni anche una velocità di nuoto di 9 metri.",
	"You gain resistance to cold damage, and you don't suffer the effects of extreme cold, as described in the Dungeon Master's Guide. Moreover, as an action, you can touch water and turn a 5-foot cube of it into ice, which melts after 1 minute. This action fails if a creature is in the cube.": "Ottieni resistenza ai danni da freddo e non subisci gli effetti del freddo estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, puoi toccare l'acqua e trasformarne un cubo di 1,5 metri in ghiaccio, che si scioglie dopo 1 minuto. Questa azione fallisce se nel cubo è presente una creatura.",
	"At 6th level, the storm grants you benefits even when your aura isn't active. The benefits are based on the environment you chose for your Storm Aura.": "Al 6° livello, la tempesta ti garantisce benefici anche quando la tua aura non è attiva. I vantaggi dipendono dall'ambiente che hai scelto per la tua Storm Aura.",
	"At 10th level, you learn to use your mastery of the storm to protect others. Each creature of your choice has the damage resistance you gained from the Storm Soul feature while the creature is in your Storm Aura.": "Al 10° livello, impari a usare la tua maestria nella tempesta per proteggere gli altri. Ogni creatura di tua scelta ha la resistenza al danno che hai guadagnato dalla funzione Anima della Tempesta mentre la creatura si trova nella tua Aura della Tempesta.",
	"Immediately after a creature in your aura hits you with an attack, you can use your reaction to force that creature to make a Dexterity saving throw. On a failed save, the creature takes fire damage equal to half your barbarian level.": "Immediatamente dopo che una creatura nella tua aura ti colpisce con un attacco, puoi usare la tua reazione per costringere quella creatura a effettuare un tiro salvezza su Destrezza. Se fallisce il Tiro Salvezza, la creatura subisce danni da fuoco pari alla metà del tuo livello da Barbaro.",
	"When you hit a creature in your aura with an attack, you can use your reaction to force that creature to make a Strength saving throw. On a failed save, the creature is knocked {@condition prone}, as if struck by a wave.": "Quando colpisci una creatura nella tua aura con un attacco, puoi usare la tua reazione per costringere quella creatura a effettuare un tiro salvezza su Forza. Se il tiro salvezza fallisce, la creatura viene sbalzata {@condition prone}, come se fosse colpita da un'onda.",
	"Whenever the effect of your Storm Aura is activated, you can choose one creature you can see in the aura. That creature must succeed on a Strength saving throw, or its speed is reduced to 0 until the start of your next turn, as magical frost covers it.": "Ogni volta che viene attivato l'effetto della tua Aura della Tempesta, puoi scegliere una creatura che puoi vedere nell'aura. Quella creatura deve riuscire in un tiro salvezza su Forza, altrimenti la sua velocità viene ridotta a 0 fino all'inizio del tuo turno successivo, poiché il gelo magico la ricopre.",
	"At 14th level, the power of the storm you channel grows mightier, lashing out at your foes. The effect is based on the environment you chose for your Storm Aura.": "Al 14° livello, il potere della tempesta che incanali diventa più potente, scagliandosi contro i tuoi nemici. L'effetto dipende dall'ambiente che hai scelto per la tua Storm Aura.",
	"Some deities inspire their followers to pitch themselves into a ferocious battle fury. These barbarians are zealots—warriors who channel their rage into powerful displays of divine power.": "Alcune divinità ispirano i loro seguaci a lanciarsi in una feroce battaglia furia. Questi barbari sono fanatici, guerrieri che incanalano la loro rabbia in potenti dimostrazioni di potere divino.",
	"A variety of gods across the worlds of D&D inspire their followers to embrace this path. Tempus from the Forgotten Realms and Hextor and Erythnul of Greyhawk are all prime examples. In general, the gods who inspire zealots are deities of combat, destruction, and violence. Not all are evil, but few are good.": "Una varietà di divinità nei mondi di D&D ispirano i loro seguaci ad abbracciare questo percorso. Tempus dei Forgotten Realms e Hextor ed Erythnul di Greyhawk sono tutti ottimi esempi. In generale, gli dei che ispirano i fanatici sono divinità del combattimento, della distruzione e della violenza. Non tutti sono malvagi, ma pochi sono buoni.",
	"Starting when you choose this path at 3rd level, you can channel divine fury into your weapon strikes. While you're raging, the first creature you hit on each of your turns with a weapon attack takes extra damage equal to {@damage 1d6} + half your barbarian level. The extra damage is necrotic or radiant; you choose the type of damage when you gain this feature.": "A partire da quando scegli questo percorso al 3° livello, puoi incanalare la furia divina nei colpi con la tua arma. Mentre sei in ira, la prima creatura che colpisci in ciascuno dei tuoi turni con un attacco con un'arma subisce danni extra pari a {@damage 1d6} + metà del tuo livello da barbaro. Il danno extra è necrotico o radiante; scegli il tipo di danno quando ottieni questa funzione.",
	"At 3rd level, your soul is marked for endless battle. If a spell, such as {@spell raise dead}, has the sole effect of restoring you to life (but not undeath), the caster doesn't need material components to cast the spell on you.": "Al 3° livello, la tua anima è segnata per una battaglia infinita. Se un incantesimo, come {@spell raise dead}, ha il solo effetto di riportarti in vita (ma non alla non morte), l'incantatore non ha bisogno di componenti materiali per lanciarti l'incantesimo.",
	"Starting at 6th level, the divine power that fuels your rage can protect you. If you fail a saving throw while you're raging, you can reroll it, and you must use the new roll. You can use this ability only once per rage.": "A partire dal 6° livello, il potere divino che alimenta la tua rabbia può proteggerti. Se fallisci un tiro salvezza mentre sei in ira, puoi ripetere il tiro e devi usare il nuovo tiro. Puoi usare questa capacità solo una volta per ira.",
	"At 10th level, you learn to channel divine power to inspire zealotry in others. As a bonus action, you unleash a battle cry infused with divine energy. Up to ten other creatures of your choice within 60 feet of you that can hear you gain advantage on attack rolls and saving throws until the start of your next turn.": "Al 10° livello, impari a incanalare il potere divino per ispirare fanatismo negli altri. Come azione bonus, scagli un grido di battaglia infuso di energia divina. Fino a dieci altre creature di tua scelta entro 18 metri da te che possono sentirti ottengono vantaggio sui tiri per colpire e sui tiri salvezza fino all'inizio del tuo turno successivo.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo.",
	"Beginning at 14th level, the divine power that fuels your rage allows you to shrug off fatal blows.": "A partire dal 14° livello, il potere divino che alimenta la tua rabbia ti permette di ignorare i colpi fatali.",
	"While you're raging, having 0 hit points doesn't knock you {@condition unconscious}. You still must make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points. However, if you would die due to failing death saving throws, you don't die until your rage ends, and you die then only if you still have 0 hit points.": "Mentre sei in ira, avere 0 punti ferita non ti fa cadere {@condition unconscious}. È comunque necessario effettuare tiri salvezza dalla morte e si subiscono i normali effetti di subire danni mentre si è a 0 punti ferita. Tuttavia, se dovessi morire a causa del fallimento del tiro salvezza dalla morte, non morirai finché la tua rabbia non avrà termine, e morirai solo se hai ancora 0 punti ferita.",
	"Barbarians who walk the Path of the Berserker direct their Rage primarily toward violence. Their path is one of untrammeled fury, and they thrill in the chaos of battle as they allow their Rage to seize and empower them.": "I barbari che percorrono il Sentiero del Berserker dirigono la loro Furia principalmente verso la violenza. Il loro percorso è caratterizzato da una furia sfrenata e si emozionano nel caos della battaglia mentre permettono alla Rabbia di impossessarsi e potenziarli.",
	"If you use Reckless Attack while your Rage is active, you deal extra damage to the first target you hit on your turn with a Strength-based attack. To determine the extra damage, roll a number of d6s equal to your Rage Damage bonus, and add them together. The damage has the same type as the weapon or {@variantrule Unarmed Strike|XPHB} used for the attack.": "Se usi Attacco spericolato mentre la tua Furia è attiva, infliggi danni extra al primo bersaglio che colpisci nel tuo turno con un attacco basato sulla Forza. Per determinare il danno extra, tira un numero di d6 pari al tuo bonus al Danno Furia e sommali. Il danno è dello stesso tipo dell'arma o {@variantrule Unarmed Strike|XPHB} utilizzata per l'attacco.",
	"You have {@variantrule Immunity|XPHB} to the {@condition Charmed|XPHB} and {@condition Frightened|XPHB} conditions while your Rage is active. If you're {@condition Charmed|XPHB} or {@condition Frightened|XPHB} when you enter your Rage, the condition ends on you.": "Hai {@variantrule Immunity|XPHB} alle condizioni {@condition Charmed|XPHB} e {@condition Frightened|XPHB} mentre la tua Furia è attiva. Se sei {@condition Charmed|XPHB} o {@condition Frightened|XPHB} quando entri in Furia, la condizione termina per te.",
	"When you take damage from a creature that is within 5 feet of you, you can take a {@variantrule Reaction|XPHB} to make one melee attack against that creature, using a weapon or an {@variantrule Unarmed Strike|XPHB}.": "Quando subisci danni da una creatura che si trova entro 5 piedi da te, puoi prendere un {@variantrule Reaction|XPHB} per effettuare un attacco in mischia contro quella creatura, usando un'arma o un {@variantrule Unarmed Strike|XPHB}.",
	"As a {@variantrule Bonus Action|XPHB}, you can strike terror into others with your menacing presence and primal power. When you do so, each creature of your choice in a 30-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from you must make a Wisdom saving throw ({@dc 8} plus your Strength modifier and {@variantrule Proficiency|XPHB|Proficiency Bonus}). On a failed save, a creature has the {@condition Frightened|XPHB} condition for 1 minute. At the end of each of the {@condition Frightened|XPHB} creature's turns, the creature repeats the save, ending the effect on itself on a success.": "Come {@variantrule Bonus Action|XPHB}, puoi incutere terrore negli altri con la tua presenza minacciosa e il tuo potere primordiale. Quando lo fai, ogni creatura di tua scelta in un raggio di 9 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originaria da te deve effettuare un tiro salvezza su Saggezza ({@dc 8} più il tuo modificatore di Forza e {@variantrule Proficiency|XPHB|Proficiency Bonus}). In caso di tiro salvezza fallito, una creatura ha la condizione {@condition Frightened|XPHB} per 1 minuto. Alla fine di ciascuno dei turni della creatura {@condition Frightened|XPHB}, la creatura ripete il tiro salvezza, terminando l'effetto su se stessa in caso di successo.",
	"Once you use this feature, you can't use it again until you finish a {@variantrule Long Rest|XPHB} unless you expend a use of your Rage (no action required) to restore your use of it.": "Una volta utilizzata questa funzione, non puoi usarla di nuovo finché non finisci un {@variantrule Long Rest|XPHB} a meno che non spendi un uso della tua Furia (non è richiesta alcuna azione) per ripristinarne l'uso.",
	"Barbarians who follow the Path of the Wild Heart view themselves as kin to animals. These Barbarians learn magical means to communicate with animals, and their Rage heightens their connection to animals as it fills them with supernatural might.": "I barbari che seguono il Sentiero del Cuore Selvaggio si considerano parenti degli animali. Questi Barbari imparano mezzi magici per comunicare con gli animali, e la loro Furia accresce il loro legame con gli animali poiché li riempie di potere soprannaturale.",
	"You can cast the {@spell Beast Sense|XPHB} and {@spell Speak with Animals|XPHB} spells but only as Rituals. Wisdom is your spellcasting ability for them.": "Puoi lanciare gli incantesimi {@spell Beast Sense|XPHB} e {@spell Speak with Animals|XPHB} ma solo come rituali. La saggezza è la tua abilità di incantatore per loro.",
	"Your Rage taps into the primal power of animals. Whenever you activate your Rage, you gain one of the following options of your choice.": "La tua rabbia attinge al potere primordiale degli animali. Ogni volta che attivi la tua Furia, ottieni una delle seguenti opzioni a tua scelta.",
	"While your Rage is active, you have {@variantrule Resistance|XPHB} to every damage type except Force, Necrotic, Psychic, and Radiant.": "Mentre la tua Furia è attiva, hai {@variantrule Resistance|XPHB} su ogni tipo di danno tranne Forza, Necrotico, Psichico e Radiante.",
	"When you activate your Rage, you can take the {@action Disengage|XPHB} and {@action Dash|XPHB} actions as part of that {@variantrule Bonus Action|XPHB}. While your Rage is active, you can take a {@variantrule Bonus Action|XPHB} to take both of those actions.": "Quando attivi la tua Furia, puoi eseguire le azioni {@action Disengage|XPHB} e {@action Dash|XPHB} come parte di essa {@variantrule Bonus Action|XPHB}. Mentre la tua Furia è attiva, puoi prendere un {@variantrule Bonus Action|XPHB} per eseguire entrambe le azioni.",
	"While your Rage is active, your allies have {@variantrule Advantage|XPHB} on attack rolls against any enemy of yours within 5 feet of you.": "Mentre la tua Furia è attiva, i tuoi alleati hanno {@variantrule Advantage|XPHB} sui tiri per colpire contro qualsiasi tuo nemico entro 1,5 metri da te.",
	"You gain one of the following options of your choice. Whenever you finish a {@variantrule Long Rest|XPHB}, you can change your choice.": "Ottieni una delle seguenti opzioni a tua scelta. Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi cambiare la tua scelta.",
	"You have {@sense Darkvision|XPHB} with a range of 60 feet. If you already have {@sense Darkvision|XPHB}, its range increases by 60 feet.": "Hai {@sense Darkvision|XPHB} con un raggio di 60 piedi. Se hai già {@sense Darkvision|XPHB}, la sua portata aumenta di 60 piedi.",
	"You have a {@variantrule Climb Speed|XPHB} equal to your {@variantrule Speed|XPHB}.": "Hai un {@variantrule Climb Speed|XPHB} uguale al tuo {@variantrule Speed|XPHB}.",
	"You have a {@variantrule Swim Speed|XPHB} equal to your {@variantrule Speed|XPHB}.": "Hai un {@variantrule Swim Speed|XPHB} uguale al tuo {@variantrule Speed|XPHB}.",
	"You can cast the {@spell Commune with Nature|XPHB} spell but only as a {@variantrule Ritual|XPHB}. Wisdom is your spellcasting ability for it.": "Puoi lanciare l'incantesimo {@spell Commune with Nature|XPHB} ma solo come {@variantrule Ritual|XPHB}. La saggezza è la tua abilità di incantatore per questo.",
	"Whenever you activate your Rage, you gain one of the following options of your choice.": "Ogni volta che attivi la tua Furia, ottieni una delle seguenti opzioni a tua scelta.",
	"While your Rage is active, you have a {@variantrule Fly Speed|XPHB} equal to your {@variantrule Speed|XPHB} if you aren't wearing any armor.": "Mentre la tua Furia è attiva, hai un {@variantrule Fly Speed|XPHB} pari al tuo {@variantrule Speed|XPHB} se non indossi alcuna armatura.",
	"While your Rage is active, any of your enemies within 5 feet of you have {@variantrule Disadvantage|XPHB} on attack rolls against targets other than you or another Barbarian who has this option active.": "Mentre la tua Furia è attiva, tutti i tuoi nemici entro 5 piedi da te hanno {@variantrule Disadvantage|XPHB} sui tiri per colpire contro bersagli diversi da te o da un altro Barbaro che ha questa opzione attiva.",
	"While your Rage is active, you can cause a Large or smaller creature to have the {@condition Prone|XPHB} condition when you hit it with a melee attack.": "Mentre la tua Furia è attiva, puoi far sì che una creatura Grande o più piccola abbia la condizione {@condition Prone|XPHB} quando la colpisci con un attacco in mischia.",
	"Barbarians who follow the Path of the World Tree connect with the cosmic tree Yggdrasil through their Rage. This tree grows among the Outer Planes, connecting them to each other and the Material Plane. These Barbarians draw on the tree's magic for vitality and as a means of dimensional travel.": "I barbari che seguono il Sentiero dell'Albero del Mondo si collegano con l'albero cosmico Yggdrasil attraverso la loro Furia. Questo albero cresce tra i Piani Esterni, collegandoli tra loro e con il Piano Materiale. Questi Barbari attingono alla magia dell'albero per la vitalità e come mezzo di viaggio dimensionale.",
	"Your Rage taps into the life force of the World Tree. You gain the following benefits.": "La tua rabbia attinge alla forza vitale dell'albero del mondo. Ottieni i seguenti benefici.",
	"When you activate your Rage, you gain a number of {@variantrule Temporary Hit Points|XPHB} equal to your Barbarian level.": "Quando attivi la tua Furia, guadagni un numero di {@variantrule Temporary Hit Points|XPHB} pari al tuo livello da Barbaro.",
	"At the start of each of your turns while your Rage is active, you can choose another creature within 10 feet of yourself to gain {@variantrule Temporary Hit Points|XPHB}. To determine the number of {@variantrule Temporary Hit Points|XPHB}, roll a number of d6s equal to your Rage Damage bonus, and add them together. If any of these {@variantrule Temporary Hit Points|XPHB} remain when your Rage ends, they vanish.": "All'inizio di ciascuno dei tuoi turni mentre la tua Furia è attiva, puoi scegliere un'altra creatura entro 3 metri da te per ottenere {@variantrule Temporary Hit Points|XPHB}. Per determinare il numero di {@variantrule Temporary Hit Points|XPHB}, tira un numero di d6 pari al tuo bonus al danno da rabbia e sommali. Se qualcuno di questi {@variantrule Temporary Hit Points|XPHB} rimane quando la tua rabbia termina, svanisce.",
	"Whenever a creature you can see starts its turn within 30 feet of you while your Rage is active, you can take a {@variantrule Reaction|XPHB} to summon spectral branches of the World Tree around it. The target must succeed on a Strength saving throw ({@dc 8} plus your Strength modifier and {@variantrule Proficiency|XPHB|Proficiency Bonus}) or be teleported to an unoccupied space you can see within 5 feet of yourself or in the nearest unoccupied space you can see. After the target teleports, you can reduce its {@variantrule Speed|XPHB} to 0 until the end of the current turn.": "Ogni volta che una creatura che puoi vedere inizia il suo turno entro 9 metri da te mentre la tua Furia è attiva, puoi prendere un {@variantrule Reaction|XPHB} per evocare rami spettrali dell'Albero del Mondo attorno ad essa. Il bersaglio deve riuscire in un tiro salvezza su Forza ({@dc 8} più il tuo modificatore di Forza e {@variantrule Proficiency|XPHB|Proficiency Bonus}) o essere teletrasportato in uno spazio non occupato che puoi vedere entro 1,5 metri da te o nello spazio non occupato più vicino che puoi vedere. Dopo che il bersaglio si è teletrasportato, puoi ridurre il suo {@variantrule Speed|XPHB} a 0 fino alla fine del turno corrente.",
	"During your turn, your reach is 10 feet greater with any {@filter Melee weapon that has the Heavy or Versatile property|items|type=melee weapon|property=heavy;versatile}, as tendrils of the World Tree extend from you. When you hit with such a weapon on your turn, you can activate the {@itemMastery Push|XPHB} or {@itemMastery Topple|XPHB} mastery property in addition to a different mastery property you're using with that weapon.": "Durante il tuo turno, la tua portata aumenta di 10 piedi con qualsiasi {@filter Melee weapon that has the Heavy or Versatile property|items|type=melee weapon|property=heavy;versatile}, poiché i viticci dell'Albero del Mondo si estendono da te. Quando colpisci con un'arma di questo tipo nel tuo turno, puoi attivare la proprietà di maestria {@itemMastery Push|XPHB} o {@itemMastery Topple|XPHB} oltre a una proprietà di maestria diversa che stai utilizzando con quell'arma.",
	"When you activate your Rage and as a {@variantrule Bonus Action|XPHB} while your Rage is active, you can teleport up to 60 feet to an unoccupied space you can see.": "Quando attivi la tua Furia e come {@variantrule Bonus Action|XPHB} mentre la tua Furia è attiva, puoi teletrasportarti fino a 60 piedi in uno spazio non occupato che puoi vedere.",
	"In addition, once per Rage, you can increase the range of that teleport to 150 feet. When you do so, you can also bring up to six willing creatures who are within 10 feet of you. Each creature teleports to an unoccupied space of your choice within 10 feet of your destination space.": "Inoltre, una volta per Furia, puoi aumentare la portata del teletrasporto fino a 150 piedi. Quando lo fai, puoi anche allevare fino a sei creature consenzienti che si trovano entro 3 metri da te. Ogni creatura si teletrasporta in uno spazio non occupato di tua scelta entro 3 metri dal tuo spazio di destinazione.",
	"Barbarians who walk the Path of the Zealot receive boons from a god or pantheon. These Barbarians experience their Rage as an ecstatic episode of divine union that infuses them with power. They are often allies to the priests and other followers of their god or pantheon.": "I barbari che percorrono il Sentiero dello Zelota ricevono doni da un dio o da un pantheon. Questi Barbari vivono la loro Furia come un episodio estatico di unione divina che infonde loro potere. Sono spesso alleati dei sacerdoti e di altri seguaci del loro dio o pantheon.",
	"You can channel divine power into your strikes. On each of your turns while your Rage is active, the first creature you hit with a weapon or an {@variantrule Unarmed Strike|XPHB} takes extra damage equal to {@dice 1d6} plus half your Barbarian level (round down). The extra damage is Necrotic or Radiant; you choose the type each time you deal the damage.": "Puoi incanalare il potere divino nei tuoi colpi. In ciascuno dei tuoi turni mentre la tua Furia è attiva, la prima creatura che colpisci con un'arma o un {@variantrule Unarmed Strike|XPHB} subisce danni extra pari a {@dice 1d6} più metà del tuo livello da barbaro (arrotondato per difetto). Il danno extra è Necrotico o Radiante; scegli il tipo ogni volta che infliggi il danno.",
	"A divine entity helps ensure you can continue the fight. You have a pool of four d12s that you can spend to heal yourself. As a {@variantrule Bonus Action|XPHB}, you can expend dice from the pool, roll them, and regain a number of {@variantrule Hit Points|XPHB} equal to the roll's total.": "Un'entità divina ti aiuta a garantire che tu possa continuare la lotta. Hai una riserva di quattro d12 che puoi spendere per curarti. Come {@variantrule Bonus Action|XPHB}, puoi spendere dadi dalla riserva, lanciarli e recuperare un numero di {@variantrule Hit Points|XPHB} pari al totale del tiro.",
	"Your pool regains all expended dice when you finish a {@variantrule Long Rest|XPHB}.": "La tua riserva recupera tutti i dadi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"The pool's maximum number of dice increases by one when you reach Barbarian levels 6 (5 dice), 12 (6 dice), and 17 (7 dice).": "Il numero massimo di dadi della riserva aumenta di uno quando raggiungi i livelli Barbaro 6 (5 dadi), 12 (6 dadi) e 17 (7 dadi).",
	"Once per active Rage, if you fail a saving throw, you can reroll it with a bonus equal to your Rage Damage bonus, and you must use the new roll.": "Una volta per ogni Ira attiva, se fallisci un Tiro Salvezza, puoi lanciarlo nuovamente con un bonus pari al tuo bonus al Danno di Ira, e devi usare il nuovo tiro.",
	"As a {@variantrule Bonus Action|XPHB}, you unleash a battle cry infused with divine energy. Up to ten other creatures of your choice within 60 feet of you gain {@variantrule Advantage|XPHB} on attack rolls and saving throws until the start of your next turn.": "Come {@variantrule Bonus Action|XPHB} lanci un grido di battaglia intriso di energia divina. Fino a dieci altre creature di tua scelta entro 60 piedi da te ottengono {@variantrule Advantage|XPHB} sui tiri per colpire e sui tiri salvezza fino all'inizio del tuo turno successivo.",
	"When you activate your Rage, you can assume the form of a divine warrior. This form lasts for 1 minute or until you drop to 0 {@variantrule Hit Points|XPHB}. Once you use this feature, you can't do so again until you finish a {@variantrule Long Rest|XPHB}.": "Quando attivi la tua Furia, puoi assumere la forma di un guerriero divino. Questo modulo dura 1 minuto o finché non scendi a 0 {@variantrule Hit Points|XPHB}. Una volta utilizzata questa funzione, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"While in this form, you gain the benefits below.": "Mentre sei in questa forma, ottieni i seguenti vantaggi.",
	"You have a {@variantrule Fly Speed|XPHB} equal to your {@variantrule Speed|XPHB} and can hover.": "Hai un {@variantrule Fly Speed|XPHB} uguale al tuo {@variantrule Speed|XPHB} e puoi passare il mouse.",
	"You have {@variantrule Resistance|XPHB} to Necrotic, Psychic, and Radiant damage.": "Hai {@variantrule Resistance|XPHB} danni necrotici, psichici e radiosi.",
	"When a creature within 30 feet of you would drop to 0 {@variantrule Hit Points|XPHB}, you can take a {@variantrule Reaction|XPHB} to expend a use of your Rage to instead change the target's {@variantrule Hit Points|XPHB} to a number equal to your Barbarian level.": "Quando una creatura entro 9 metri da te scende a 0 {@variantrule Hit Points|XPHB}, puoi prendere un {@variantrule Reaction|XPHB} per spendere un uso della tua Furia per cambiare invece il valore del bersaglio {@variantrule Hit Points|XPHB} in un numero pari al tuo livello da Barbaro."
}