{
	"{@i Choose A or B:} (A) {@item Chain Shirt|XPHB}, {@item Shield|XPHB}, {@item Mace|XPHB}, {@item Holy Symbol|XPHB}, {@item Priest's Pack|XPHB}, 7 GP; or (B) 110 GP": "{@i Choose A or B:} (A) {@item Chain Shirt|XPHB}, {@item Shield|XPHB}, {@item Mace|XPHB}, {@item Holy Symbol|XPHB}, {@item Priest's Pack|XPHB}, 7 GP; o (B) 110 GP",
	"Choose one domain related to your deity from the list of available domains. Each domain is detailed in their own feature, and each one provides examples of gods associated with it. Your choice grants you domain spells and other features when you choose it at 1st level. It also grants you additional ways to use Channel Divinity when you gain that feature at 2nd level, and additional benefits at 6th, 8th, and 17th levels.": "Scegli un dominio correlato alla tua divinità dall'elenco dei domini disponibili. Ogni dominio è dettagliato nelle proprie caratteristiche e ognuno fornisce esempi di dei ad esso associati. La tua scelta ti garantisce incantesimi di dominio e altre funzionalità quando la scegli al 1° livello. Ti garantisce inoltre modi aggiuntivi per utilizzare Incanalare Divinità quando ottieni quella capacità al 2° livello, e benefici aggiuntivi al 6°, 8° e 17° livello.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Ogni dominio ha un elenco di incantesimi (i suoi incantesimi di dominio) che ottieni ai livelli da chierico indicati nella descrizione del dominio. Una volta ottenuto un incantesimo di dominio, lo hai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is nonetheless a cleric spell for you.": "Se hai un incantesimo di dominio che non appare nella lista degli incantesimi da chierico, per te l'incantesimo è comunque un incantesimo da chierico.",
	"As a conduit for divine power, you can cast cleric spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for a selection of {@filter cleric spells|spells|class=cleric}.": "Come canale del potere divino, puoi lanciare incantesimi da chierico. Vedi {@book chapter 10|PHB|10} per le regole generali del lancio degli incantesimi e {@book chapter 11|PHB|11} per una selezione di {@filter cleric spells|spells|class=cleric}.",
	"At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.": "Al 1° livello, conosci tre trucchetti a tua scelta dalla lista degli incantesimi da chierico. Ai livelli più alti apprendi ulteriori trucchetti da chierico di tua scelta, come mostrato nella colonna Trucchetti Conosciuti della tabella Chierico.",
	"The Cleric table shows how many spell slots you have to cast your {@filter cleric spells|spells|class=cleric} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella Chierico mostra quanti slot incantesimo hai per lanciare il tuo {@filter cleric spells|spells|class=cleric} di 1° livello e superiore. Per lanciare uno di questi incantesimi, devi spendere uno slot del livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando termini un riposo lungo.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Prepari l'elenco degli incantesimi da chierico che puoi lanciare, scegliendoli dall'elenco degli incantesimi da chierico. Quando lo fai, scegli un numero di incantesimi da chierico pari al tuo modificatore di Saggezza + il tuo livello da chierico (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale disponi di slot incantesimo.",
	"For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se sei un chierico di 3° livello, hai quattro slot incantesimo di 1° livello e due di 2° livello. Con una Saggezza pari a 16, la tua lista di incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione. Se prepari l'incantesimo di 1° livello {@spell cure wounds}, puoi lanciarlo utilizzando uno slot di 1° o 2° livello. Lanciare l'incantesimo non lo rimuove dalla tua lista di incantesimi preparati.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Puoi modificare l'elenco degli incantesimi preparati al termine di un riposo lungo. Preparare una nuova lista di incantesimi da chierico richiede tempo trascorso in preghiera e meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo sulla tua lista.",
	"Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "La saggezza è la tua abilità da incantatore per i tuoi incantesimi da chierico. Il potere dei tuoi incantesimi deriva dalla tua devozione alla tua divinità. Utilizzi la tua Saggezza ogni volta che un incantesimo da chierico si riferisce alla tua capacità di lanciare incantesimi. Inoltre, usi il tuo modificatore di Saggezza quando imposti la CD del tiro salvezza per un incantesimo da chierico che lanci e quando effettui un tiro per colpire con uno.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Puoi lanciare un incantesimo da chierico come rituale se quell'incantesimo ha l'etichetta rituale e hai l'incantesimo preparato.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your cleric spells.": "Puoi utilizzare un {@item holy symbol|phb} come focus di incantamento per i tuoi incantesimi da chierico.",
	"At 2nd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description.": "Al 2° livello, ottieni la capacità di incanalare l'energia divina direttamente dalla tua divinità, utilizzando quell'energia per alimentare effetti magici. Inizi con due di questi effetti: Scaccia Non Morti e un effetto determinato dal tuo dominio. Alcuni domini ti garantiscono effetti aggiuntivi man mano che avanzi di livello, come indicato nella descrizione del dominio.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "Quando usi Channel Divinity, scegli quale effetto creare. Devi quindi terminare un riposo breve o lungo per utilizzare nuovamente Incanalare Divinità.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Alcuni effetti di Incanalare Divinità richiedono tiri salvezza. Quando usi un tale effetto di questa classe, la CD è pari alla CD del tuo tiro salvezza dell'incantesimo da chierico.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests, and beginning at 18th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "A partire dal 6° livello, puoi usare Incanalare Divinità due volte tra un riposo e l'altro, e a partire dal 18° livello, puoi usarlo tre volte tra un riposo e l'altro. Quando termini un riposo breve o lungo, recuperi gli usi spesi.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 2nd level, once; 6th level, twice; and 18th level, thrice. You regain all expended uses when you finish a long rest.": "Puoi spendere un uso di Incanalare Divinità per alimentare i tuoi incantesimi. Come azione bonus, tocchi il tuo simbolo sacro, pronunci una preghiera e riacquisti uno slot incantesimo speso, il cui livello non può essere superiore alla metà del tuo bonus di competenza (arrotondato per eccesso). Il numero di volte in cui puoi utilizzare questa funzionalità dipende dal livello che hai raggiunto in questa classe: 2° livello, una volta; 6° livello, due volte; e 18° livello, tre volte. Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Come azione, presenti il ​​tuo simbolo sacro e reciti una preghiera di censura nei confronti dei non morti. Ogni non morto che può vederti o sentirti entro 9 metri da te deve effettuare un tiro salvezza su Saggezza. Se la creatura fallisce il tiro salvezza, viene scacciata per 1 minuto o finché non subisce danni.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Una creatura scacciata deve trascorrere i suoi turni cercando di allontanarsi il più possibile da te, e non può spostarsi volontariamente in uno spazio entro 9 metri da te. Inoltre, non può effettuare reazioni. Per la sua azione può utilizzare solo l'azione {@action Dash} oppure tentare di sfuggire a un effetto che gli impedisce di muoversi. Se non c'è nessun posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"At 2nd level, you gain a feature from your Divine Domain.": "Al 2° livello, ottieni una caratteristica dal tuo Dominio Divino.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter cleric spell list|spells|level=0|class=Cleric}.": "Ogni volta che raggiungi un livello in questa classe che garantisce la funzionalità di miglioramento del punteggio di caratteristica, puoi sostituire un trucchetto che hai imparato dalla funzionalità di lancio di incantesimi di questa classe con un altro trucchetto dal {@filter cleric spell list|spells|level=0|class=Cleric}.",
	"Starting at 5th level, when an {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "A partire dal 5° livello, quando un {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} fallisce il tiro salvezza contro la tua funzione Scacciare non morti, la creatura viene immediatamente distrutta.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests.": "A partire dal 6° livello, puoi usare Incanalare Divinità due volte tra un riposo e l'altro.",
	"At 6th level, you gain a feature from your Divine Domain.": "Al 6° livello, ottieni una caratteristica dal tuo Dominio Divino.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"Starting at 8th level, when an {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "A partire dall'8° livello, quando un {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} fallisce il tiro salvezza contro la tua funzione Scacciare Non Morti, la creatura viene immediatamente distrutta.",
	"At 8th level, you gain a feature from your Divine Domain.": "All'8° livello, ottieni una caratteristica dal tuo Dominio Divino.",
	"Beginning at 10th level, you can call on your deity to intervene on your behalf when your need is great.": "A partire dal 10° livello, puoi invocare la tua divinità affinché intervenga a tuo favore quando il tuo bisogno è grande.",
	"Imploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The DM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate. If your deity intervenes, you can't use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.": "Implorare l'aiuto della tua divinità richiede che tu usi la tua azione. Descrivi l'assistenza che cerchi e lancia i dadi percentili. Se ottieni un numero pari o inferiore al tuo livello da chierico, la tua divinità interviene. Il DM sceglie la natura dell'intervento; l'effetto di qualsiasi incantesimo da chierico o incantesimo di dominio del chierico sarebbe appropriato. Se la tua divinità interviene, non potrai utilizzare nuovamente questa funzionalità per 7 giorni. Altrimenti, puoi riutilizzarlo dopo aver terminato un riposo lungo.",
	"At 20th level, your call for intervention succeeds automatically, no roll required.": "Al 20° livello, la tua richiesta di intervento ha successo automaticamente, senza che sia richiesto alcun tiro.",
	"Starting at 11th level, when an {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "A partire dall'11° livello, quando un {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} fallisce il tiro salvezza contro la tua funzione Scacciare Non Morti, la creatura viene immediatamente distrutta.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"Starting at 14th level, when an {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "A partire dal 14° livello, quando un {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} fallisce il tiro salvezza contro la tua funzione Scacciare non morti, la creatura viene immediatamente distrutta.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"Starting at 17th level, when an {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "A partire dal 17° livello, quando un {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} fallisce il tiro salvezza contro la tua funzione Scacciare non morti, la creatura viene immediatamente distrutta.",
	"At 17th level, you gain a feature from your Divine Domain.": "Al 17° livello, ottieni una caratteristica dal tuo Dominio Divino.",
	"Beginning at 18th level, you can use your Channel Divinity three times between rests.": "A partire dal 18° livello, puoi usare Incanalare Divinità tre volte tra un riposo e l'altro.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"You have dedicated yourself to one of the following sacred roles of your choice.": "Ti sei dedicato a uno dei seguenti ruoli sacri di tua scelta.",
	"Trained for battle, you gain proficiency with {@filter Martial weapons|items|type=martial weapon} and training with {@filter Heavy armor|items|type=Heavy Armor}.": "Addestrato per la battaglia, ottieni competenza con {@filter Martial weapons|items|type=martial weapon} e addestramento con {@filter Heavy armor|items|type=Heavy Armor}.",
	"You have learned to cast spells through prayer and meditation. See {@book chapter 7|XPHB|7} for the rules on spellcasting. The information below details how you use those rules with Cleric spells, which appear on the {@filter Cleric spell list|spells|class=Cleric} later in the class's description.": "Hai imparato a lanciare incantesimi attraverso la preghiera e la meditazione. Vedi {@book chapter 7|XPHB|7} per le regole sul lancio degli incantesimi. Le informazioni seguenti descrivono dettagliatamente come usi quelle regole con gli incantesimi del Chierico, che appaiono sul {@filter Cleric spell list|spells|class=Cleric} più avanti nella descrizione della classe.",
	"You know three cantrips of your choice from the {@filter Cleric spell list|spells|class=Cleric}. {@spell Guidance|XPHB}, {@spell Sacred Flame|XPHB}, and {@spell Thaumaturgy|XPHB} are recommended.": "Conosci tre trucchetti a tua scelta dal {@filter Cleric spell list|spells|class=Cleric}. {@spell Guidance|XPHB}, {@spell Sacred Flame|XPHB} e {@spell Thaumaturgy|XPHB} sono consigliati.",
	"Whenever you gain a Cleric level, you can replace one of your cantrips with another cantrip of your choice from the {@filter Cleric spell list|spells|class=Cleric}.": "Ogni volta che guadagni un livello da Chierico, puoi sostituire uno dei tuoi trucchetti con un altro a tua scelta dal {@filter Cleric spell list|spells|class=Cleric}.",
	"When you reach Cleric levels 4 and 10, you learn another cantrip of your choice from the {@filter Cleric spell list|spells|class=Cleric}, as shown in the Cantrips column of the Cleric Features table.": "Quando raggiungi i livelli da Chierico 4 e 10, impari un altro trucchetto a tua scelta dal {@filter Cleric spell list|spells|class=Cleric}, come mostrato nella colonna Trucchetti della tabella Caratteristiche del Chierico.",
	"The Cleric Features table shows how many spell slots you have to cast your level 1+ spells. You regain all expended slots when you finish a {@variantrule Long Rest|XPHB}.": "La tabella Caratteristiche del Chierico mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi di livello 1+. Riacquisti tutti gli slot spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You prepare the list of level 1+ spells that are available for you to cast with this feature. To start, choose four level 1 spells from the {@filter Cleric spell list|spells|class=Cleric}. {@spell Bless|XPHB}, {@spell Cure Wounds|XPHB}, {@spell Guiding Bolt|XPHB}, and {@spell Shield of Faith|XPHB} are recommended.": "Prepari l'elenco degli incantesimi di livello 1+ che puoi lanciare con questa funzionalità. Per iniziare, scegli quattro incantesimi di livello 1 da {@filter Cleric spell list|spells|class=Cleric}. Si consigliano {@spell Bless|XPHB}, {@spell Cure Wounds|XPHB}, {@spell Guiding Bolt|XPHB} e {@spell Shield of Faith|XPHB}.",
	"The number of spells on your list increases as you gain Cleric levels, as shown in the Prepared Spells column of the Cleric Features table. Whenever that number increases, choose additional spells from the {@filter Cleric spell list|spells|class=Cleric} until the number of spells on your list matches the number on the table. The chosen spells must be of a level for which you have spell slots. For example, if you're a level 3 Cleric, your list of prepared spells can include six spells of levels 1 and 2 in any combination.": "Il numero di incantesimi sulla tua lista aumenta man mano che guadagni livelli da Chierico, come mostrato nella colonna Incantesimi Preparati della tabella Caratteristiche del Chierico. Ogni volta che quel numero aumenta, scegli incantesimi aggiuntivi da {@filter Cleric spell list|spells|class=Cleric} finché il numero di incantesimi sulla tua lista non corrisponde al numero sul tavolo. Gli incantesimi scelti devono essere di un livello per il quale disponi di slot incantesimo. Ad esempio, se sei un Chierico di livello 3, la tua lista di incantesimi preparati può includere sei incantesimi di livello 1 e 2 in qualsiasi combinazione.",
	"If another Cleric feature gives you spells that you always have prepared, those spells don't count against the number of spells you can prepare with this feature, but those spells otherwise count as Cleric spells for you.": "Se un altro privilegio del Chierico ti fornisce incantesimi che hai sempre preparato, quegli incantesimi non contano nel numero di incantesimi che puoi preparare con questo privilegio, ma per il resto contano come incantesimi da Chierico.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can change your list of prepared spells, replacing any of the spells there with other Cleric spells for which you have spell slots.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi modificare l'elenco degli incantesimi preparati, sostituendo qualsiasi incantesimo con altri incantesimi da Chierico per i quali disponi di slot incantesimo.",
	"Wisdom is your spellcasting ability for your Cleric spells.": "La Saggezza è la tua abilità da incantatore per i tuoi incantesimi da Chierico.",
	"You can use a {@item Holy Symbol|XPHB} as a {@variantrule Spellcasting Focus|XPHB} for your Cleric spells.": "Puoi usare a {@item Holy Symbol|XPHB} come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da Chierico.",
	"You know one extra cantrip from the {@filter Cleric spell list|spells|class=Cleric}. In addition, your mystical connection to the divine gives you a bonus to your Intelligence ({@skill Arcana|XPHB} or {@skill Religion|XPHB}) checks. The bonus equals your Wisdom modifier (minimum of +1).": "Conosci un trucchetto in più dal {@filter Cleric spell list|spells|class=Cleric}. Inoltre, la tua connessione mistica con il divino ti dà un bonus alle tue prove di Intelligenza ({@skill Arcana|XPHB} o {@skill Religion|XPHB}). Il bonus è pari al tuo modificatore di Saggezza (minimo +1).",
	"You can channel divine energy directly from the Outer Planes to fuel magical effects. You start with two such effects: Divine Spark and Turn Undead, each of which is described below. Each time you use this class's Channel Divinity, choose which Channel Divinity effect from this class to create. You gain additional effect options at higher Cleric levels.": "Puoi incanalare l'energia divina direttamente dai Piani Esterni per alimentare effetti magici. Inizi con due di questi effetti: Divine Spark e Turn Undead, ciascuno dei quali è descritto di seguito. Ogni volta che usi Incanalare Divinità di questa classe, scegli quale effetto Incanalare Divinità di questa classe creare. Ottieni opzioni di effetto aggiuntive ai livelli di Chierico più alti.",
	"You can use this class's Channel Divinity twice. You regain one of its expended uses when you finish a {@variantrule Short Rest|XPHB}, and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}. You gain additional uses when you reach certain Cleric levels, as shown in the Channel Divinity column of the Cleric Features table.": "Puoi usare Channel Divinity di questa classe due volte. Recuperi uno degli usi spesi quando finisci un {@variantrule Short Rest|XPHB} e recuperi tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}. Ottieni usi aggiuntivi quando raggiungi determinati livelli da Chierico, come mostrato nella colonna Incanalare Divinità della tabella Caratteristiche del Chierico.",
	"If a Channel Divinity effect requires a saving throw, the DC equals the spell save DC from this class's Spellcasting feature.": "Se un effetto Incanalare Divinità richiede un tiro salvezza, la CD è pari alla CD del tiro salvezza dell'incantesimo dal privilegio Lanciare Incantesimi di questa classe.",
	"As a {@action Magic|XPHB} action, you point your {@item Holy Symbol|XPHB} at another creature you can see within 30 feet of yourself and focus divine energy at it. Roll {@dice 1d8} and add your Wisdom modifier. You either restore {@variantrule Hit Points|XPHB} to the creature equal to that total or force the creature to make a Constitution saving throw. On a failed save, the creature takes Necrotic or Radiant damage (your choice) equal to that total. On a successful save, the creature takes half as much damage (round down).": "Come azione {@action Magic|XPHB}, punti il ​​tuo {@item Holy Symbol|XPHB} verso un'altra creatura che puoi vedere entro 9 metri da te e concentri su di essa l'energia divina. Tira {@dice 1d8} e aggiungi il tuo modificatore di Saggezza. Puoi ripristinare {@variantrule Hit Points|XPHB} alla creatura pari a quel totale o costringere la creatura a effettuare un tiro salvezza su Costituzione. Se fallisce il Tiro Salvezza, la creatura subisce danni Necrotici o Radianti (a tua scelta) pari a quel totale. Se il tiro salvezza riesce, la creatura subisce la metà dei danni (arrotondati per difetto).",
	"You roll an additional {@dice d8} when you reach Cleric levels 7 ({@dice 2d8}), 13 ({@dice 3d8}), and 18 ({@dice 4d8}).": "Ottieni un ulteriore {@dice d8} quando raggiungi i livelli di Chierico 7 ({@dice 2d8}), 13 ({@dice 3d8}) e 18 ({@dice 4d8}).",
	"As a {@action Magic|XPHB} action, you present your {@item Holy Symbol|XPHB} and censure Undead creatures. Each Undead of your choice within 30 feet of you must make a Wisdom saving throw. If the creature fails its save, it has the {@condition Frightened|XPHB} and {@condition Incapacitated|XPHB} conditions for 1 minute. For that duration, it tries to move as far from you as it can on its turns. This effect ends early on the creature if it takes any damage, if you have the {@condition Incapacitated|XPHB} condition, or if you die.": "Come azione {@action Magic|XPHB}, presenti il ​​tuo {@item Holy Symbol|XPHB} e censuri le creature non morte. Ogni non morto di tua scelta entro 9 metri da te deve effettuare un tiro salvezza su Saggezza. Se la creatura fallisce il tiro salvezza, ha le condizioni {@condition Frightened|XPHB} e {@condition Incapacitated|XPHB} per 1 minuto. Per quella durata, durante i suoi turni cerca di allontanarsi il più possibile da te. Questo effetto termina presto sulla creatura se subisce danni, se hai la condizione {@condition Incapacitated|XPHB} o se muori.",
	"You gain a Cleric subclass of your choice. A subclass is a specialization that grants you features at certain Cleric levels. For the rest of your career, you gain each of your subclass's features that are of your Cleric level or lower.": "Ottieni una sottoclasse del Chierico a tua scelta. Una sottoclasse è una specializzazione che ti garantisce funzionalità a determinati livelli da Chierico. Per il resto della tua carriera, ottieni ciascuna delle caratteristiche della tua sottoclasse che sono del tuo livello da Chierico o inferiore.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify. You gain this feature again at Cleric levels 8, 12, and 16.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. Ottieni nuovamente questa capacità ai livelli Chierico 8, 12 e 16.",
	"Whenever you use Turn Undead, you can roll a number of d8s equal to your Wisdom modifier (minimum of {@dice 1d8}) and add the rolls together. Each Undead that fails its saving throw against that use of Turn Undead takes Radiant damage equal to the roll's total. This damage doesn't end the turn effect.": "Ogni volta che usi Turn Undead, puoi tirare un numero di d8 pari al tuo modificatore di Saggezza (minimo {@dice 1d8}) e sommare i tiri. Ogni Non Morto che fallisce il tiro salvezza contro l'uso di Scacciare Non Morti subisce danni Radianti pari al totale del tiro. Questo danno non pone fine all'effetto del turno.",
	"You gain a feature from your Cleric Subclass.": "Ottieni una caratteristica dalla tua sottoclasse del Chierico.",
	"Divine power infuses you in battle. You gain one of the following options of your choice (if you get either option from a Cleric subclass in an older book, use only the option you choose for this feature).": "Il potere divino ti infonde in battaglia. Ottieni una delle seguenti opzioni a tua scelta (se ottieni una delle due opzioni da una sottoclasse del Chierico in un libro più vecchio, usa solo l'opzione che scegli per questa capacità).",
	"Once on each of your turns when you hit a creature with an attack roll using a weapon, you can cause the target to take an extra {@damage 1d8} Necrotic or Radiant damage (your choice).": "Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un tiro per colpire utilizzando un'arma, puoi far sì che il bersaglio subisca un danno necrotico o radioso extra {@damage 1d8} (a tua scelta).",
	"Add your Wisdom modifier to the damage you deal with any Cleric cantrip.": "Aggiungi il tuo modificatore di Saggezza al danno che infliggi con qualsiasi trucchetto del Chierico.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi.",
	"You can call on your deity or pantheon to intervene on your behalf. As a {@action Magic|XPHB} action, choose any Cleric spell of level 5 or lower that doesn't require a {@variantrule Reaction|XPHB} to cast. As part of the same action, you cast that spell without expending a spell slot or needing Material components. You can't use this feature again until you finish a {@variantrule Long Rest|XPHB}.": "Puoi invocare la tua divinità o il pantheon affinché intervenga a tuo favore. Come azione {@action Magic|XPHB}, scegli qualsiasi incantesimo da Chierico di livello 5 o inferiore che non richieda un {@variantrule Reaction|XPHB} per essere lanciato. Come parte della stessa azione, lanci quell'incantesimo senza spendere uno slot incantesimo o aver bisogno di componenti Materiali. Non puoi utilizzare di nuovo questa funzione finché non finisci un {@variantrule Long Rest|XPHB}.",
	"The option you chose for Blessed Strikes grows more powerful.": "L'opzione che hai scelto per Blessed Strikes diventa più potente.",
	"The extra damage of your Divine Strike increases to {@damage 2d8}.": "Il danno extra del tuo Colpo Divino aumenta al {@damage 2d8}.",
	"When you cast a Cleric cantrip and deal damage to a creature with it, you can give vitality to yourself or another creature within 60 feet of yourself, granting a number of {@variantrule Temporary Hit Points|XPHB} equal to twice your Wisdom modifier.": "Quando lanci un trucchetto da Chierico e infliggi danno a una creatura con esso, puoi dare vitalità a te stesso o a un'altra creatura entro 60 piedi da te, conferendo un numero di {@variantrule Temporary Hit Points|XPHB} pari al doppio del tuo modificatore di Saggezza.",
	"You gain an {@filter Epic Boon feat|feats|category=EB} or another {@5etools feat|feats.html} of your choice for which you qualify. {@feat Boon of Fate|XPHB} is recommended.": "Ottieni un {@filter Epic Boon feat|feats|category=EB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. {@feat Boon of Fate|XPHB} è consigliato.",
	"You can call on even more powerful divine intervention. When you use your Divine Intervention feature, you can choose {@spell Wish|XPHB} when you select a spell. If you do so, you can't use Divine Intervention again until you finish {@dice 2d4} Long Rests.": "Puoi invocare un intervento divino ancora più potente. Quando usi la funzione Intervento Divino, puoi scegliere {@spell Wish|XPHB} quando selezioni un incantesimo. Se lo fai, non potrai usare nuovamente l'Intervento Divino finché non avrai terminato {@dice 2d4} i riposi lunghi.",
	"The Death domain is concerned with the forces that cause death, as well as the negative energy that gives rise to undead creatures. Deities such as {@deity Chemosh|Dragonlance}, {@deity Myrkul}, and {@deity Wee Jas|Greyhawk} are patrons of necromancers, death knights, liches, mummy lords, and vampires. Gods of the Death domain also embody murder ({@deity Anubis|Egyptian}, {@deity Bhaal}, and Pyremius), pain ({@deity Iuz|Greyhawk} or {@deity Loviatar}), disease or poison ({@deity Incabulos|Greyhawk}, {@deity Talona}, or {@deity Morgion|Dragonlance}), and the underworld ({@deity Hades|Greek} and {@deity Hel|Norse}).": "Il dominio della Morte riguarda le forze che causano la morte, nonché l'energia negativa che dà origine alle creature non morte. Divinità come {@deity Chemosh|Dragonlance}, {@deity Myrkul} e {@deity Wee Jas|Greyhawk} sono patroni di negromanti, cavalieri della morte, lich, signori delle mummie e vampiri. Gli dei del dominio della Morte incarnano anche l'omicidio ({@deity Anubis|Egyptian}, {@deity Bhaal} e Piremio), il dolore ({@deity Iuz|Greyhawk} o {@deity Loviatar}), la malattia o il veleno ({@deity Incabulos|Greyhawk}, {@deity Talona} o {@deity Morgion|Dragonlance}) e il mondo sotterraneo ({@deity Hades|Greek} e {@deity Hel|Norse}).",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "Ad ogni livello da chierico indicato, aggiungi gli incantesimi elencati agli incantesimi preparati. Non contano ai fini del limite.",
	"When the cleric chooses this domain at 1st level, he or she gains proficiency with martial weapons.": "Quando il chierico sceglie questo dominio al 1° livello, ottiene la competenza nelle armi da guerra.",
	"At 1st level, the cleric learns one {@filter necromancy cantrip|spells|level=0|school=N} of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other.": "Al 1° livello, il chierico impara uno {@filter necromancy cantrip|spells|level=0|school=N} a sua scelta da qualsiasi lista di incantesimi. Quando il chierico lancia un trucchetto di negromanzia che normalmente prende di mira solo una creatura, l'incantesimo può invece prendere di mira due creature entro gittata ed entro 1,5 metri l'una dall'altra.",
	"Starting at 2nd level, the cleric can use Channel Divinity to destroy another creature's life force by touch.": "A partire dal 2° livello, il chierico può usare Incanalare Divinità per distruggere la forza vitale di un'altra creatura al tocco.",
	"When the cleric hits a creature with a melee attack, the cleric can use Channel Divinity to deal extra necrotic damage to the target. The damage equals 5 + twice his or her cleric level.": "Quando il chierico colpisce una creatura con un attacco in mischia, può usare Incanalare Divinità per infliggere danni necrotici extra al bersaglio. Il danno è pari a 5 + il doppio del suo livello da chierico.",
	"Starting at 6th level, the cleric's ability to channel negative energy becomes more potent. Necrotic damage dealt by the character's cleric spells and Channel Divinity options ignores resistance to necrotic damage.": "A partire dal 6° livello, la capacità del chierico di incanalare l'energia negativa diventa più potente. Il danno necrotico inflitto dagli incantesimi da chierico del personaggio e dalle opzioni Incanalare Divinità ignora la resistenza al danno necrotico.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Divine Strike feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, che sostituisce la funzione Colpo Divino}",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Sei benedetto dalla potenza divina in battaglia. Quando una creatura subisce danni da uno dei tuoi trucchetti o attacchi con un'arma, puoi anche infliggere {@damage 1d8} danni radiosi a quella creatura. Una volta inflitto questo danno, non potrai utilizzare nuovamente questa funzione fino all'inizio del tuo turno successivo.",
	"At 8th level, the cleric gains the ability to infuse his or her weapon strikes with necrotic energy. Once on each of the cleric's turns when he or she hits a creature with a weapon attack, the cleric can cause the attack to deal an extra {@damage 1d8} necrotic damage to the target. When the cleric reaches 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, il chierico ottiene la capacità di infondere energia necrotica nei colpi della sua arma. Una volta in ciascuno dei turni del chierico, quando colpisce una creatura con un attacco con un'arma, il chierico può fare in modo che l'attacco infligga un danno necrotico extra {@damage 1d8} al bersaglio. Quando il chierico raggiunge il 14° livello, il danno extra aumenta al {@damage 2d8}.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other. If the spell consumes its material components, the cleric must provide them for each target.": "A partire dal 17° livello, quando il chierico lancia un incantesimo di Necromanzia dal 1° al 5° livello che prende a bersaglio solo una creatura, l'incantesimo può invece prendere di mira due creature entro gittata ed entro 1,5 metri l'una dall'altra. Se l'incantesimo consuma le sue componenti materiali, il chierico deve fornirle per ciascun bersaglio.",
	"The gods of knowledge—including {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron}, and {@deity Thoth|Egyptian}—value learning and understanding above all. Some teach that knowledge is to be gathered and shared in libraries and universities, or promote the practical knowledge of craft and invention. Some deities hoard knowledge and keep its secrets to themselves. And some promise their followers that they will gain tremendous power if they unlock the secrets of the multiverse. Followers of these gods study esoteric lore, collect old tomes, delve into the secret places of the earth, and learn all they can. Some gods of knowledge promote the practical knowledge of craft and invention, including smith deities like {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Gli dei della conoscenza, tra cui {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron} e {@deity Thoth|Egyptian}, valorizzano soprattutto l'apprendimento e la comprensione. Alcuni insegnano che la conoscenza deve essere raccolta e condivisa nelle biblioteche e nelle università, oppure promuovono la conoscenza pratica dell’artigianato e dell’invenzione. Alcune divinità accumulano la conoscenza e ne tengono per sé i segreti. E alcuni promettono ai loro seguaci che otterranno un potere enorme se sveleranno i segreti del multiverso. I seguaci di questi dei studiano tradizioni esoteriche, raccolgono antichi tomi, esplorano i luoghi segreti della terra e imparano tutto ciò che possono. Alcuni dei della conoscenza promuovono la conoscenza pratica dell'artigianato e dell'invenzione, comprese le divinità dei fabbri come {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} e {@deity Goibhniu|Celtic}.",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "Ad ogni livello da chierico indicato, aggiungi gli incantesimi elencati agli incantesimi preparati.",
	"At 1st level, you learn two languages of your choice. You also become proficient in your choice of two of the following skills: {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}.": "Al 1° livello impari due lingue a tua scelta. Diventerai inoltre esperto nella scelta di due delle seguenti abilità: {@skill Arcana}, {@skill History}, {@skill Nature} o {@skill Religion}.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Il tuo bonus di competenza viene raddoppiato per qualsiasi prova di caratteristica effettuata che utilizzi una di queste abilità.",
	"Starting at 2nd level, you can use your Channel Divinity to tap into a divine well of knowledge. As an action, you choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": "A partire dal 2° livello, puoi usare Incanalare Divinità per attingere a un pozzo divino di conoscenza. Come azione, scegli un'abilità o uno strumento. Per 10 minuti, hai competenza con l'abilità o lo strumento scelto.",
	"At 6th level, you can use your Channel Divinity to read a creature's thoughts. You can then use your access to the creature's mind to command it.": "Al 6° livello, puoi usare Incanalare Divinità per leggere i pensieri di una creatura. Puoi quindi usare il tuo accesso alla mente della creatura per comandarla.",
	"As an action, choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Quella creatura deve effettuare un tiro salvezza su Saggezza. Se la creatura supera il tiro salvezza, non puoi usare nuovamente questa capacità su di essa finché non finisci un riposo lungo.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 60 feet of you. This effect lasts for 1 minute.": "Se la creatura fallisce il tiro salvezza, puoi leggere i suoi pensieri superficiali (quelli più importanti nella sua mente, che riflettono le sue emozioni attuali e ciò a cui sta pensando attivamente) quando si trova entro 18 metri da te. Questo effetto dura 1 minuto.",
	"During that time, you can use your action to end this effect and cast the {@spell suggestion} spell on the creature without expending a spell slot. The target automatically fails its saving throw against the spell.": "Durante quel periodo, puoi usare la tua azione per porre fine a questo effetto e lanciare l'incantesimo {@spell suggestion} sulla creatura senza spendere uno slot incantesimo. Il bersaglio fallisce automaticamente il suo tiro salvezza contro l'incantesimo.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Potent Spellcasting feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, che sostituisce la funzione di lancio di incantesimi potenti}",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "A partire dall'8° livello, aggiungi il tuo modificatore di Saggezza al danno che infliggi con qualsiasi trucchetto da chierico.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain {@status concentration} during that time, as if you were casting a spell.": "A partire dal 17° livello, puoi evocare visioni del passato che si riferiscono a un oggetto che tieni in mano o all'ambiente circostante. Trascorri almeno 1 minuto in meditazione e preghiera, quindi ricevi scorci onirici e oscuri degli eventi recenti. Puoi meditare in questo modo per un numero di minuti pari al tuo punteggio di Saggezza e devi mantenere {@status concentration} durante quel tempo, come se stessi lanciando un incantesimo.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa capacità, non è possibile utilizzarla nuovamente finché non si termina un riposo breve o lungo.",
	"Holding an object as you meditate, you can see visions of the object's previous owner. After meditating for 1 minute, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Wisdom score), you can spend 1 additional minute for each owner to learn the same information about that creature.": "Tenendo un oggetto mentre mediti, puoi avere visioni del precedente proprietario dell'oggetto. Dopo aver meditato per 1 minuto, apprendi come il proprietario ha acquisito e perso l'oggetto, nonché l'evento significativo più recente che ha coinvolto l'oggetto e quel proprietario. Se l'oggetto è stato posseduto da un'altra creatura nel recente passato (entro un numero di giorni pari al proprio punteggio di Saggezza), è possibile spendere 1 minuto aggiuntivo per ciascun proprietario per apprendere le stesse informazioni su quella creatura.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 50-foot cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "Mentre mediti, hai visioni di eventi recenti nelle tue immediate vicinanze (una stanza, una strada, un tunnel, una radura o simili, fino a un cubo di 50 piedi), risalenti ad un numero di giorni pari al tuo punteggio di Saggezza. Per ogni minuto in cui mediti, impari a conoscere un evento significativo, a cominciare dal più recente. Gli eventi significativi implicano tipicamente emozioni potenti, come battaglie e tradimenti, matrimoni e omicidi, nascite e funerali. Tuttavia, potrebbero includere anche eventi più banali che sono comunque importanti nella tua situazione attuale.",
	"The Life domain focuses on the vibrant positive energy—one of the fundamental forces of the universe—that sustains all life. The gods of life promote vitality and health through healing the sick and wounded, caring for those in need, and driving away the forces of death and undeath. Almost any non-evil deity can claim influence over this domain, particularly agricultural deities (such as {@deity Chauntea}, {@deity Arawai|Eberron}, and {@deity Demeter|Greek}), sun gods (such as {@deity Lathander}, {@deity Pelor|Greyhawk}, and {@deity Re-Horakhty|Egyptian}), gods of healing or endurance (such as {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek}, and {@deity Diancecht|Celtic}), and gods of home and community (such as {@deity Hestia|Greek}, {@deity Hathor|Egyptian}, and {@deity Boldrei|Eberron}).": "Il dominio della Vita si concentra sulla vibrante energia positiva, una delle forze fondamentali dell’universo, che sostiene tutta la vita. Gli dei della vita promuovono la vitalità e la salute attraverso la guarigione dei malati e dei feriti, la cura dei bisognosi e l'allontanamento delle forze della morte e della non morte. Quasi tutte le divinità non malvagie possono rivendicare un'influenza su questo dominio, in particolare divinità agricole (come {@deity Chauntea}, {@deity Arawai|Eberron} e {@deity Demeter|Greek}), divinità del sole (come {@deity Lathander}, {@deity Pelor|Greyhawk} e {@deity Re-Horakhty|Egyptian}), divinità della guarigione o della resistenza (come {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek} e {@deity Diancecht|Celtic}) e divinità della casa e della comunità (come {@deity Hestia|Greek}, {@deity Hathor|Egyptian} e {@deity Boldrei|Eberron}).",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor.": "Quando scegli questo dominio al 1° livello, ottieni competenza nelle armature pesanti.",
	"Also starting at 1st level, your healing spells are more effective. Whenever you use a spell of 1st level or higher to restore hit points to a creature, the creature regains additional hit points equal to 2 + the spell's level.": "Inoltre, a partire dal 1° livello, i tuoi incantesimi di guarigione sono più efficaci. Ogni volta che si usa un incantesimo di 1° livello o superiore per ripristinare punti ferita su una creatura, la creatura recupera punti ferita aggiuntivi pari a 2 + il livello dell'incantesimo.",
	"Starting at 2nd level, you can use your Channel Divinity to heal the badly injured.": "A partire dal 2° livello, puoi usare Incanalare Divinità per curare i feriti gravi.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "Come azione, presenti il ​​tuo simbolo sacro ed evochi energia curativa che può ripristinare un numero di punti ferita pari a cinque volte il tuo livello da chierico. Scegli qualsiasi creatura entro 9 metri da te e dividi quei punti ferita tra loro. Questa caratteristica può riportare una creatura a non più della metà dei suoi punti ferita massimi. Non puoi usare questa capacità su un non morto o un costrutto.",
	"Beginning at 6th level, the healing spells you cast on others heal you as well. When you cast a spell of 1st level or higher that restores hit points to a creature other than you, you regain hit points equal to 2 + the spell's level.": "A partire dal 6° livello, gli incantesimi di guarigione che lanci sugli altri guariscono anche te. Quando lanci un incantesimo di 1° livello o superiore che ripristina punti ferita a una creatura diversa da te, recuperi punti ferita pari a 2 + il livello dell'incantesimo.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno radioso extra {@damage 1d8} al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} hit points to a creature, you restore 12.": "A partire dal 17° livello, quando normalmente si lanciano uno o più dadi per ripristinare i punti ferita con un incantesimo, si usa invece il numero più alto possibile per ogni dado. Ad esempio, invece di ripristinare {@dice 2d6} punti ferita a una creatura, ne ripristini 12.",
	"Gods of light—including {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek}, and {@deity Re-Horakhty|Egyptian}—promote the ideals of rebirth and renewal, truth, vigilance, and beauty, often using the symbol of the sun. Some of these gods are portrayed as the sun itself or as a charioteer who guides the sun across the sky. Others are tireless sentinels whose eyes pierce every shadow and see through every deception. Some are deities of beauty and artistry, who teach that art is a vehicle for the soul's improvement. Clerics of a god of light are enlightened souls infused with radiance and the power of their gods' discerning vision, charged with chasing away lies and burning away darkness.": "Gli dei della luce, tra cui {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek} e {@deity Re-Horakhty|Egyptian}, promuovono gli ideali di rinascita e rinnovamento, verità, vigilanza e bellezza, spesso utilizzando il simbolo del sole. Alcuni di questi dei sono raffigurati come il sole stesso o come un auriga che guida il sole attraverso il cielo. Altri sono sentinelle instancabili i cui occhi perforano ogni ombra e vedono oltre ogni inganno. Alcune sono divinità della bellezza e dell'arte, che insegnano che l'arte è un veicolo per il miglioramento dell'anima. I chierici di un dio della luce sono anime illuminate infuse di splendore e del potere della visione perspicace dei loro dei, incaricate di scacciare le bugie e bruciare l'oscurità.",
	"When you choose this domain at 1st level, you gain the {@spell light} cantrip if you don't already know it. This cantrip doesn't count against the number of cleric cantrips you know.": "Quando scegli questo dominio al 1° livello, ottieni il trucchetto {@spell light} se non lo conosci già. Questo trucchetto non conta nel numero di trucchetti da chierico che conosci.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Sempre al 1° livello, puoi interporre la luce divina tra te e un nemico che attacca. Quando vieni attaccato da una creatura entro 9 metri da te e che puoi vedere, puoi usare la tua reazione per imporre svantaggio al tiro per colpire, facendo brillare la luce davanti all'attaccante prima che colpisca o manchi. Un attaccante che non può essere {@condition blinded} è immune a questa funzionalità.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "È possibile utilizzare questa capacità un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"Starting at 2nd level, you can use your Channel Divinity to harness sunlight, banishing darkness and dealing radiant damage to your foes.": "A partire dal 2° livello, puoi usare Incanalare Divinità per sfruttare la luce solare, scacciare l'oscurità e infliggere danni radiosi ai tuoi nemici.",
	"As an action, you present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to {@damage 2d10} + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has {@quickref Cover||3||total cover} from you is not affected.": "Con un'azione, presenti il ​​tuo simbolo sacro e qualsiasi oscurità magica entro 9 metri da te viene dissolta. Inoltre, ogni creatura ostile entro 9 metri da te deve effettuare un tiro salvezza su Costituzione. Una creatura subisce danni radiosi pari a {@damage 2d10} + il tuo livello da chierico se fallisce il tiro salvezza e la metà di questi danni se lo riesce. Una creatura che ha {@quickref Cover||3||total cover} da te non è influenzata.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 30 feet of you attacks a creature other than you.": "A partire dal 6° livello, puoi anche usare il tuo privilegio Bagliore Protettivo quando una creatura che puoi vedere entro 9 metri da te attacca una creatura diversa da te.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 60-foot radius and dim light 30 feet beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "A partire dal 17° livello, puoi usare la tua azione per attivare un'aura di luce solare che dura 1 minuto o finché non la interrompi con un'altra azione. Emetti luce intensa in un raggio di 18 metri e luce fioca 9 metri oltre. I tuoi nemici nella luce intensa hanno svantaggio ai tiri salvezza contro qualsiasi incantesimo che infligga danni da fuoco o radiosi.",
	"Gods of nature are as varied as the natural world itself, from inscrutable gods of the deep forests (such as {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron}, and {@deity Pan|Greek}) to friendly deities associated with particular springs and groves (such as {@deity Eldath}). Druids revere nature as a whole and might serve one of these deities, practicing mysterious rites and reciting all-but-forgotten prayers in their own secret tongue. But many of these gods have clerics as well, champions who take a more active role in advancing the interests of a particular nature god. These clerics might hunt the evil monstrosities that despoil the woodlands, bless the harvest of the faithful, or wither the crops of those who anger their gods.": "Gli dei della natura sono vari quanto il mondo naturale stesso, dagli imperscrutabili dei delle foreste profonde (come {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron} e {@deity Pan|Greek}) alle divinità amichevoli associate a particolari sorgenti e boschetti (come {@deity Eldath}). I druidi venerano la natura nel suo insieme e potrebbero servire una di queste divinità, praticando riti misteriosi e recitando preghiere quasi dimenticate nella loro lingua segreta. Ma molti di questi dei hanno anche dei chierici, campioni che assumono un ruolo più attivo nel promuovere gli interessi di un particolare dio della natura. Questi chierici potrebbero dare la caccia alle mostruosità malvagie che devastano i boschi, benedire il raccolto dei fedeli o far appassire i raccolti di coloro che fanno arrabbiare i loro dei.",
	"At 1st level, you learn one druid cantrip of your choice. This cantrip doesn't count against the number of cleric cantrips you know. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Nature}, or {@skill Survival}.": "Al 1° livello, apprendi un trucchetto da druido a tua scelta. Questo trucchetto non conta nel numero di trucchetti da chierico che conosci. Ottieni anche competenza in una delle seguenti abilità a tua scelta: {@skill Animal Handling}, {@skill Nature} o {@skill Survival}.",
	"Also at 1st level, you gain proficiency with heavy armor.": "Inoltre al 1° livello ottieni competenza nelle armature pesanti.",
	"Starting at 2nd level, you can use your Channel Divinity to charm animals and plants.": "A partire dal 2° livello, puoi usare Incanalare Divinità per affascinare animali e piante.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is {@condition charmed} by you for 1 minute or until it takes damage. While it is {@condition charmed} by you, it is friendly to you and other creatures you designate.": "Come azione, presenti il ​​tuo simbolo sacro e invochi il nome della tua divinità. Ogni creatura bestia o pianta che può vederti entro 9 metri da te deve effettuare un tiro salvezza su Saggezza. Se la creatura fallisce il tiro salvezza, è {@condition charmed} da te per 1 minuto o finché non subisce danni. Anche se è {@condition charmed} da te, è amichevole con te e con le altre creature da te designate.",
	"Starting at 6th level, when you or a creature within 30 feet of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "A partire dal 6° livello, quando tu o una creatura entro 9 metri da te subite danni da acido, freddo, fuoco, fulmine o tuono, puoi usare la tua reazione per conferire resistenza alla creatura contro quell'istanza del danno.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} cold, fire, or lightning damage (your choice) to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno extra {@damage 1d8} da freddo, fuoco o fulmine (a tua scelta) al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"At 17th level, you gain the ability to command animals and plant creatures. While creatures are {@condition charmed} by your Charm Animals and Plants feature, you can take a bonus action on your turn to verbally command what each of those creatures will do on its next turn.": "Al 17° livello, ottieni la capacità di comandare animali e creature vegetali. Mentre le creature sono {@condition charmed} dalla tua funzione Incanta animali e piante, puoi eseguire un'azione bonus nel tuo turno per comandare verbalmente cosa farà ciascuna di quelle creature nel turno successivo.",
	"Gods whose portfolios include the Tempest domain—including {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek}, and {@deity Thor|Norse}—govern storms, sea, and sky. They include gods of lightning and thunder, gods of earthquakes, some fire gods, and certain gods of violence, physical strength, and courage. In some pantheons, a god of this domain rules over other deities and is known for swift justice delivered by thunderbolts. In the pantheons of seafaring people, gods of this domain are ocean deities and the patrons of sailors. Tempest gods send their clerics to inspire fear in the common folk, either to keep those folk on the path of righteousness or to encourage them to offer sacrifices of propitiation to ward off divine wrath.": "Gli dei i cui portafogli includono il dominio Tempesta, incluso {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek} e {@deity Thor|Norse} - governano le tempeste, il mare e il cielo. Includono gli dei del fulmine e del tuono, gli dei dei terremoti, alcuni dei del fuoco e alcuni dei della violenza, della forza fisica e del coraggio. In alcuni pantheon, un dio di questo dominio governa su altre divinità ed è noto per la rapida giustizia impartita dai fulmini. Nel pantheon dei marinai, gli dei di questo dominio sono divinità dell'oceano e patroni dei marinai. Gli dei della tempesta inviano i loro chierici per ispirare paura nella gente comune, sia per mantenerla sul sentiero della rettitudine sia per incoraggiarla a offrire sacrifici di propiziazione per scongiurare l'ira divina.",
	"At 1st level, you gain proficiency with martial weapons and heavy armor.": "Al 1° livello, ottieni competenza nelle armi da guerra e nelle armature pesanti.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 5 feet of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes {@damage 2d8} lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "Inoltre, al 1° livello, puoi intimorire fragorosamente gli attaccanti. Quando una creatura entro 1,5 metri da te e che puoi vedere ti colpisce con un attacco, puoi usare la tua reazione per far sì che la creatura effettui un tiro salvezza su Destrezza. La creatura subisce {@damage 2d8} danni da fulmine o tuono (a tua scelta) se fallisce il tiro salvezza e la metà di questi danni se lo riesce.",
	"Starting at 2nd level, you can use your Channel Divinity to wield the power of the storm with unchecked ferocity.": "A partire dal 2° livello, puoi usare Incanalare Divinità per esercitare il potere della tempesta con ferocia incontrollata.",
	"When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": "Quando tiri i danni da fulmine o tuono, puoi usare Channel Divinity per infliggere il massimo danno, invece di tirare.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Al 6° livello, quando infliggi danni da fulmine a una creatura Grande o più piccola, puoi anche spingerla fino a 3 metri lontano da te.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} thunder damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno da tuono extra {@damage 1d8} al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "Al 17° livello, hai una velocità di volo pari alla tua attuale velocità di camminata ogni volta che non sei sottoterra o al chiuso.",
	"Gods of trickery—such as {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman}, and {@deity Loki|Norse}—are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Their clerics are a disruptive force in the world, puncturing pride, mocking tyrants, stealing from the rich, freeing captives, and flouting hollow traditions. They prefer subterfuge, pranks, deception, and theft rather than direct confrontation.": "Gli dei dell'inganno, come {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman} e {@deity Loki|Norse} - sono creatori di dispetti e istigatori che rappresentano una sfida costante all'ordine accettato sia tra gli dei che tra i mortali. Sono patroni di ladri, mascalzoni, giocatori d'azzardo, ribelli e liberatori. I loro chierici sono una forza dirompente nel mondo, stroncano l'orgoglio, deridono i tiranni, derubano i ricchi, liberano i prigionieri e si fanno beffe delle tradizioni vuote. Preferiscono sotterfugi, scherzi, inganni e furti piuttosto che lo scontro diretto.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature other than yourself to give it advantage on Dexterity ({@skill Stealth}) checks. This blessing lasts for 1 hour or until you use this feature again.": "A partire da quando scegli questo dominio al 1° livello, puoi usare la tua azione per toccare una creatura consenziente diversa da te per darle vantaggio alle prove di Destrezza ({@skill Stealth}). Questa benedizione dura 1 ora o finché non utilizzi nuovamente questa funzionalità.",
	"Starting at 2nd level, you can use your Channel Divinity to create an illusory duplicate of yourself.": "A partire dal 2° livello, puoi usare Incanalare Divinità per creare un duplicato illusorio di te stesso.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your {@status concentration} (as if you were {@status concentration||concentrating} on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "Come azione, crei un'illusione perfetta di te stesso che dura 1 minuto o finché non perdi il tuo {@status concentration} (come se fossi {@status concentration||concentrating} su un incantesimo). L'illusione appare in uno spazio non occupato che puoi vedere entro 9 metri da te. Come azione bonus nel tuo turno, puoi spostare l'illusione fino a 9 metri in uno spazio che puoi vedere, ma deve rimanere entro 32 metri da te.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "Per tutta la durata, puoi lanciare incantesimi come se fossi nello spazio dell'illusione, ma devi usare i tuoi sensi. Inoltre, quando sia tu che la tua illusione siete entro 1,5 metri da una creatura che può vedere l'illusione, avete vantaggio ai tiri per colpire contro quella creatura, dato quanto l'illusione distrae il bersaglio.",
	"Starting at 6th level, you can use your Channel Divinity to vanish.": "A partire dal 6° livello, puoi usare Incanalare Divinità per svanire.",
	"As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Come azione, diventi {@condition invisible} fino alla fine del tuo turno successivo. Diventi visibile se attacchi o lanci un incantesimo.",
	"At 8th level, you gain the ability to infuse your weapon strikes with poison—a gift from your deity. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} poison damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere veleno nei colpi della tua arma, un dono della tua divinità. Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno da veleno extra {@damage 1d8} al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 30 feet, to a maximum range of 120 feet.": "Al 17° livello, puoi creare fino a quattro duplicati di te stesso, invece di uno, quando usi Invoca Duplicità. Come azione bonus nel tuo turno, puoi spostarne un numero qualsiasi fino a 9 metri, fino a un raggio massimo di 120 piedi.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. In either case, the gods of war watch over warriors and reward them for their great deeds. The clerics of such gods excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers. Gods of war include champions of honor and chivalry (such as {@deity Torm}, {@deity Heironeous|Greyhawk}, and {@deity Kiri-Jolith|Dragonlance}) as well as gods of destruction and pillage (such as {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman}, and {@deity Ares|Greek}) and gods of conquest and domination (such as {@deity Bane}, {@deity Hextor|Greyhawk}, and {@deity Maglubiyet|Nonhuman}). Other war gods (such as {@deity Tempus}, {@deity Nike|Greek}, and {@deity Nuada|Celtic}) take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "La guerra ha molte manifestazioni. Può rendere eroi le persone comuni. Può essere disperato e orribile, con atti di crudeltà e codardia che eclissano esempi di eccellenza e coraggio. In entrambi i casi, gli dei della guerra vegliano sui guerrieri e li ricompensano per le loro grandi gesta. I chierici di tali dei eccellono in battaglia, ispirando gli altri a combattere la buona battaglia o offrendo atti di violenza come preghiere. Gli dei della guerra includono campioni dell'onore e della cavalleria (come {@deity Torm}, {@deity Heironeous|Greyhawk} e {@deity Kiri-Jolith|Dragonlance}), nonché divinità della distruzione e del saccheggio (come {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman} e {@deity Ares|Greek}) e divinità della conquista e del dominio (come {@deity Bane}, {@deity Hextor|Greyhawk} e {@deity Maglubiyet|Nonhuman}). Altri dei della guerra (come {@deity Tempus}, {@deity Nike|Greek} e {@deity Nuada|Celtic} assumono una posizione più neutrale, promuovendo la guerra in tutte le sue manifestazioni e sostenendo i guerrieri in ogni circostanza.",
	"At each indicated cleric level, add the listed spells to your spells prepared.": "Ad ogni livello da chierico indicato, aggiungi gli incantesimi elencati agli incantesimi preparati.",
	"From 1st level, your god delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Dal 1° livello, il tuo dio ti fornisce dardi di ispirazione mentre sei impegnato in battaglia. Quando usi l'azione {@action Attack}, puoi effettuare un attacco con l'arma come azione bonus. È possibile utilizzare questa capacità un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"Starting at 2nd level, you can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "A partire dal 2° livello, puoi usare Incanalare Divinità per colpire con precisione soprannaturale. Quando effettui un tiro per colpire, puoi usare Incanalare Divinità per ottenere un bonus di +10 al tiro. Fai questa scelta dopo aver visto il tiro, ma prima che il DM dica se l'attacco va a segno o manca.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Al 6° livello, quando una creatura entro 9 metri da te effettua un tiro per colpire, puoi usare la tua reazione per concedere a quella creatura un bonus di +10 al tiro, usando Incanalare Divinità. Fai questa scelta dopo aver visto il tiro, ma prima che il DM dica se l'attacco va a segno o manca.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} damage of the same type dealt by the weapon to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno extra {@damage 1d8} dello stesso tipo inflitto dall'arma al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"At 17th level, you gain resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Al 17° livello, ottieni resistenza ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
	"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.": "Chi è degno si batterà per la grandezza: la supremazia nella vita porta alla supremazia nell'aldilà.",
	"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity.": "Bontu ha pienamente abbracciato questo principio e, anche se si impegna poco nell'insegnarlo, sicuramente dà l'esempio. I suoi visir piantano abilmente i semi che fioriscono nell'ambizione desiderata dal Dio Faraone. Attraverso l'insinuazione, ricordano sia agli accoliti che agli iniziati che raggiungere il proprio posto nell'aldilà a spese degli altri non è vergognoso, ma è la prova della determinazione e della spinta dell'iniziato. Niente è più importante di questa spinta, suggeriscono, non i legami di un raccolto, non l’amicizia o l’amore. Nemmeno la devozione a una divinità.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Quando scegli questo dominio al 1° livello, puoi interporre la luce divina tra te e un nemico che attacca. Quando vieni attaccato da una creatura entro 9 metri da te e che puoi vedere, puoi usare la tua reazione per imporre svantaggio al tiro per colpire, facendo brillare la luce davanti all'attaccante prima che colpisca o manchi. Un attaccante che non può essere {@condition blinded} è immune a questa funzionalità.",
	"Starting at 6th level, you can use your Channel Divinity to vanish. As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "A partire dal 6° livello, puoi usare Incanalare Divinità per svanire. Come azione, diventi {@condition invisible} fino alla fine del tuo turno successivo. Diventi visibile se attacchi o lanci un incantesimo.",
	"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.": "I degni coltiveranno una mente agile in grado di percepire le meraviglie oltre l'immaginazione che attendono nell'aldilà.",
	"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power.": "Il compito di Kefnet è trasmettere questo insegnamento del Dio-Faraone e chiarirne il significato. Insegna che l'aldilà sarà abitato solo da coloro che avranno dimostrato con il loro ingegno di essere degni di dimorare alla gloriosa presenza del Dio-Faraone. Addestra accoliti e iniziati a superare i propri limiti e a sfidare la propria capacità mentale con incantesimi di potere sempre maggiore.",
	"Kefnet's domain is identical to the {@class Cleric|PHB|Knowledge domain in the Player's Handbook|Knowledge|PHB}.": "Il dominio di Kefnet è identico a {@class Cleric|PHB|Knowledge domain in the Player's Handbook|Knowledge|PHB}.",
	"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.": "I degni devono conoscere e rispettare tutti gli altri che il Dio Faraone ritiene degni, poiché nell'aldilà tutti saranno uniti nello scopo e nell'azione.",
	"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals.": "Oketra ha il compito di esporre questo insegnamento del Dio Faraone, instillando in ogni iniziato la virtù della solidarietà. Trasforma ogni gruppo di bambini in una schiera di accoliti con un solo scopo: essere giudicati degni di una gloriosa vita ultraterrena. E infonde in ogni raccolto la capacità di unirsi in un’unica azione per perseguire quello scopo. Ama l'immaginario poetico per comunicare i suoi ideali.",
	"Also at 1st level, when you take the {@action Help} action to aid an ally's attack, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain expended uses when you finish a long rest.": "Inoltre al 1° livello, quando esegui l'azione {@action Help} per favorire l'attacco di un alleato, puoi effettuare un attacco con l'arma come azione bonus. Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Saggezza (minimo una volta). Recuperi gli usi spesi quando termini un riposo lungo.",
	"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.": "I degni affineranno un corpo forte in grado di resistere alle energie illimitate dell'aldilà.",
	"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see.": "Spetta a Rhonas instillare questo insegnamento in coloro che vogliono entrare nell'aldilà, ma a suo avviso le parole in sé non contano. La forza non può essere insegnata. Deve essere costruito attraverso la pratica e la formazione. Rhonas dimostra i suoi insegnamenti con l'esempio, piuttosto che dando ai suoi studenti qualsiasi tipo di istruzione accademica. Dà il benvenuto alla gente di Naktamun affinché stia al fianco dell'Hekma e lo guardi mentre si precipita nel deserto per combattere i più grandi orrori. Li incoraggia a osservare la sua forza indomabile, perché anche se non potranno mai eguagliarla, possono aspirare al mimetismo. Li invita a esaminare ogni mossa e a mettere in pratica ciò che vedono.",
	"At 1st level, you learn one druid cantrip of your choice. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature}, or {@skill Survival}.": "Al 1° livello, apprendi un trucchetto da druido a tua scelta. Ottieni inoltre competenza in una delle seguenti abilità a tua scelta: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature} o {@skill Survival}.",
	"At 2nd level, you can use your Channel Divinity to enhance your physical might. When you make an attack roll, ability check, or saving throw using Strength, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fails.": "Al 2° livello, puoi usare Incanalare Divinità per potenziare la tua potenza fisica. Quando effettui un tiro per colpire, una prova di caratteristica o un tiro salvezza usando la Forza, puoi usare Incanalare Divinità per ottenere un bonus di +10 al tiro. Fai questa scelta dopo aver visto il tiro, ma prima che il DM dica se il tiro ha successo o meno.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "Al 6° livello, quando una creatura entro 9 metri da te effettua un tiro per colpire, una prova di caratteristica o un tiro salvezza usando la Forza, puoi usare la tua reazione per concedere a quella creatura un bonus +10 al tiro, usando Incanalare Divinità. Fai questa scelta dopo aver visto il tiro, ma prima che il DM dica se il tiro ha successo o meno.",
	"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.": "I degni si precipiteranno al fianco del Dio Faraone con zelo implacabile, alzandosi per superare ogni ostacolo sulla loro strada.",
	"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it.": "Il Dio Faraone si aspetta che coloro che accoglie nell'aldilà lo desiderino al di sopra di tutti gli altri piaceri e risultati e che mostrino la loro dedizione, passione e fervore attraverso le loro azioni. Hazoret ha il compito di coltivare questo zelo negli iniziati che si affidano alle sue cure, e ha intrapreso il compito con il giusto entusiasmo. Riconosce, tuttavia, che il modo migliore per insegnare lo zelo è dimostrarlo.",
	"From 1st level, Hazoret delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action.": "Dal 1° livello, Hazoret ti fornisce lampi di ispirazione mentre sei impegnato in battaglia. Quando usi l'azione {@action Attack}, puoi effettuare un attacco con l'arma come azione bonus.",
	"Starting at 2nd level, you can use your Channel Divinity to channel your zeal into unchecked ferocity.": "A partire dal 2° livello, puoi usare Incanalare Divinità per incanalare il tuo zelo verso una ferocia incontrollata.",
	"When you roll fire or thunder damage, you can use your Channel Divinity to deal maximum damage instead of rolling.": "Quando tiri i danni da fuoco o tuono, puoi usare Channel Divinity per infliggere il massimo danno invece di tirare.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Al 6° livello, quando infliggi danni da tuono a una creatura Grande o più piccola, puoi anche spingerla fino a 3 metri lontano da te.",
	"Starting at 17th level, you can delay death for an instant to perform a final heroic act.": "A partire dal 17° livello, puoi ritardare la morte per un istante per compiere un atto eroico finale.",
	"When you are reduced to 0 hit points by an attacker you can see, even if you would be killed outright, you can use your reaction to move up to your speed toward the attacker and make one melee weapon attack against it, as long as the movement brings it within your reach. You make this attack with advantage. If the attack hits, the creature takes an extra {@damage 5d10} fire damage and an extra {@damage 5d10} damage of the weapon's type. You then fall {@condition unconscious} and begin making death saving throws as normal, or you die if the damage you took would have killed you outright.": "Quando vieni ridotto a 0 punti ferita da un attaccante che puoi vedere, anche se verresti ucciso sul colpo, puoi usare la tua reazione per muoverti alla tua velocità verso l'attaccante ed effettuare un attacco con arma da mischia contro di lui, purché il movimento lo porti alla tua portata. Effettui questo attacco con vantaggio. Se l'attacco va a segno, la creatura subisce un danno da fuoco extra {@damage 5d10} e un danno extra {@damage 5d10} del tipo di arma. Quindi cadi {@condition unconscious} e inizi a effettuare tiri salvezza dalla morte normalmente, oppure muori se il danno che hai subito ti avrebbe ucciso sul colpo.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo.",
	"Magic is an energy that suffuses the multiverse and that fuels both destruction and creation. Gods of the Arcana domain know the secrets and potential of magic intimately. For some of these gods, magical knowledge is a great responsibility that comes with a special understanding of the nature of reality. Other gods of Arcana see magic as pure power, to be used as its wielder sees fit.": "La magia è un'energia che pervade il multiverso e che alimenta sia la distruzione che la creazione. Gli dei del dominio degli Arcani conoscono intimamente i segreti e il potenziale della magia. Per alcuni di questi dei, la conoscenza magica è una grande responsabilità che deriva da una speciale comprensione della natura della realtà. Gli altri dei degli Arcani vedono la magia come puro potere, da usare come meglio crede chi la impugna.",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include {@deity Azuth|Faerûnian|SCAG} and {@deity Mystra|Faerûnian|SCAG}, as well as {@deity Corellon Larethian|Elven|SCAG} of the elven pantheon. In other worlds, this domain includes {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic}, and {@deity Isis|Egyptian}; the triple moon gods of {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance}, and {@deity Nuitari|Dragonlance} of Krynn; and {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk}, and {@deity Wee Jas|Greyhawk} of Greyhawk.": "Gli dei di questo dominio sono spesso associati alla conoscenza, poiché l'apprendimento e il potere arcano tendono ad andare di pari passo. Nei Regni, le divinità di questo dominio includono {@deity Azuth|Faerûnian|SCAG} e {@deity Mystra|Faerûnian|SCAG}, nonché {@deity Corellon Larethian|Elven|SCAG} del pantheon elfico. In altri mondi, questo dominio include {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic} e {@deity Isis|Egyptian}; le divinità della tripla luna di {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance} e {@deity Nuitari|Dragonlance} di Krynn; e {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk} e {@deity Wee Jas|Greyhawk} di Greyhawk.",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill Arcana} skill, and you gain two cantrips of your choice from the {@filter wizard spell list|spells|class=wizard|level=0}. For you, these cantrips count as cleric cantrips.": "Quando scegli questo dominio al 1° livello, acquisisci competenza nell'abilità {@skill Arcana} e ottieni due trucchetti a tua scelta da {@filter wizard spell list|spells|class=wizard|level=0}. Per te, questi trucchetti contano come trucchetti da chierico.",
	"Starting at 2nd level, you can use your Channel Divinity to abjure otherworldly creatures.": "A partire dal 2° livello, puoi usare Incanalare Divinità per abiurare creature ultraterrene.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 30 feet of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Con un'azione, presenti il ​​tuo simbolo sacro e un celestiale, elementale, folletto o immondo di tua scelta che si trova entro 9 metri da te deve effettuare un tiro salvezza su Saggezza, a condizione che la creatura possa vederti o sentirti. Se la creatura fallisce il tiro salvezza, viene scacciata per 1 minuto o finché non subisce danni.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the {@action Dodge} action.": "Una creatura scacciata deve trascorrere i suoi turni cercando di allontanarsi il più possibile da te, e non può terminare volontariamente il suo movimento in uno spazio entro 9 metri da te. Inoltre, non può effettuare reazioni. Per la sua azione può utilizzare solo l'azione {@action Dash} oppure tentare di sfuggire a un effetto che gli impedisce di muoversi. Se non c'è nessun posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the {@spell banishment} spell, no {@status concentration} required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "Dopo aver raggiunto il 5° livello, quando una creatura fallisce il suo tiro salvezza contro il tuo privilegio Abiurazione Arcana, la creatura viene bandita per 1 minuto (come nell'incantesimo {@spell banishment}, no {@status concentration} richiesto) se non è sul suo piano di origine e il suo grado di sfida è pari o inferiore a una certa soglia, come mostrato di seguito.",
	"1/2 or lower": "1/2 o inferiore",
	"1 or lower": "1 o inferiore",
	"2 or lower": "2 o inferiore",
	"3 or lower": "3 o inferiore",
	"4 or lower": "4 o inferiore",
	"Starting at 6th level, when you restore hit points to an ally with a spell of 1st level or higher, you can also end one spell of your choice on that creature. The level of the spell you end must be equal to or lower than the level of the spell slot you use to cast the healing spell.": "A partire dal 6° livello, quando ripristini i punti ferita di un alleato con un incantesimo di 1° livello o superiore, puoi anche terminare un incantesimo a tua scelta su quella creatura. Il livello dell'incantesimo che termini deve essere uguale o inferiore al livello dello slot incantesimo che usi per lanciare l'incantesimo di guarigione.",
	"At 17th level, you choose four spells from the Wizard spell list, one from each of the following levels: 6th, 7th, 8th, and 9th. You add them to your list of domain spells. Like your other domain spells, they are always prepared and count as cleric spells for you.": "Al 17° livello, scegli quattro incantesimi dalla lista degli incantesimi da Mago, uno da ciascuno dei seguenti livelli: 6°, 7°, 8° e 9°. Li aggiungi al tuo elenco di incantesimi di dominio. Come gli altri incantesimi del tuo dominio, sono sempre preparati e contano come incantesimi da chierico per te.",
	"The Order Domain represents discipline, as well as devotion to a society or an institution and strict obedience to the laws governing it. On Ravnica, the domain is favored by clerics of the Azorius Senate, who use it to maintain and enforce the law, and of the Orzhov Syndicate, who exploit law and order for their personal gain. On other worlds, gods who grant access to this domain include {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Il Dominio dell'Ordine rappresenta la disciplina, così come la devozione a una società o un'istituzione e la stretta obbedienza alle leggi che la governano. Su Ravnica, il dominio è favorito dai chierici del Senato Azorius, che lo utilizzano per mantenere e far rispettare la legge, e del Sindacato Orzhov, che sfruttano la legge e l'ordine per il proprio guadagno personale. Su altri mondi, gli dei che concedono l'accesso a questo dominio includono {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} e {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their guilds or deities.": "L’ideale dell’ordine è l’obbedienza alla legge sopra ogni altra cosa, piuttosto che a un individuo specifico o all’influenza passeggera delle emozioni o del governo popolare. I chierici dell'ordine in genere si preoccupano di come vengono fatte le cose, piuttosto che se i risultati di un'azione siano giusti. Seguire la legge e obbedire ai suoi editti è fondamentale, soprattutto quando avvantaggia questi chierici e le loro gilde o divinità.",
	"Law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "La legge stabilisce le gerarchie. Quelli selezionati dalla legge per guidare devono essere obbediti. Chi obbedisce deve farlo al meglio delle proprie capacità. In questo modo, la legge crea un’intricata rete di obblighi che consente alla società di creare ordine e sicurezza in un multiverso caotico.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor. You also gain proficiency in the {@skill Intimidation} or {@skill Persuasion} skill (your choice).": "Quando scegli questo dominio al 1° livello, ottieni competenza nelle armature pesanti. Ottieni anche competenza nell'abilità {@skill Intimidation} o {@skill Persuasion} (a tua scelta).",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. If you cast a spell with a spell slot of 1st level or higher and target an ally with the spell, that ally can use their reaction immediately after the spell to make one weapon attack against a creature of your choice that you can see.": "A partire dal 1° livello, puoi invocare il potere della legge per spingere un alleato ad attaccare. Se lanci un incantesimo con uno slot incantesimo di 1° livello o superiore e prendi di mira un alleato con l'incantesimo, quell'alleato può usare la sua reazione immediatamente dopo l'incantesimo per effettuare un attacco con arma contro una creatura a tua scelta che puoi vedere.",
	"If the spell targets more than one ally, you choose the ally who can make the attack.": "Se l'incantesimo prende di mira più di un alleato, scegli l'alleato che può effettuare l'attacco.",
	"Starting at 2nd level, you can use your Channel Divinity to exert an intimidating presence over others.": "A partire dal 2° livello, puoi usare Incanalare Divinità per esercitare una presenza intimidatoria sugli altri.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to drop what they are holding when they fail the saving throw.": "Con un'azione, presenti il ​​tuo simbolo sacro e ogni creatura di tua scelta che può vederti o sentirti entro 9 metri da te deve riuscire un tiro salvezza su Saggezza o sarà {@condition charmed} vicino a te fino alla fine del tuo turno successivo o finché la creatura {@condition charmed} non subisce danni. Puoi anche fare in modo che una qualsiasi delle creature {@condition charmed} lasci cadere ciò che ha in mano quando fallisce il tiro salvezza.",
	"At 6th level, you become remarkably adept at channeling magical energy to compel others.": "Al 6° livello, diventi straordinariamente abile nel canalizzare l'energia magica per soggiogare gli altri.",
	"If you cast a spell of the enchantment school using a spell slot of 1st level or higher, you can change the spell's casting time to 1 bonus action for this casting, provided the spell's casting time is normally 1 action.": "Se lanci un incantesimo della Scuola di Ammaliamento utilizzando uno slot incantesimo di 1° livello o superiore, puoi cambiare il tempo di lancio dell'incantesimo in 1 azione bonus per questo lancio, a condizione che il tempo di lancio dell'incantesimo sia normalmente 1 azione.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "È possibile utilizzare questo privilegio un numero di volte pari al proprio modificatore di Saggezza (minimo una volta) e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno psichico extra {@damage 1d8} al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature on your turn, you can curse that creature until the start of your next turn. The next time one of your allies hits the cursed creature with an attack, the target also takes {@damage 2d8} psychic damage, and the curse ends. You can curse a creature in this way only once per turn.": "A partire dal 17° livello, i nemici designati per la distruzione appassiscono sotto gli sforzi combinati di te e dei tuoi alleati. Se infliggi il tuo danno da Colpo Divino a una creatura durante il tuo turno, puoi maledire quella creatura fino all'inizio del tuo turno successivo. La prossima volta che uno dei tuoi alleati colpisce la creatura maledetta con un attacco, il bersaglio subisce anche {@damage 2d8} danni psichici e la maledizione termina. Puoi maledire una creatura in questo modo solo una volta per turno.",
	"The balm of peace thrives at the heart of healthy communities, between friendly nations, and in the souls of the kindhearted. The gods of peace inspire people of all sorts to resolve conflict and to stand up against those forces that try to prevent peace from flourishing. See the Peace Deities table for a list of some of the gods associated with this domain.": "Il balsamo della pace prospera nel cuore delle comunità sane, tra nazioni amiche e nelle anime di chi è di buon cuore. Gli dei della pace ispirano persone di ogni tipo a risolvere i conflitti e ad opporsi a quelle forze che cercano di impedire il fiorire della pace. Vedi la tabella delle Divinità della Pace per un elenco di alcuni degli dei associati a questo dominio.",
	"Clerics of the Peace Domain preside over the signing of treaties, and they are often asked to arbitrate in disputes. These clerics' blessings draw people together and help them shoulder one another's burdens, and the clerics' magic aids those who are driven to fight for the way of peace.": "I chierici del Dominio della Pace presiedono alla firma dei trattati e spesso viene loro chiesto di arbitrare nelle controversie. Le benedizioni di questi chierici uniscono le persone e le aiutano a farsi carico dei fardelli reciproci, e la magia dei chierici aiuta coloro che sono spinti a combattere per la via della pace.",
	"Elven": "Elfico",
	"Dwarven": "Nanico",
	"Eberron": "Eberron",
	"Halfling": "Mezzuomo",
	"Forgotten Realms": "Regni dimenticati",
	"Gnomish": "Gnomesco",
	"Dragonlance": "Dragonlance",
	"Greyhawk": "Greyhawk",
	"You gain domain spells at the cleric levels listed in the Peace Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Ottieni incantesimi di dominio ai livelli da chierico elencati nella tabella Incantesimi di dominio della pace. Vedi il privilegio di classe Dominio Divino per sapere come funzionano gli incantesimi di dominio.",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 30 feet of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 30 feet of another, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn.": "Puoi creare un legame rafforzante tra persone che sono in pace tra loro. Come azione, scegli un numero di creature consenzienti entro 9 metri da te (questo può includere te stesso) pari al tuo bonus di competenza. Crei un legame magico tra loro per 10 minuti o finché non usi nuovamente questa capacità. Mentre qualsiasi creatura legata si trova entro 9 metri da un'altra, la creatura può tirare un {@dice d4} e aggiungere il numero ottenuto a un tiro per colpire, una prova di abilità o un tiro salvezza effettuato. Ogni creatura può aggiungere il {@dice d4} non più di una volta per turno.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "È possibile utilizzare questo privilegio un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You gain proficiency in the {@skill Insight}, {@skill Performance}, or {@skill Persuasion} skill (your choice).": "Ottieni competenza nell'abilità {@skill Insight}, {@skill Performance} o {@skill Persuasion} (a tua scelta).",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 5 feet of any other creature during this action, you can restore a number of hit points to that creature equal to {@dice 2d6} + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Puoi usare il tuo Canale Divinità per rendere la tua stessa presenza un balsamo calmante. Come azione, puoi muoverti alla tua velocità, senza provocare attacchi di opportunità, e quando ti muovi entro 1,5 metri da qualsiasi altra creatura durante questa azione, puoi ripristinare un numero di punti ferita a quella creatura pari a {@dice 2d6} + il tuo modificatore di Saggezza (minimo 1 punto ferita). Una creatura può ricevere questa guarigione solo una volta ogni volta che esegui questa azione.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 30 feet of the first can use its reaction to teleport to an unoccupied space within 5 feet of the first creature. The second creature then takes all the damage instead.": "Il legame che si crea tra le persone le aiuta a proteggersi a vicenda. Quando una creatura influenzata dal tuo privilegio Legame Incoraggiante sta per subire danni, una seconda creatura legata entro 9 metri dalla prima può usare la sua reazione per teletrasportarsi in uno spazio non occupato entro 1,5 metri dalla prima creatura. La seconda creatura subisce invece tutto il danno.",
	"You add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Aggiungi il tuo modificatore di Saggezza al danno che infliggi con qualsiasi trucchetto da chierico.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 60 feet of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "I benefici delle funzionalità Legame incoraggiante e Legame protettivo ora funzionano quando le creature si trovano entro 60 piedi l'una dall'altra. Inoltre, quando una creatura usa Legame Protettivo per subire il danno di qualcun altro, la creatura ha resistenza a quel danno.",
	"The twilit transition from light into darkness often brings calm and even joy, as the day's labors end and the hours of rest begin. The darkness can also bring terrors, but the gods of twilight guard against the horrors of the night.": "Il passaggio crepuscolare dalla luce all'oscurità spesso porta calma e persino gioia, poiché le fatiche della giornata finiscono e iniziano le ore di riposo. L'oscurità può anche portare terrore, ma gli dei del crepuscolo proteggono dagli orrori della notte.",
	"Clerics who serve these deities-examples of which appear on the Twilight Deities table-bring comfort to those who seek rest and protect them by venturing into the encroaching darkness to ensure that the dark is a comfort, not a terror.": "I chierici che servono queste divinità, alcuni esempi dei quali compaiono sulla tavola delle Divinità del Crepuscolo, portano conforto a coloro che cercano riposo e li proteggono avventurandosi nell'oscurità invadente per assicurarsi che l'oscurità sia un conforto, non un terrore.",
	"You gain domain spells at the cleric levels listed in the Twilight Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Ottieni incantesimi di dominio ai livelli da chierico elencati nella tabella Incantesimi di dominio del Crepuscolo. Vedi il privilegio di classe Dominio Divino per sapere come funzionano gli incantesimi di dominio.",
	"You gain proficiency with martial weapons and heavy armor.": "Ottieni competenza nelle armi da guerra e nelle armature pesanti.",
	"You can see through the deepest gloom. You have {@sense darkvision} out to a range of 300 feet. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Puoi vedere attraverso l'oscurità più profonda. Hai {@sense darkvision} entro un raggio di 300 piedi. In quel raggio puoi vedere nella penombra come se fosse luce intensa e nell'oscurità come se fosse luce fioca.",
	"As an action, you can magically share the {@sense darkvision} of this feature with willing creatures you can see within 10 feet of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared {@sense darkvision} lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "Come azione, puoi condividere magicamente il {@sense darkvision} di questa caratteristica con creature consenzienti che puoi vedere entro 3 metri da te, fino a un numero di creature pari al tuo modificatore di Saggezza (minimo una creatura). La condivisione {@sense darkvision} dura 1 ora. Una volta che lo condividi, non puoi farlo di nuovo finché non finisci un riposo lungo, a meno che non spendi uno slot incantesimo di qualsiasi livello per condividerlo di nuovo.",
	"The night has taught you to be vigilant. As an action, you give one creature you touch (including possibly yourself) advantage on the next initiative roll the creature makes. This benefit ends immediately after the roll or if you use this feature again.": "La notte ti ha insegnato a essere vigile. Con un'azione, concedi a una creatura che tocchi (incluso possibilmente te stesso) un vantaggio sul successivo tiro di iniziativa effettuato dalla creatura. Questo beneficio termina immediatamente dopo il tiro o se usi nuovamente questa capacità.",
	"You can use your Channel Divinity to refresh your allies with soothing twilight.": "Puoi usare Incanalare Divinità per rinfrescare i tuoi alleati con un crepuscolo rilassante.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 30-foot radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are {@condition incapacitated} or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "Come azione, presenti il ​​tuo simbolo sacro e una sfera crepuscolare emana da te. La sfera è centrata su di te, ha un raggio di 9 metri ed è piena di luce fioca. La sfera si muove con te e dura 1 minuto o finché non sei {@condition incapacitated} o muori. Ogni volta che una creatura (incluso te) termina il suo turno nella sfera, puoi concederle uno di questi benefici:",
	"You grant it temporary hit points equal to {@dice 1d6} plus your cleric level.": "Gli concedi punti ferita temporanei pari a {@dice 1d6} più il tuo livello da chierico.",
	"You end one effect on it causing it to be {@condition charmed} or {@condition frightened}.": "Termina un effetto su di esso rendendolo {@condition charmed} o {@condition frightened}.",
	"You can draw on the mystical power of night to rise into the air. As a bonus action when you are in dim light or darkness, you can magically give yourself a flying speed equal to your walking speed for 1 minute. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi attingere al potere mistico della notte per sollevarti nell'aria. Come azione bonus, quando sei in penombra o al buio, puoi magicamente darti una velocità di volo pari alla tua velocità di camminata per 1 minuto. È possibile utilizzare questa azione bonus un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "Ottieni la capacità di infondere i colpi della tua arma con energia divina. Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno radioso extra {@damage 1d8}. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"The twilight that you summon offers a protective embrace: you and your allies have {@quickref Cover||3||half cover} while in the sphere created by your Twilight Sanctuary.": "Il crepuscolo che evochi offre un abbraccio protettivo: tu e i tuoi alleati avete {@quickref Cover||3||half cover} mentre vi trovate nella sfera creata dal vostro Santuario del Crepuscolo.",
	"Developed in {@book Wildemount|TDCSR|3|Wildemount} by the {@book Claret Orders|TDCSR|2|Claret Orders}, the Blood Domain centers around the understanding of the natural life force as it exists within the body, and the divine conduit it can become. Those who take up this domain understand that the power of blood is the power of sacrifice, the balance of life and death, and the spirit's anchor within the mortal shell.": "Sviluppato nel {@book Wildemount|TDCSR|3|Wildemount} dal {@book Claret Orders|TDCSR|2|Claret Orders}, il Dominio del Sangue è incentrato sulla comprensione della forza vitale naturale così come esiste all'interno del corpo e sul condotto divino che può diventare. Coloro che accettano questo dominio comprendono che il potere del sangue è il potere del sacrificio, l'equilibrio tra vita e morte e l'ancora dello spirito all'interno del guscio mortale.",
	"Gods who grant the power of the Blood Domain, including {@deity The Ruiner|Exandria|TDCSR} and {@deity The Matron of Ravens|Exandria|TDCSR}, direct their followers to tap into the connection between body and soul, exploit the hidden reserves of will within one's own vitality, and corrupt the bodies of others through the secret rites of {@variantrule hemocraft|TDCSR}. Clerics of good gods use {@variantrule hemocraft|TDCSR} to fill their self-sacrifice with purpose and power, while clerics with fewer morals use the blood of others to achieve their own malevolent ends.": "Gli dei che concedono il potere del Dominio del Sangue, inclusi {@deity The Ruiner|Exandria|TDCSR} e {@deity The Matron of Ravens|Exandria|TDCSR}, ordinano ai loro seguaci di sfruttare la connessione tra corpo e anima, sfruttare le riserve nascoste di volontà nella propria vitalità e corrompere i corpi degli altri attraverso i riti segreti di {@variantrule hemocraft|TDCSR}. I chierici degli dei buoni usano {@variantrule hemocraft|TDCSR} per riempire il loro sacrificio personale con scopo e potere, mentre i chierici con meno morale usano il sangue degli altri per raggiungere i propri fini malevoli.",
	"Starting at 1st level, your divine magic draws the blood from magically inflicted wounds, worsening the agony of your foes. When you cast a damage-dealing spell of 1st level or higher whose duration is instantaneous, any creature with blood that takes damage from the spell takes extra necrotic damage equal to 2 + the spell's level.": "A partire dal 1° livello, la tua magia divina succhia il sangue dalle ferite inflitte magicamente, peggiorando l'agonia dei tuoi nemici. Quando si lancia un incantesimo che infligge danni di 1° livello o superiore la cui durata è istantanea, qualsiasi creatura con sangue che subisce danni dall'incantesimo subisce danni necrotici aggiuntivi pari a 2 + il livello dell'incantesimo.",
	"When you choose this domain at 1st level, you gain proficiency with martial weapons.": "Quando scegli questo dominio al 1° livello, ottieni competenza nelle armi da guerra.",
	"You gain domain spells at the cleric levels listed in the Blood Domain Spells table.": "Ottieni incantesimi di dominio ai livelli da chierico elencati nella tabella Incantesimi di dominio del sangue.",
	"Starting at 2nd level, you can use your Channel Divinity to form a supernatural bond with a creature you can see, or with a creature for which you possess a blood sample. This bond lasts for 1 hour or until your {@status concentration} is broken (as if concentrating on a spell).": "A partire dal 2° livello, puoi usare Incanalare Divinità per formare un legame soprannaturale con una creatura che puoi vedere, o con una creatura di cui possiedi un campione di sangue. Questo legame dura 1 ora o finché il tuo {@status concentration} non viene spezzato (come se ti concentrassi su un incantesimo).",
	"While the bond is in effect, you can use an action to learn the target's approximate distance and direction from you, as well as its current hit points and any conditions affecting it, as long as the target is within 10 miles of you. Alternatively, you can use your action to attempt to connect with the target's senses. You take {@damage 2d6} necrotic damage and the target makes a Constitution {@quickref saving throws|PHB|2|1|saving throw} against your spell save DC. On a successful save, the bond ends. On a failure, you can choose to either see or hear through the target's senses for a number of minutes equal to your Wisdom modifier (minimum 1 minute). During this time, you are {@condition blinded} or {@condition deafened} (respectively) with regard to your own senses. When the connection ends, the bond is lost.": "Mentre il legame è in effetto, puoi usare un'azione per apprendere la distanza e la direzione approssimativa del bersaglio da te, così come i suoi punti ferita attuali e qualsiasi condizione che lo influenza, purché il bersaglio si trovi entro 10 miglia da te. In alternativa, puoi usare la tua azione per tentare di connetterti con i sensi del bersaglio. Subisci {@damage 2d6} danni necrotici e il bersaglio ottiene una Costituzione {@quickref saving throws|PHB|2|1|saving throw} contro la tua CD del salvataggio dell'incantesimo. Se il tiro salvezza riesce, il legame termina. In caso di fallimento, è possibile scegliere di vedere o udire attraverso i sensi del bersaglio per un numero di minuti pari al proprio modificatore di Saggezza (minimo 1 minuto). Durante questo periodo sei {@condition blinded} o {@condition deafened} (rispettivamente) rispetto ai tuoi sensi. Quando la connessione termina, il legame si perde.",
	"Regardless of the outcome, the target feels a wave of unease pass over it when it makes this save.": "Indipendentemente dal risultato, il bersaglio sente un'ondata di disagio attraversarlo quando effettua questo Tiro Salvezza.",
	"Starting at 6th level, you can use your Channel Divinity to briefly control a creature's actions—whether that creature is living or dead. As an action, you target a Large or smaller creature or corpse within 60 feet of you that has blood. A creature you target must succeed on a Wisdom {@quickref saving throws|PHB|2|1|saving throw} against your spell save DC or become {@condition charmed} by you. An {@condition unconscious} creature automatically fails its {@quickref saving throws|PHB|2|1|saving throw}, and isn't {@condition incapacitated} while you control its actions. A corpse targeted by this effect gains a semblance of life that you control.": "A partire dal 6° livello, puoi usare Incanalare Divinità per controllare brevemente le azioni di una creatura, sia che quella creatura sia viva o morta. Come azione, prendi di mira una creatura o un cadavere di taglia Grande o inferiore entro 18 metri da te che abbia sangue. Una creatura che scegli come bersaglio deve riuscire in un obiettivo di Saggezza {@quickref saving throws|PHB|2|1|saving throw} contro la tua CD del tiro salvezza dell'incantesimo o diventare {@condition charmed} da te. Una creatura {@condition unconscious} fallisce automaticamente il suo {@quickref saving throws|PHB|2|1|saving throw} e non lo è {@condition incapacitated} mentre controlli le sue azioni. Un cadavere preso di mira da questo effetto ottiene una parvenza di vita che controlli.",
	"On the affected creature or animated corpse's turn, you can command it (no action required) to move up to half its speed and use its action to do one of the following:": "Durante il turno della creatura influenzata o del cadavere animato, puoi comandargli (non è richiesta alcuna azione) di muoversi fino alla metà della sua velocità e usare la sua azione per eseguire una delle seguenti azioni:",
	"Make a single {@action attack}": "Crea un singolo {@action attack}",
	"Do nothing": "Non fare nulla",
	"An animated corpse or an {@condition unconscious} creature takes its turn immediately after yours, but can't move or take actions unless you command it to do so. Its statistics are the same as when it was alive or conscious.": "Un cadavere animato o una creatura {@condition unconscious} svolge il suo turno immediatamente dopo il tuo, ma non può muoversi o compiere azioni a meno che tu non gli ordini di farlo. Le sue statistiche sono le stesse di quando era vivo o cosciente.",
	"An affected living creature makes a new {@quickref saving throws|PHB|2|1|saving throw} at the end of each of its turns, ending the effect on itself on a success. For any target, your control lasts for 1 minute or until your {@status concentration} is broken (as if concentrating on a spell).": "Una creatura vivente influenzata ne crea una nuova {@quickref saving throws|PHB|2|1|saving throw} alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Per qualsiasi bersaglio, il tuo controllo dura 1 minuto o finché il tuo {@status concentration} non viene rotto (come se ti concentrassi su un incantesimo).",
	"At 6th level, you can sacrifice a portion of your own vitality to recover expended spell slots as an action. The spell slots can have a combined level equal to or less than half your cleric level (rounded up), and none of the slots can be 6th level or higher. You take {@damage 1d8} necrotic damage for each spell slot level recovered, which can't be reduced in any way. You can't use this feature again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Al 6° livello, puoi sacrificare una parte della tua vitalità per recuperare gli slot incantesimo spesi come azione. Gli slot incantesimo possono avere un livello combinato pari o inferiore alla metà del tuo livello da chierico (arrotondato per eccesso) e nessuno degli slot può essere di 6° livello o superiore. Subisci {@damage 1d8} danni necrotici per ogni livello di slot incantesimo recuperato, che non può essere ridotto in alcun modo. Non puoi utilizzare di nuovo questa funzione finché non finisci un {@quickref resting|PHB|2|0|long rest}.",
	"For example, if you're an 8th-level cleric, you can recover up to four levels of spell slots—a single 4th-level slot, two 2nd-level slots, a 3rd-level slot and a 1st-level slot, or four 1st-level slots. You then take {@damage 4d8} necrotic damage.": "Ad esempio, se sei un chierico di 8° livello, puoi recuperare fino a quattro livelli di slot incantesimo: un singolo slot di 4° livello, due slot di 2° livello, uno slot di 3° livello e uno slot di 1° livello, o quattro slot di 1° livello. Quindi subisci {@damage 4d8} danni necrotici.",
	"At 8th level, you gain the ability to cause the physical wounds you deal out to bleed profusely. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} necrotic damage to the target.": "All'8° livello, ottieni la capacità di far sanguinare copiosamente le ferite fisiche che infliggi. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno necrotico extra {@damage 1d8} al bersaglio.",
	"When you reach 14th level, the extra damage increases to {@damage 2d8}.": "Quando raggiungi il 14° livello, il danno extra aumenta al {@damage 2d8}.",
	"At 17th level, you can use this feature to target a Huge or smaller creature or corpse.": "Al 17° livello, puoi usare questa capacità per prendere di mira una creatura o un cadavere di taglia Enorme o più piccola.",
	"At 17th level, you can use your action to emit a deathly aura of necrotic energy that causes the veins of nearby foes to burst and bleed. For 1 minute, any hostile creature with blood that moves within 30 feet of you for the first time on a turn or starts its turn there takes {@damage 3d6} necrotic damage. If a hostile creature with blood regains hit points while in the aura, it regains only half as many hit points as expected.": "Al 17° livello, puoi usare la tua azione per emettere un'aura mortale di energia necrotica che fa scoppiare e sanguinare le vene dei nemici vicini. Per 1 minuto, qualsiasi creatura ostile con sangue che si muove entro 9 metri da te per la prima volta in un turno o inizia il suo turno lì subisce {@damage 3d6} danni necrotici. Se una creatura ostile con sangue recupera punti ferita mentre si trova nell'aura, recupera solo la metà dei punti ferita previsti.",
	"Once you use this feature, you can't use it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Una volta utilizzata questa funzionalità, non potrai utilizzarla nuovamente finché non avrai completato un {@quickref resting|PHB|2|0|long rest}.",
	"Since the {@book Founding|TDCSR|1|The Founding}, all mortal creatures have looked to the skies and sensed the power and mystery carried by {@book Catha and Ruidus|TDCSR|1|Catha and Ruidus}, the two moons of Exandria. The {@deity The Moonweaver|Exandria|TDCSR} herself is said to guide her worshipers from within the pale glow of Catha, revealing hidden paths and granting inspired dreams to those who pray to that moon. Distant, dark Ruidus is often regarded with awe and apprehension, considered a portent for fell deeds and bad luck.": "Dal {@book Founding|TDCSR|1|The Founding}, tutte le creature mortali hanno guardato il cielo e hanno percepito il potere e il mistero trasportati dalle {@book Catha and Ruidus|TDCSR|1|Catha and Ruidus}, le due lune di Exandria. Si dice che la stessa {@deity The Moonweaver|Exandria|TDCSR} guidi i suoi adoratori dal pallido splendore di Catha, rivelando percorsi nascosti e concedendo sogni ispirati a coloro che pregano quella luna. Il distante e oscuro Ruidus è spesso considerato con soggezione e apprensione, considerato un presagio di azioni malvagie e sfortuna.",
	"Clerics of the Moon Domain draw on their divine connection to the moons to wield light and shadow, invoke good fortune and ill favor, and reveal or conceal as they see fit. Most Moon clerics worship the {@deity The Moonweaver|Exandria|TDCSR|Moonweaver} herself, but her followers are as varied as the stars in the sky. Some seek to protect the vulnerable and do good in the world, while others meddle with impunity and distort the truth for selfish gain. Other Moon clerics worship not the gods but the moons themselves, especially those with an innate connection to the lunar cycles through {@variantrule Player Characters as Lycanthropes|MM|lycanthropy}.": "I chierici del Dominio della Luna attingono alla loro connessione divina con le lune per brandire luce e ombra, invocare buona fortuna e malafede e rivelare o nascondere come meglio credono. La maggior parte dei chierici della Luna adorano lei stessa {@deity The Moonweaver|Exandria|TDCSR|Moonweaver}, ma i suoi seguaci sono vari quanto le stelle nel cielo. Alcuni cercano di proteggere i più vulnerabili e di fare del bene nel mondo, mentre altri si intromettono impunemente e distorcono la verità per un guadagno egoistico. Altri chierici della Luna non adorano gli dei ma le lune stesse, specialmente quelli con un legame innato con i cicli lunari {@variantrule Player Characters as Lycanthropes|MM|lycanthropy}.",
	"When you choose this domain at 1st level, you learn to shine light upon the mind's most dire moments, shielding those you protect. When a creature within 30 feet of you that you can see makes a Wisdom {@quickref saving throws|PHB|2|1|saving throw}, you can use your reaction to grant that creature {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the save.": "Quando scegli questo dominio al 1° livello, impari a far luce sui momenti più terribili della mente, proteggendo coloro che proteggi. Quando una creatura entro 9 metri da te che puoi vedere realizza una Saggezza {@quickref saving throws|PHB|2|1|saving throw}, puoi usare la tua reazione per conferire quella creatura {@quickref Advantage and Disadvantage|PHB|2|0|advantage} al salvataggio.",
	"You can use this feature a number of times equal to your proficiency bonus, regaining all expended uses when you finish a {@quickref resting|PHB|2|0|long rest}.": "Puoi utilizzare questa funzione un numero di volte pari al tuo bonus di competenza, recuperando tutti gli usi spesi quando finisci un {@quickref resting|PHB|2|0|long rest}.",
	"You gain domain spells at the cleric levels listed in the Moon Domain Spells table.": "Ottieni incantesimi di dominio ai livelli da chierico elencati nella tabella Incantesimi di dominio della Luna.",
	"Starting at 2nd level, you can use your Channel Divinity to infuse your allies with bestial power. As an action, you instill a willing creature of your choice within 30 feet of you that you can see with one of the following blessings of your choice:": "A partire dal 2° livello, puoi usare Incanalare Divinità per infondere ai tuoi alleati un potere bestiale. Con un'azione, instilli una creatura consenziente di tua scelta entro 9 metri da te che puoi vedere con una delle seguenti benedizioni a tua scelta:",
	"For 1 hour, the blessed creature's speed increases by 10 feet, and it has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception} or {@skill Survival}) checks involving smell or made to track a creature.": "Per 1 ora, la velocità della creatura benedetta aumenta di 3 metri e ha {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sulle prove di Saggezza ({@skill Perception} o {@skill Survival}) che coinvolgono l'olfatto o effettuate per seguire le tracce di una creatura.",
	"For 10 minutes, the blessed creature has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a target if at least one of the blessed creature's allies is within 5 feet of the target and the ally isn't {@condition incapacitated}.": "Per 10 minuti, la creatura benedetta ha {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sui tiri per colpire contro un bersaglio se almeno uno degli alleati della creatura benedetta si trova entro 5 piedi dal bersaglio e l'alleato no {@condition incapacitated}.",
	"Starting at 6th level, you can use your Channel Divinity to invoke the twofold arcana of Exandria's moons. By expending one use of Channel Divinity, you can cast a second {@status concentration} spell while already concentrating on a first spell, as long as both spells are on your list of Moon Domain spells. If you need to make a Constitution {@quickref saving throws|PHB|2|1|saving throw} to maintain your {@status concentration} on both spells, you make the save with {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. On a failure, you lose {@status concentration} on both spells.": "A partire dal 6° livello, puoi usare Incanalare Divinità per invocare i doppi arcani delle lune di Exandria. Spendendo un utilizzo di Incanalare Divinità, puoi lanciare un secondo incantesimo {@status concentration} mentre sei già concentrato su un primo incantesimo, purché entrambi gli incantesimi siano nella tua lista di incantesimi del Dominio della Luna. Se devi creare una Costituzione {@quickref saving throws|PHB|2|1|saving throw} per mantenere il tuo {@status concentration} su entrambi gli incantesimi, effettui il salvataggio con {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. In caso di fallimento, perdi {@status concentration} su entrambi gli incantesimi.",
	"Starting at 8th level, your cleric cantrips deal extra damage equal to your Wisdom modifier (minimum of 1).": "A partire dall'8° livello, i tuoi trucchetti da chierico infliggono danni extra pari al tuo modificatore di Saggezza (minimo 1).",
	"At 17th level, you can call upon the vermillion moon Ruidus to flare in the sky above you, eclipsing all other light. Its power surrounds you even where the sky can't be seen, and even on other planes. As a bonus action, you can manifest an area of reddish, dim light in a 60-foot radius around you. In addition to the normal effects of dim light, creatures in the area make {@quickref saving throws|PHB|2|1} with {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. When you create this eclipse, you can choose any number of creatures that are unaffected by it.": "Al 17° livello, puoi invocare la luna vermiglio Ruidus affinché brilli nel cielo sopra di te, eclissando ogni altra luce. Il suo potere ti circonda anche dove il cielo non può essere visto e anche su altri piani. Come azione bonus, puoi manifestare un'area di luce rossastra e fioca in un raggio di 18 metri intorno a te. Oltre ai normali effetti della luce fioca, le creature nell'area guadagnano {@quickref saving throws|PHB|2|1} con {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Quando crei questa eclissi, puoi scegliere un qualsiasi numero di creature che non ne sono influenzate.",
	"This eclipse lasts while you concentrate (as if concentrating on a spell) for up to 1 minute. Concentrating on this feature counts as concentrating on a Moon Domain spell for the purpose of your {@subclassFeature Channel Divinity: Mind of Two Moons|Cleric|PHB|Moon|TDCSR|6|TDCSR|Mind of Two Moons} feature.": "Questa eclissi dura mentre ti concentri (come se ti concentrassi su un incantesimo) fino a 1 minuto. Concentrarsi su questa funzione conta come concentrarsi su un incantesimo Dominio della Luna ai fini della tua funzione {@subclassFeature Channel Divinity: Mind of Two Moons|Cleric|PHB|Moon|TDCSR|6|TDCSR|Mind of Two Moons}.",
	"Additionally, once per turn when you deal radiant damage to any creatures in this area of dim light, you can curse one of those creatures until the eclipse ends (no action required). A creature cursed in this way has its speed halved and can't regain hit points.": "Inoltre, una volta per turno quando infliggi danni radiosi a qualsiasi creatura in quest'area di scarsa luce, puoi maledire una di quelle creature fino al termine dell'eclissi (non è richiesta alcuna azione). Una creatura maledetta in questo modo ha la sua velocità dimezzata e non può recuperare punti ferita.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can be transformed from a lump of ore to a beautifully wrought object. Clerics of these deities search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Gli dei della fucina sono patroni degli artigiani che lavorano il metallo, da un umile fabbro che mantiene un villaggio in ferri di cavallo e lame di aratro al potente elfo artigiano le cui frecce di mithral dalla punta di diamante hanno abbattuto i signori dei demoni. Gli dei della fucina insegnano che, con pazienza e duro lavoro, anche il metallo più intrattabile può essere trasformato da un pezzo di minerale in un oggetto meravigliosamente lavorato. I chierici di queste divinità cercano oggetti perduti dalle forze dell'oscurità, liberano miniere invase dagli orchi e scoprono materiali rari e meravigliosi necessari per creare potenti oggetti magici. I seguaci di questi dei sono molto orgogliosi del loro lavoro e sono disposti a creare e utilizzare armature pesanti e armi potenti per proteggersi. Le divinità di questo dominio includono {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} e {@deity Goibhniu|Celtic}.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "Al 1° livello, ottieni la capacità di infondere magia in un'arma o in un'armatura. Alla fine di un riposo lungo, puoi toccare un oggetto non magico che sia un'armatura o un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Fino alla fine del tuo riposo lungo successivo o finché non muori, l'oggetto diventa un oggetto magico, conferendo bonus +1 alla CA se è un'armatura o bonus +1 ai tiri per colpire e per i danni se è un'arma.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor and {@item smith's tools|phb}.": "Quando scegli questo dominio al 1° livello, ottieni competenza con le armature pesanti e {@item smith's tools|phb}.",
	"Starting at 2nd level, you can use your Channel Divinity to create simple items.": "A partire dal 2° livello, puoi usare Incanalare Divinità per creare oggetti semplici.",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Conduci un rituale della durata di un'ora per creare un oggetto non magico che deve includere del metallo: un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, un'armatura, dieci pezzi di munizioni, un set di strumenti o un altro oggetto di metallo (vedi il capitolo 5, \"Equipaggiamento\" nel Manuale del giocatore per esempi di questi oggetti). La creazione viene completata alla fine dell'ora, coalizzandosi in uno spazio non occupato a propria scelta su una superficie entro 1,5 metri da sé.",
	"The thing you create can be something that is worth no more than 100 gp. As part of this ritual, you must lay out metal, which can include coins, with a value equal to the creation. The metal irretrievably coalesces and transforms into the creation at the ritual's end, magically forming even nonmetal parts of the creation. The ritual can create a duplicate of a nonmagical item that contains metal, such as a key, if you possess the original during the ritual.": "La cosa che crei può essere qualcosa che non vale più di 100 mo. Come parte di questo rituale, devi stendere il metallo, che può includere monete, con un valore pari alla creazione. Il metallo si fonde irrimediabilmente e si trasforma nella creazione alla fine del rituale, formando magicamente anche le parti non metalliche della creazione. Il rituale può creare un duplicato di un oggetto non magico che contiene metallo, come una chiave, se si possiede l'originale durante il rituale.",
	"Starting at 6th level, your mastery of the forge grants you special abilities:": "A partire dal 6° livello, la tua maestria nella forgia ti garantisce abilità speciali:",
	"You gain resistance to fire damage.": "Ottieni resistenza ai danni da fuoco.",
	"While wearing heavy armor, you gain a +1 bonus to AC.": "Mentre indossi un'armatura pesante, ottieni bonus +1 alla CA.",
	"At 8th level, you gain the ability to infuse your weapon strikes with the fiery power of the forge. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} fire damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "All'8° livello, ottieni la capacità di infondere i colpi della tua arma con il potere infuocato della forgia. Una volta in ciascuno dei tuoi turni, quando colpisci una creatura con un attacco con un'arma, puoi fare in modo che l'attacco infligga un danno da fuoco extra {@damage 1d8} al bersaglio. Quando raggiungi il 14° livello, il danno extra aumenta a {@damage 2d8}.",
	"At 17th level, your blessed affinity with fire and metal becomes more powerful:": "Al 17° livello, la tua affinità benedetta con il fuoco e il metallo diventa più potente:",
	"You gain immunity to fire damage": "Ottieni l'immunità ai danni da fuoco",
	"While wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Mentre indossi un'armatura pesante, hai resistenza ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse. To desecrate the peace of the dead is an abomination. Deities of the grave include {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, the ancestral spirits of {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian}, and {@deity Osiris|Egyptian}. Followers of these deities seek to put wandering spirits to rest, destroy the undead, and ease the suffering of the dying. Their magic also allows them to stave off death for a time, particularly for a person who still has some great work to accomplish in the world. This is a delay of death, not a denial of it, for death will eventually get its due.": "Gli dei della tomba vegliano sul confine tra la vita e la morte. Per queste divinità, la morte e l'aldilà sono una parte fondamentale del multiverso. Profanare la pace dei morti è un abominio. Le divinità della tomba includono {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, gli spiriti ancestrali di {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian} e {@deity Osiris|Egyptian}. I seguaci di queste divinità cercano di far riposare gli spiriti erranti, distruggere i non morti e alleviare la sofferenza dei morenti. La loro magia permette loro anche di allontanare la morte per un po', in particolare per una persona che ha ancora un grande lavoro da compiere nel mondo. Questo è un ritardo della morte, non una sua negazione, perché alla fine la morte avrà ciò che gli è dovuto.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you would normally roll one or more dice to restore hit points with a spell to a creature at 0 hit points, you instead use the highest number possible for each die.": "Al 1° livello, ottieni la capacità di manipolare il confine tra la vita e la morte. Quando normalmente lanceresti uno o più dadi per ripristinare i punti ferita con un incantesimo su una creatura a 0 punti ferita, usi invece il numero più alto possibile per ciascun dado.",
	"In addition, you learn the {@spell spare the dying} cantrip, which doesn't count against the number of cleric cantrips you know. For you, it has a range of 30 feet, and you can cast it as a bonus action.": "Inoltre, apprendi il trucchetto {@spell spare the dying}, che non conta nel numero di trucchetti da chierico che conosci. Per te, ha un raggio di 9 metri e puoi lanciarlo come azione bonus.",
	"At 1st level, you gain the ability to occasionally sense the presence of the undead, whose existence is an insult to the natural cycle of life. As an action, you can open your awareness to magically detect undead. Until the end of your next turn, you know the location of any undead within 60 feet of you that isn't behind {@quickref Cover||3||total cover} and that isn't protected from divination magic. This sense doesn't tell you anything about a creature's capabilities or identity.": "Al 1° livello, ottieni la capacità di percepire occasionalmente la presenza dei non morti, la cui esistenza è un insulto al ciclo naturale della vita. Con un'azione, puoi aprire la tua consapevolezza per individuare magicamente i non morti. Fino alla fine del tuo turno successivo, conosci la posizione di tutti i non morti entro 60 piedi da te che non siano dietro {@quickref Cover||3||total cover} e che non siano protetti dalla magia della divinazione. Questo senso non ti dice nulla sulle capacità o sull'identità di una creatura.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Saggezza (minimo una volta). Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"Starting at 2nd level, you can use your Channel Divinity to mark another creature's life force for termination.": "A partire dal 2° livello, puoi usare Incanalare Divinità per marchiare la forza vitale di un'altra creatura per la terminazione.",
	"As an action, you choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": "Come azione, scegli una creatura che puoi vedere entro 9 metri da te, maledicendola fino alla fine del tuo turno successivo. La prossima volta che tu o un tuo alleato colpite la creatura maledetta con un attacco, la creatura diventa vulnerabile a tutti i danni di quell'attacco, e poi la maledizione termina.",
	"At 6th level, you gain the ability to impede death's progress. As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit. Any effects triggered by a critical hit are canceled.": "Al 6° livello, ottieni la capacità di impedire il progresso della morte. Come reazione quando tu o una creatura che puoi vedere entro 9 metri da te subite un colpo critico, puoi trasformare quel colpo in un colpo normale. Tutti gli effetti innescati da un colpo critico vengono annullati.",
	"Starting at 17th level, you can seize a trace of vitality from a parting soul and use it to heal the living. When an enemy you can see dies within 60 feet of you, you or one creature of your choice that is within 60 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature only if you aren't {@condition incapacitated}. Once you use it, you can't do so again until the start of your next turn.": "A partire dal 17° livello, puoi cogliere una traccia di vitalità da un'anima in separazione e usarla per curare i vivi. Quando un nemico che puoi vedere muore entro 18 metri da te, tu o una creatura a tua scelta che si trova entro 18 metri da te recuperate punti ferita pari al numero di Dadi Vita del nemico. Puoi utilizzare questa funzione solo se non lo sei {@condition incapacitated}. Una volta che lo usi, non potrai farlo di nuovo fino all'inizio del tuo prossimo turno.",
	"You gain proficiency with one type of {@item Artisan's Tools|XPHB} of your choice and in two of the following skills of your choice: {@skill Arcana|XPHB}, {@skill History|XPHB}, {@skill Nature|XPHB}, or {@skill Religion|XPHB}. You have {@variantrule Expertise|XPHB} in those two skills.": "Ottieni competenza con un tipo di {@item Artisan's Tools|XPHB} a tua scelta e in due delle seguenti abilità a tua scelta: {@skill Arcana|XPHB}, {@skill History|XPHB}, {@skill Nature|XPHB} o {@skill Religion|XPHB}. Hai {@variantrule Expertise|XPHB} in queste due abilità.",
	"The Knowledge Domain values learning and understanding above all. Clerics who tap into this domain study esoteric lore, collect old tomes, delve into secret places, and examine the processes of the mind. To them, knowledge is more valuable than material wealth, and learning is an act of worship. Libraries, universities, and other educational institutions also draw on the power of the Knowledge Domain.": "Il Dominio della Conoscenza valorizza soprattutto l’apprendimento e la comprensione. I chierici che attingono a questo dominio studiano conoscenze esoteriche, raccolgono antichi tomi, scavano in luoghi segreti ed esaminano i processi della mente. Per loro, la conoscenza è più preziosa della ricchezza materiale e l’apprendimento è un atto di culto. Anche biblioteche, università e altre istituzioni educative attingono al potere del dominio della conoscenza.",
	"Gods of knowledge vary from masters of arcane magic to patrons of craft and invention. In Faerûn, Clerics of the Knowledge Domain worship deities of learning and ingenuity such as {@deity Oghma|Faerûnian|FRHoF} and {@deity Gond|Faerûnian|FRHoF}, among many others.": "Gli dei della conoscenza variano da maestri della magia arcana a mecenati dell'artigianato e dell'invenzione. Nel Faerûn, i chierici del Dominio della Conoscenza adorano le divinità dell'apprendimento e dell'ingegno come {@deity Oghma|Faerûnian|FRHoF} e {@deity Gond|Faerûnian|FRHoF}, tra molte altre.",
	"When you reach a Cleric level specified in the Knowledge Domain Spells table, you thereafter always have the listed spells prepared.": "Quando raggiungi il livello da Chierico specificato nella tabella Incantesimi del Dominio della Conoscenza, da quel momento in poi avrai sempre preparati gli incantesimi elencati.",
	"{@spell Command|XPHB}, {@spell Comprehend Languages|XPHB}*, {@spell Detect Magic|XPHB}*, {@spell Detect Thoughts|XPHB}*, {@spell Identify|XPHB}*, {@spell Mind Spike|XPHB}*": "{@spell Command|XPHB}, {@spell Comprehend Languages|XPHB}*, {@spell Detect Magic|XPHB}*, {@spell Detect Thoughts|XPHB}*, {@spell Identify|XPHB}*, {@spell Mind Spike|XPHB}*",
	"As a Magic action, you can expend one use of your Channel Divinity to manifest your magical knowledge. Choose one spell from the Divination school on the Knowledge Domain Spells table that you have prepared. As part of that action, you cast that spell without expending a spell slot or needing Material components.": "Come azione magica, puoi spendere un uso di Incanalare Divinità per manifestare la tua conoscenza magica. Scegli un incantesimo della scuola di Divinazione sulla tabella Incantesimi del Dominio della Conoscenza che hai preparato. Come parte di quell'azione, lanci quell'incantesimo senza spendere uno slot incantesimo o aver bisogno di componenti Materiali.",
	"You gain {@variantrule telepathy|XPHB} out to 60 feet. When you use this {@variantrule telepathy|XPHB}, you can simultaneously contact a number of creatures equal to your Wisdom modifier (minimum of one).": "Guadagni {@variantrule telepathy|XPHB} fino a 60 piedi. Quando usi questo {@variantrule telepathy|XPHB}, puoi contattare simultaneamente un numero di creature pari al tuo modificatore di Saggezza (minimo uno).",
	"Additionally, you gain proficiency in Intelligence saving throws. If you already have this proficiency, you instead gain saving throw proficiency with one ability in which you lack it.": "Inoltre, ottieni competenza nei tiri salvezza su Intelligenza. Se possiedi già questa competenza, ottieni invece la competenza nei Tiri Salvezza con una capacità in cui non la possiedi.",
	"As a {@variantrule Bonus Action|XPHB}, you magically expand your mind to the future. For 1 hour, you have {@variantrule Advantage|XPHB} on {@variantrule D20 Test|XPHB|D20 Tests}. Once you use this feature, you can't use it again until you finish a {@variantrule Long Rest|XPHB}. You can also restore your use of this feature by expending a level 6+ spell slot (no action required).": "Come {@variantrule Bonus Action|XPHB}, espandi magicamente la tua mente al futuro. Per 1 ora, hai {@variantrule Advantage|XPHB} attivo {@variantrule D20 Test|XPHB|D20 Tests}. Una volta utilizzata questa funzionalità, non potrai utilizzarla nuovamente finché non avrai completato un {@variantrule Long Rest|XPHB}. Puoi anche ripristinare l'uso di questa funzionalità spendendo uno slot incantesimo di livello 6+ (non è richiesta alcuna azione).",
	"The Life Domain focuses on the positive energy that helps sustain all life in the multiverse. Clerics who tap into this domain are masters of healing, using that life force to cure many hurts.": "Il Dominio della Vita si concentra sull’energia positiva che aiuta a sostenere tutta la vita nel multiverso. I chierici che attingono a questo dominio sono maestri della guarigione e usano quella forza vitale per curare molte ferite.",
	"Existence itself relies on the positive energy associated with this domain, so a Cleric of almost any religious tradition might choose it. This domain is particularly associated with agricultural deities, gods of healing or endurance, and gods of home and community. Religious orders of healing also seek the magic of this domain.": "L'esistenza stessa si basa sull'energia positiva associata a questo dominio, quindi un Chierico di quasi tutte le tradizioni religiose potrebbe sceglierlo. Questo dominio è particolarmente associato alle divinità agricole, alle divinità della guarigione o della resistenza e alle divinità della casa e della comunità. Anche gli ordini religiosi di guarigione cercano la magia di questo dominio.",
	"When a spell you cast with a spell slot restores {@variantrule Hit Points|XPHB} to a creature, that creature regains additional {@variantrule Hit Points|XPHB} on the turn you cast the spell. The additional {@variantrule Hit Points|XPHB} equal 2 plus the spell slot's level.": "Quando un incantesimo che lanci con uno slot incantesimo ripristina {@variantrule Hit Points|XPHB} su una creatura, quella creatura recupera ulteriore {@variantrule Hit Points|XPHB} nel turno in cui lanci l'incantesimo. L'ulteriore {@variantrule Hit Points|XPHB} è pari a 2 più il livello dello slot incantesimo.",
	"Your connection to this divine domain ensures you always have certain spells ready. When you reach a Cleric level specified in the Life Domain Spells table, you thereafter always have the listed spells prepared.": "La tua connessione a questo dominio divino ti assicura di avere sempre determinati incantesimi pronti. Quando raggiungi il livello da Chierico specificato nella tabella Incantesimi del Dominio della Vita, da quel momento in poi avrai sempre preparati gli incantesimi elencati.",
	"As a {@action Magic|XPHB} action, you present your {@item Holy Symbol|XPHB} and expend a use of your Channel Divinity to evoke healing energy that can restore a number of {@variantrule Hit Points|XPHB} equal to five times your Cleric level. Choose {@status Bloodied|XPHB} creatures within 30 feet of yourself (which can include you), and divide those {@variantrule Hit Points|XPHB} among them. This feature can restore a creature to no more than half its {@variantrule Hit Points|XPHB|Hit Point} maximum.": "Come azione {@action Magic|XPHB}, presenti il ​​tuo {@item Holy Symbol|XPHB} e spendi un uso della tua Divinità Incanalata per evocare energia curativa che può ripristinare un numero di {@variantrule Hit Points|XPHB} pari a cinque volte il tuo livello da Chierico. Scegli {@status Bloodied|XPHB} creature entro 9 metri da te (che puoi includere te) e dividi quelle {@variantrule Hit Points|XPHB} tra loro. Questa funzione può ripristinare una creatura a non più della metà del suo massimo {@variantrule Hit Points|XPHB|Hit Point}.",
	"The healing spells you cast on others heal you as well. Immediately after you cast a spell with a spell slot that restores {@variantrule Hit Points|XPHB} to one creature other than you, you regain {@variantrule Hit Points|XPHB} equal to 2 plus the spell slot's level.": "Gli incantesimi curativi che lanci sugli altri guariscono anche te. Immediatamente dopo aver lanciato un incantesimo con uno slot incantesimo che ripristina {@variantrule Hit Points|XPHB} a una creatura diversa da te, riacquisti {@variantrule Hit Points|XPHB} pari a 2 più il livello dello slot incantesimo.",
	"When you would normally roll one or more dice to restore {@variantrule Hit Points|XPHB} to a creature with a spell or Channel Divinity, don't roll those dice for the healing; instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} {@variantrule Hit Points|XPHB} to a creature with a spell, you restore 12.": "Quando normalmente lanceresti uno o più dadi per ripristinare {@variantrule Hit Points|XPHB} una creatura con un incantesimo o Incanalare Divinità, non lanciare quei dadi per la guarigione; usa invece il numero più alto possibile per ogni dado. Ad esempio, invece di ripristinare {@dice 2d6} {@variantrule Hit Points|XPHB} a una creatura con un incantesimo, ne ripristini 12.",
	"The Light Domain emphasizes the divine power to bring about blazing fire and revelation. Clerics who wield this power are enlightened souls infused with radiance and the power of their deities' discerning vision, charged with chasing away lies and burning away darkness.": "Il Dominio della Luce enfatizza il potere divino di provocare fuoco ardente e rivelazione. I chierici che detengono questo potere sono anime illuminate infuse di splendore e del potere della visione discernente delle loro divinità, incaricate di scacciare le bugie e bruciare l'oscurità.",
	"The Light Domain is associated with gods of truth, vigilance, beauty, insight, and renewal. Some of these gods are identified with the sun or as charioteers who guide the sun across the sky. Others are sentinels who pierce deception. Some are deities of beauty and artistry who teach that art is a vehicle for the soul's improvement.": "Il Dominio della Luce è associato agli dei della verità, della vigilanza, della bellezza, dell’intuizione e del rinnovamento. Alcuni di questi dei sono identificati con il sole o come aurighi che guidano il sole attraverso il cielo. Altri sono sentinelle che squarciano l'inganno. Alcune sono divinità della bellezza e dell'arte che insegnano che l'arte è un veicolo per il miglioramento dell'anima.",
	"Your connection to this divine domain ensures you always have certain spells ready. When you reach a Cleric level specified in the Light Domain Spells table, you thereafter always have the listed spells prepared.": "La tua connessione a questo dominio divino ti assicura di avere sempre determinati incantesimi pronti. Quando raggiungi il livello da Chierico specificato nella tabella degli incantesimi del Dominio della Luce, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"As a {@action Magic|XPHB} action, you present your {@item Holy Symbol|XPHB} and expend a use of your Channel Divinity to emit a flash of light in a 30-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from yourself. Any magical {@variantrule Darkness|XPHB}—such as that created by the {@spell Darkness|XPHB} spell—in that area is dispelled. Additionally, each creature of your choice in that area must make a Constitution saving throw, taking Radiant damage equal to {@dice 2d10} plus your Cleric level on a failed save or half as much damage on a successful one.": "Come azione {@action Magic|XPHB}, presenti il ​​tuo {@item Holy Symbol|XPHB} e spendi un uso della tua Incanala Divinità per emettere un lampo di luce in un raggio di 9 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} proveniente da te. Qualsiasi elemento magico {@variantrule Darkness|XPHB}—come quello creato dall'incantesimo {@spell Darkness|XPHB}—in quell'area viene dissipato. Inoltre, ogni creatura di tua scelta in quell'area deve effettuare un tiro salvezza su Costituzione, subendo danni radiosi pari a {@dice 2d10} più il tuo livello da Chierico in caso di tiro salvezza fallito o metà del danno in caso di successo.",
	"When a creature that you can see within 30 feet of yourself makes an attack roll, you can take a {@variantrule Reaction|XPHB} to impose {@variantrule Disadvantage|XPHB} on the attack roll, causing light to flare before it hits or misses.": "Quando una creatura che puoi vedere entro 9 metri da te effettua un tiro per colpire, puoi prendere un {@variantrule Reaction|XPHB} per imporre {@variantrule Disadvantage|XPHB} sul tiro per colpire, facendo brillare la luce prima che colpisca o manchi.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Saggezza (minimo una volta). Riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You regain all expended uses of your Warding Flare when you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}.": "Recuperi tutti gli usi spesi del tuo Bagliore di protezione quando finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}.",
	"In addition, whenever you use Warding Flare, you can give the target of the triggering attack a number of {@variantrule Temporary Hit Points|XPHB} equal to {@dice 2d6} plus your Wisdom modifier.": "Inoltre, ogni volta che usi Warding Flare, puoi dare al bersaglio dell'attacco innescante un numero di {@variantrule Temporary Hit Points|XPHB} pari a {@dice 2d6} più il tuo modificatore di Saggezza.",
	"As a {@action Magic|XPHB} action, you cause yourself to emit an aura of sunlight that lasts for 1 minute or until you dismiss it (no action required). You emit {@variantrule Bright Light|XPHB} in a 60-foot radius and {@variantrule Dim Light|XPHB} for an additional 30 feet. Your enemies in the {@variantrule Bright Light|XPHB} have {@variantrule Disadvantage|XPHB} on saving throws against your Radiance of the Dawn and any spell that deals Fire or Radiant damage.": "Come azione {@action Magic|XPHB}, ti fai emettere un'aura di luce solare che dura 1 minuto o finché non la interrompi (non è richiesta alcuna azione). Emetti {@variantrule Bright Light|XPHB} in un raggio di 60 piedi e {@variantrule Dim Light|XPHB} per altri 30 piedi. I tuoi nemici nel {@variantrule Bright Light|XPHB} hanno {@variantrule Disadvantage|XPHB} sui tiri salvezza contro il tuo Radiance of the Dawn e qualsiasi incantesimo che infligge danni da fuoco o radianti.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}.": "Puoi utilizzare questa funzione un numero di volte pari al tuo modificatore di Saggezza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"The Trickery Domain offers magic of deception, illusion, and stealth. Clerics who wield this magic are a disruptive force in the world, puncturing pride, mocking tyrants, freeing captives, and flouting hollow traditions. They prefer subterfuge and pranks to direct confrontation.": "Il dominio dell'inganno offre la magia dell'inganno, dell'illusione e della furtività. I chierici che utilizzano questa magia sono una forza dirompente nel mondo, stroncano l'orgoglio, prendono in giro i tiranni, liberano i prigionieri e si fanno beffe delle tradizioni vuote. Preferiscono sotterfugi e scherzi allo scontro diretto.",
	"Gods of trickery are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They embody the forces of change and social upheaval, and they're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Religious orders that operate in secret, especially those that seek to undermine oppressive governments or hierarchies, also draw on the power of the Trickery Domain.": "Gli dei dell'inganno sono creatori di dispetti e istigatori che rappresentano una sfida costante all'ordine accettato sia tra gli dei che tra i mortali. Incarnano le forze del cambiamento e dello sconvolgimento sociale e sono protettori di ladri, furfanti, giocatori d'azzardo, ribelli e liberatori. Anche gli ordini religiosi che operano in segreto, specialmente quelli che cercano di indebolire governi o gerarchie oppressivi, attingono al potere del Dominio dell’Inganno.",
	"As a {@action Magic|XPHB} action, you can choose yourself or a willing creature within 30 feet of yourself to have {@variantrule Advantage|XPHB} on Dexterity ({@skill Stealth|XPHB}) checks. This blessing lasts until you finish a {@variantrule Long Rest|XPHB} or you use this feature again.": "Come azione {@action Magic|XPHB}, puoi scegliere te stesso o una creatura consenziente entro 9 metri da te affinché abbia {@variantrule Advantage|XPHB} alle prove di Destrezza ({@skill Stealth|XPHB}). Questa benedizione dura finché non finisci un {@variantrule Long Rest|XPHB} o finché non usi di nuovo questa funzione.",
	"As a {@variantrule Bonus Action|XPHB}, you can expend one use of your Channel Divinity to create a perfect visual illusion of yourself in an unoccupied space you can see within 30 feet of yourself. The illusion is intangible and doesn't occupy its space. It lasts for 1 minute, but it ends early if you dismiss it (no action required) or have the {@condition Incapacitated|XPHB} condition. The illusion is animated and mimics your expressions and gestures. While it persists, you gain the following benefits.": "Come {@variantrule Bonus Action|XPHB}, puoi spendere un uso della tua Divinità Incanalata per creare una perfetta illusione visiva di te stesso in uno spazio non occupato che puoi vedere entro 9 metri da te. L'illusione è intangibile e non occupa il suo spazio. Dura 1 minuto, ma termina prima se lo elimini (non è richiesta alcuna azione) o se hai la condizione {@condition Incapacitated|XPHB}. L'illusione è animata e imita le tue espressioni e i tuoi gesti. Finché persiste, ottieni i seguenti benefici.",
	"You can cast spells as though you were in the illusion's space, but you must use your own senses.": "Puoi lanciare incantesimi come se fossi nello spazio dell'illusione, ma devi usare i tuoi sensi.",
	"When both you and your illusion are within 5 feet of a creature that can see the illusion, you have {@variantrule Advantage|XPHB} on attack rolls against that creature, given how distracting the illusion is to the target.": "Quando sia tu che la tua illusione siete entro 1,5 metri da una creatura che può vedere l'illusione, hai {@variantrule Advantage|XPHB} sui tiri per colpire contro quella creatura, dato quanto l'illusione distrae il bersaglio.",
	"As a {@variantrule Bonus Action|XPHB}, you can move the illusion up to 30 feet to an unoccupied space you can see that is within 120 feet of yourself.": "Come {@variantrule Bonus Action|XPHB}, puoi spostare l'illusione fino a 9 metri in uno spazio non occupato che puoi vedere e che si trova entro 120 piedi da te.",
	"Your connection to this divine domain ensures you always have certain spells ready. When you reach a Cleric level specified in the Trickery Domain Spells table, you thereafter always have the listed spells prepared.": "La tua connessione a questo dominio divino ti assicura di avere sempre determinati incantesimi pronti. Quando raggiungi il livello da Chierico specificato nella tabella Incantesimi del Dominio dell'Inganno, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"Whenever you take the {@variantrule Bonus Action|XPHB} to create or move the illusion of your Invoke Duplicity, you can teleport, swapping places with the illusion.": "Ogni volta che prendi il {@variantrule Bonus Action|XPHB} per creare o spostare l'illusione della tua Invoca Duplicità, puoi teletrasportarti, scambiando di posto con l'illusione.",
	"The illusion of your Invoke Duplicity has grown more powerful in the following ways.": "L'illusione della tua Invoke Duplicity è diventata più potente nei seguenti modi.",
	"When you and your allies make attack rolls against a creature within 5 feet of the illusion, the attack rolls have {@variantrule Advantage|XPHB}.": "Quando tu e i tuoi alleati effettuate tiri per colpire contro una creatura entro 1,5 metri dall'illusione, i tiri per colpire hanno {@variantrule Advantage|XPHB}.",
	"When the illusion ends, you or a creature of your choice within 5 feet of it regains a number of {@variantrule Hit Points|XPHB} equal to your Cleric level.": "Quando l'illusione termina, tu o una creatura a tua scelta entro 1,5 metri da essa riacquistate un numero di {@variantrule Hit Points|XPHB} pari al vostro livello da Chierico.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. Clerics who tap into the magic of the War Domain excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers.": "La guerra ha molte manifestazioni. Può rendere eroi le persone comuni. Può essere disperato e orribile, con atti di crudeltà e codardia che eclissano esempi di eccellenza e coraggio. I chierici che attingono alla magia del Dominio della Guerra eccellono in battaglia, ispirando gli altri a combattere la buona battaglia o offrendo atti di violenza come preghiere.",
	"Gods of the War Domain watch over warriors and reward them for their great deeds. They include champions of honor and chivalry as well as gods of destruction and pillage. Other war gods take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "Gli Dei del Dominio della Guerra vegliano sui guerrieri e li ricompensano per le loro grandi gesta. Includono campioni dell'onore e della cavalleria, nonché divinità della distruzione e del saccheggio. Altri dei della guerra assumono una posizione più neutrale, promuovendo la guerra in tutte le sue manifestazioni e sostenendo i guerrieri in ogni circostanza.",
	"When you or a creature within 30 feet of you misses with an attack roll, you can expend one use of your Channel Divinity and give that roll a +10 bonus, potentially causing it to hit. When you use this feature to benefit another creature's attack roll, you must take a {@variantrule Reaction|XPHB} to do so.": "Quando tu o una creatura entro 9 metri da te mancate un tiro per colpire, puoi spendere un uso di Incanalare Divinità e dare a quel tiro un bonus di +10, facendolo potenzialmente colpire. Quando usi questa funzionalità per beneficiare del tiro di attacco di un'altra creatura, devi prendere un {@variantrule Reaction|XPHB} per farlo.",
	"Your connection to this divine domain ensures you always have certain spells ready. When you reach a Cleric level specified in the War Domain Spells table, you thereafter always have the listed spells prepared.": "La tua connessione a questo dominio divino ti assicura di avere sempre determinati incantesimi pronti. Quando raggiungi il livello da Chierico specificato nella tabella degli incantesimi del Dominio della Guerra, da quel momento in poi avrai sempre pronti gli incantesimi elencati.",
	"As a {@variantrule Bonus Action|XPHB}, you can make one attack with a weapon or an {@variantrule Unarmed Strike|XPHB}. You can use this {@variantrule Bonus Action|XPHB} a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}.": "Come {@variantrule Bonus Action|XPHB} puoi effettuare un attacco con un'arma o con un {@variantrule Unarmed Strike|XPHB}. Puoi utilizzare questo {@variantrule Bonus Action|XPHB} un numero di volte pari al tuo modificatore di Saggezza (minimo una volta). Recuperi tutti gli usi spesi quando finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}.",
	"You can expend a use of your Channel Divinity to cast {@spell Shield of Faith|XPHB} or {@spell Spiritual Weapon|XPHB} rather than expending a spell slot. When you cast either spell in this way, the spell doesn't require {@status Concentration|XPHB}. Instead the spell lasts for 1 minute, but it ends early if you cast that spell again, have the {@condition Incapacitated|XPHB} condition, or die.": "Puoi spendere un uso della tua Divinità Incanalata per lanciare {@spell Shield of Faith|XPHB} o {@spell Spiritual Weapon|XPHB} invece di spendere uno slot incantesimo. Quando lanci uno degli incantesimi in questo modo, l'incantesimo non richiede {@status Concentration|XPHB}. Invece l'incantesimo dura 1 minuto, ma termina presto se lanci di nuovo l'incantesimo, hai la condizione {@condition Incapacitated|XPHB} o muori.",
	"You gain {@variantrule Resistance|XPHB} to Bludgeoning, Piercing, and Slashing damage.": "Guadagni {@variantrule Resistance|XPHB} ai danni contundenti, perforanti e taglienti.",
	"As a {@action Magic|XPHB} action, you can expend one use of your Channel Divinity to manifest your magical knowledge. Choose one spell from the Divination school on the Knowledge Domain Spells table that you have prepared. As part of that action, you cast that spell without expending a spell slot or needing Material components.": "Come azione {@action Magic|XPHB}, puoi spendere un uso di Incanalare Divinità per manifestare la tua conoscenza magica. Scegli un incantesimo della scuola di Divinazione sulla tabella Incantesimi del Dominio della Conoscenza che hai preparato. Come parte di quell'azione, lanci quell'incantesimo senza spendere uno slot incantesimo o aver bisogno di componenti Materiali."
}