{
	"{@i Choose A or B:} (A) 2 {@item Dagger|XPHB|Daggers}, {@item Arcane Focus|XPHB} ({@item Quarterstaff|XPHB}), {@item Robe|XPHB}, Spellbook, {@item Scholar's Pack|XPHB}, and 5 GP; or (B) 55 GP": "{@i Choose A or B:} (A) 2 {@item Dagger|XPHB|Daggers}, {@item Arcane Focus|XPHB} ({@item Quarterstaff|XPHB}), {@item Robe|XPHB}, Libro degli incantesimi, {@item Scholar's Pack|XPHB} e 5 GP; o (B) 55 GP",
	"You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your wizard level (rounded up), and none of the slots can be 6th level or higher.": "Hai imparato a riacquistare parte della tua energia magica studiando il tuo libro degli incantesimi. Una volta al giorno, quando termini un riposo breve, puoi scegliere gli slot incantesimo spesi da recuperare. Gli slot incantesimo possono avere un livello combinato pari o inferiore alla metà del tuo livello da mago (arrotondato per eccesso) e nessuno degli slot può essere di 6° livello o superiore.",
	"For example, if you're a 4th-level wizard, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.": "Ad esempio, se sei un mago di 4° livello, puoi recuperare slot incantesimo per un valore massimo di due livelli. Puoi recuperare uno slot incantesimo di 2° livello o due slot incantesimo di 1° livello.",
	"As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "Come studente di magia arcana, hai un libro degli incantesimi contenente incantesimi che mostrano i primi barlumi del tuo vero potere. Vedi {@book chapter 10|PHB|10} per le regole generali del lancio degli incantesimi e {@book chapter 11|PHB|11} per {@filter wizard spell list|spells|class=wizard}.",
	"At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.": "Al 1° livello, conosci tre trucchetti a tua scelta dalla lista degli incantesimi da mago. Ai livelli più alti apprendi ulteriori trucchetti da mago di tua scelta, come mostrato nella colonna Trucchetti Conosciuti della tabella del Mago.",
	"At 1st level, you have a spellbook containing six 1st-level {@filter wizard spells|spells|class=wizard} of your choice. Your spellbook is the repository of the wizard spells you know, except your cantrips, which are fixed in your mind.": "Al 1° livello, hai un libro degli incantesimi contenente sei di 1° livello {@filter wizard spells|spells|class=wizard} a tua scelta. Il tuo libro degli incantesimi è il deposito degli incantesimi da mago che conosci, ad eccezione dei tuoi trucchetti, che sono fissati nella tua mente.",
	"The Wizard table shows how many spell slots you have to cast your wizard spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella del Mago mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi da mago di 1° livello e superiore. Per lanciare uno di questi incantesimi, devi spendere uno slot del livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando termini un riposo lungo.",
	"You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Prepari l'elenco degli incantesimi da mago che puoi lanciare. Per farlo, scegli un numero di incantesimi da mago dal tuo libro degli incantesimi pari al tuo modificatore di Intelligenza + il tuo livello da mago (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale disponi di slot incantesimo.",
	"For example, if you're a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell {@spell magic missile}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se sei un mago di 3° livello, hai quattro slot incantesimo di 1° livello e due di 2° livello. Con un'Intelligenza pari a 16, la tua lista di incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione, scelti dal tuo libro degli incantesimi. Se prepari l'incantesimo di 1° livello {@spell magic missile}, puoi lanciarlo utilizzando uno slot di 1° o 2° livello. Lanciare l'incantesimo non lo rimuove dalla tua lista di incantesimi preparati.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Puoi modificare l'elenco degli incantesimi preparati al termine di un riposo lungo. Preparare un nuovo elenco di incantesimi da mago richiede tempo trascorso a studiare il tuo libro degli incantesimi e a memorizzare gli incantesimi e i gesti che devi compiere per lanciare l'incantesimo: almeno 1 minuto per livello di incantesimo per ogni incantesimo sulla tua lista.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your wizard spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'intelligenza è la tua capacità di lanciare incantesimi per i tuoi incantesimi da mago, poiché impari i tuoi incantesimi da mago attraverso lo studio e la memorizzazione dedicati. Usi la tua Intelligenza ogni volta che un incantesimo si riferisce alla tua abilità da incantatore. Inoltre, usi il tuo modificatore di Intelligenza quando imposti la CD del tiro salvezza per un incantesimo da mago che lanci e quando effettui un tiro per colpire con uno.",
	"You can cast a wizard spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don't need to have the spell prepared.": "Puoi lanciare un incantesimo da mago come rituale se quell'incantesimo ha l'etichetta rituale e tu hai l'incantesimo nel tuo libro degli incantesimi. Non è necessario che tu abbia preparato l'incantesimo.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your wizard spells.": "Puoi utilizzare un {@item arcane focus|phb} come focus di lancio degli incantesimi per i tuoi incantesimi da mago.",
	"Each time you gain a wizard level, you can add two wizard spells of your choice to your spellbook. Each of these spells must be of a level for which you have spell slots, as shown on the Wizard table. On your adventures, you might find other spells that you can add to your spellbook (see \"Your Spellbook\").": "Ogni volta che guadagni un livello da mago, puoi aggiungere due incantesimi da mago di tua scelta al tuo libro degli incantesimi. Ciascuno di questi incantesimi deve essere di un livello per il quale disponi di slot incantesimo, come mostrato nella tabella del Mago. Durante le tue avventure, potresti trovare altri incantesimi che puoi aggiungere al tuo libro degli incantesimi (vedi \"Il tuo libro degli incantesimi\").",
	"The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Gli incantesimi che aggiungi al tuo libro degli incantesimi man mano che sali di livello riflettono la ricerca arcana che conduci da solo, così come le scoperte intellettuali che hai avuto sulla natura del multiverso. Potresti trovare altri incantesimi durante le tue avventure. Potresti scoprire un incantesimo registrato su una pergamena nel forziere di un mago malvagio, ad esempio, o in un tomo polveroso in un'antica biblioteca.",
	"A spellbook doesn't contain cantrips.": "Un libro degli incantesimi non contiene trucchetti.",
	"When you find a wizard spell of 1st level or higher, you can add it to your spellbook if it is of a spell level you can prepare and if you can spare the time to decipher and copy it.": "Quando trovi un incantesimo da mago di 1° livello o superiore, puoi aggiungerlo al tuo libro degli incantesimi se è di un livello di incantesimo che puoi preparare e se hai tempo per decifrarlo e copiarlo.",
	"Copying a spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.": "Copiare un incantesimo nel tuo libro degli incantesimi implica riprodurre la forma base dell'incantesimo, quindi decifrare l'esclusivo sistema di notazione utilizzato dal mago che lo ha scritto. Devi esercitarti con l'incantesimo finché non capisci i suoni o i gesti richiesti, quindi trascriverlo nel tuo libro degli incantesimi usando la tua notazione.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Per ogni livello dell'incantesimo, il processo dura 2 ore e costa 50 mo. Il costo rappresenta le componenti materiali che spendi mentre sperimenti l'incantesimo per padroneggiarlo, così come gli inchiostri fini necessari per registrarlo. Una volta che hai speso tempo e denaro, puoi preparare l'incantesimo proprio come gli altri tuoi incantesimi.",
	"A wizard spell on a spell scroll can be copied just as spells in spellbooks can be copied. When you copy a spell from a spell scroll, you must succeed on an Intelligence ({@skill Arcana}) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll is destroyed.": "Un incantesimo da mago su una pergamena degli incantesimi può essere copiato proprio come si possono copiare gli incantesimi nei libri degli incantesimi. Quando copi un incantesimo da una pergamena di incantesimi, devi superare una prova di Intelligenza ({@skill Arcana}) con CD pari a 10 + il livello dell'incantesimo. Se la prova ha successo, l'incantesimo viene copiato con successo. Sia che la prova abbia successo o fallisca, la pergamena dell'incantesimo viene distrutta.",
	"You can copy a spell from your own spellbook into another book—for example, if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.": "Puoi copiare un incantesimo dal tuo libro degli incantesimi in un altro libro, ad esempio se desideri creare una copia di backup del tuo libro degli incantesimi. È proprio come copiare un nuovo incantesimo nel tuo libro degli incantesimi, ma più veloce e più semplice, poiché capisci la tua notazione e sai già come lanciare l'incantesimo. Devi spendere solo 1 ora e 10 mo per ogni livello dell'incantesimo copiato.",
	"If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, many wizards keep backup spellbooks in a safe place.": "Se perdi il tuo libro degli incantesimi, puoi utilizzare la stessa procedura per trascrivere gli incantesimi che hai preparato in un nuovo libro degli incantesimi. Per compilare il resto del tuo libro degli incantesimi devi trovare nuovi incantesimi, come di consueto. Per questo motivo, molti maghi conservano i libri degli incantesimi di riserva in un luogo sicuro.",
	"Your spellbook is a unique compilation of spells, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from your master, a finely bound gilt-edged tome you found in an ancient library, or even a loose collection of notes scrounged together after you lost your previous spellbook in a mishap.": "Il tuo libro degli incantesimi è una raccolta unica di incantesimi, con i suoi ornamenti decorativi e note a margine. Potrebbe trattarsi di un volume in pelle semplice e funzionale che hai ricevuto in dono dal tuo padrone, un tomo finemente rilegato con i bordi dorati che hai trovato in un'antica biblioteca, o anche una raccolta di appunti sciolti racimolati insieme dopo aver perso il tuo precedente libro degli incantesimi in un incidente.",
	"When you reach 2nd level, you choose an arcane tradition from the list of available traditions, shaping your practice of magic. Your choice grants you features at 2nd level and again at 6th, 10th, and 14th level.": "Quando raggiungi il 2° livello, scegli una tradizione arcana dall'elenco delle tradizioni disponibili, plasmando la tua pratica della magia. La tua scelta ti garantisce privilegi al 2° livello e di nuovo al 6°, 10° e 14° livello.",
	"You have scribed a set of arcane formulas in your spellbook that you can use to formulate a cantrip in your mind. Whenever you finish a long rest and consult those formulas in your spellbook, you can replace one wizard cantrip you know with another cantrip from the wizard spell list.": "Hai scritto una serie di formule arcane nel tuo libro degli incantesimi che puoi utilizzare per formulare un trucchetto nella tua mente. Ogni volta che finisci un riposo lungo e consulti quelle formule nel tuo libro degli incantesimi, puoi sostituire un trucchetto da mago che conosci con un altro trucchetto dalla lista degli incantesimi da mago.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM consente l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"At 6th level, you gain a feature granted by your Arcane Tradition.": "Al 6° livello, ottieni una capacità concessa dalla tua Tradizione Arcana.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 10th level, you gain a feature granted by your Arcane Tradition.": "Al 10° livello, ottieni una capacità concessa dalla tua Tradizione Arcana.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 14th level, you gain a feature granted by your Arcane Tradition.": "Al 14° livello, ottieni una capacità concessa dalla tua Tradizione Arcana.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di consueto, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"At 18th level, you have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.": "Al 18° livello, hai raggiunto una tale padronanza su alcuni incantesimi che puoi lanciarli a piacimento. Scegli un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello presenti nel tuo libro degli incantesimi. Puoi lanciare quegli incantesimi al loro livello più basso senza spendere uno slot incantesimo quando li hai preparati. Se vuoi lanciare uno degli incantesimi a un livello più alto, devi spendere uno slot incantesimo normalmente.",
	"By spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.": "Trascorrendo 8 ore nello studio, puoi scambiare uno o entrambi gli incantesimi che hai scelto con incantesimi diversi dello stesso livello.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di caratteristica a tua scelta di 2, oppure puoi aumentare due punteggi di caratteristica a tua scelta di 1. Come di norma, non puoi aumentare un punteggio di caratteristica oltre 20 utilizzando questa capacità.",
	"When you reach 20th level, you gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don't count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can't do so again until you finish a short or long rest.": "Quando raggiungi il 20° livello, acquisisci la padronanza di due potenti incantesimi e puoi lanciarli con poco sforzo. Scegli due incantesimi da mago di 3° livello nel tuo libro degli incantesimi come incantesimi distintivi. Hai sempre questi incantesimi preparati, non contano nel numero di incantesimi che hai preparato e puoi lanciarli ciascuno una volta al 3° livello senza spendere uno slot incantesimo. Quando lo fai, non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
	"If you want to cast either spell at a higher level, you must expend a spell slot as normal.": "Se vuoi lanciare uno degli incantesimi a un livello più alto, devi spendere uno slot incantesimo normalmente.",
	"You can regain some of your magical energy by studying your spellbook. When you finish a {@variantrule Short Rest|XPHB}, you can choose expended spell slots to recover. The spell slots can have a combined level equal to no more than half your Wizard level (round up), and none of the slots can be level 6 or higher. For example, if you're a level 4 Wizard, you can recover up to two levels' worth of spell slots, regaining either one level 2 spell slot or two level 1 spell slots.": "Puoi recuperare parte della tua energia magica studiando il tuo libro degli incantesimi. Quando finisci un {@variantrule Short Rest|XPHB}, puoi scegliere gli slot incantesimo spesi da recuperare. Gli slot incantesimo possono avere un livello combinato pari a non più della metà del tuo livello da Mago (arrotondato per eccesso) e nessuno degli slot può essere di livello 6 o superiore. Ad esempio, se sei un mago di livello 4, puoi recuperare slot incantesimo per un valore massimo di due livelli, riacquistando uno slot incantesimo di livello 2 o due slot incantesimo di livello 1.",
	"Once you use this feature, you can't do so again until you finish a {@variantrule Long Rest|XPHB}.": "Una volta utilizzata questa funzione, non potrai farlo di nuovo finché non avrai completato un {@variantrule Long Rest|XPHB}.",
	"You can cast any spell as a {@variantrule Ritual|XPHB} if that spell has the {@variantrule Ritual|XPHB} tag and the spell is in your spellbook. You needn't have the spell prepared, but you must read from the book to cast a spell in this way.": "Puoi lanciare qualsiasi incantesimo come {@variantrule Ritual|XPHB} se quell'incantesimo ha il tag {@variantrule Ritual|XPHB} e l'incantesimo è nel tuo libro degli incantesimi. Non è necessario che tu abbia preparato l'incantesimo, ma devi leggere il libro per lanciare un incantesimo in questo modo.",
	"As a student of arcane magic, you have learned to cast spells. See {@book chapter 7|XPHB|7} for the rules on spellcasting. The information below details how you use those rules with Wizard spells, which appear in the {@filter Wizard spell list|spells|class=Wizard} later in the class's description.": "Come studente di magia arcana, hai imparato a lanciare incantesimi. Vedi {@book chapter 7|XPHB|7} per le regole sul lancio degli incantesimi. Le informazioni seguenti descrivono in dettaglio come utilizzi tali regole con gli incantesimi del mago, che appaiono nel {@filter Wizard spell list|spells|class=Wizard} più avanti nella descrizione della classe.",
	"You know three Wizard cantrips of your choice. {@spell Light|XPHB}, {@spell Mage Hand|XPHB}, and {@spell Ray of Frost|XPHB} are recommended. Whenever you finish a {@variantrule Long Rest|XPHB}, you can replace one of your cantrips from this feature with another Wizard cantrip of your choice.": "Conosci tre trucchetti da mago a tua scelta. {@spell Light|XPHB}, {@spell Mage Hand|XPHB} e {@spell Ray of Frost|XPHB} sono consigliati. Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi sostituire uno dei tuoi trucchetti da questa funzione con un altro trucchetto da mago a tua scelta.",
	"When you reach Wizard levels 4 and 10, you learn another Wizard cantrip of your choice, as shown in the Cantrips column of the Wizard Features table.": "Quando raggiungi i livelli 4 e 10 del Mago, apprendi un altro trucchetto da Mago a tua scelta, come mostrato nella colonna Trucchetti della tabella Caratteristiche del Mago.",
	"Your wizardly apprenticeship culminated in the creation of a unique book: your spellbook. It is a Tiny object that weighs 3 pounds, contains 100 pages, and can be read only by you or someone casting {@spell Identify|XPHB}. You determine the book's appearance and materials, such as a gilt-edged tome or a collection of vellum bound with twine.": "Il tuo apprendistato da mago è culminato nella creazione di un libro unico: il tuo libro degli incantesimi. È un oggetto minuscolo che pesa 1,4 kg, contiene 100 pagine e può essere letto solo da te o da qualcuno che effettua il casting {@spell Identify|XPHB}. Sei tu a determinare l'aspetto e i materiali del libro, come un tomo dal bordo dorato o una raccolta di pergamene rilegate con spago.",
	"The book contains the level 1+ spells you know. It starts with six level 1 Wizard spells of your choice. {@spell Detect Magic|XPHB}, {@spell Feather Fall|XPHB}, {@spell Mage Armor|XPHB}, {@spell Magic Missile|XPHB}, {@spell Sleep|XPHB}, and {@spell Thunderwave|XPHB} are recommended.": "Il libro contiene gli incantesimi di livello 1+ che conosci. Inizia con sei incantesimi da mago di livello 1 a tua scelta. Si consigliano {@spell Detect Magic|XPHB}, {@spell Feather Fall|XPHB}, {@spell Mage Armor|XPHB}, {@spell Magic Missile|XPHB}, {@spell Sleep|XPHB} e {@spell Thunderwave|XPHB}.",
	"Whenever you gain a Wizard level after 1, add two Wizard spells of your choice to your spellbook. Each of these spells must be of a level for which you have spell slots, as shown in the Wizard Features table. The spells are the culmination of arcane research you do regularly.": "Ogni volta che ottieni un livello da Mago successivo a 1, aggiungi due incantesimi da Mago a tua scelta al tuo libro degli incantesimi. Ciascuno di questi incantesimi deve essere di un livello per il quale disponi di slot incantesimo, come mostrato nella tabella Caratteristiche del mago. Gli incantesimi sono il culmine delle ricerche arcane che svolgi regolarmente.",
	"The Wizard Features table shows how many spell slots you have to cast your level 1+ spells. You regain all expended slots when you finish a {@variantrule Long Rest|XPHB}.": "La tabella Caratteristiche del Mago mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi incantesimi di livello 1+. Riacquisti tutti gli slot spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"You prepare the list of level 1+ spells that are available for you to cast with this feature. To do so, choose four spells from your spellbook. The chosen spells must be of a level for which you have spell slots.": "Prepari l'elenco degli incantesimi di livello 1+ che puoi lanciare con questa funzionalità. Per farlo, scegli quattro incantesimi dal tuo libro degli incantesimi. Gli incantesimi scelti devono essere di un livello per il quale disponi di slot incantesimo.",
	"The number of spells on your list increases as you gain Wizard levels, as shown in the Prepared Spells column of the Wizard Features table. Whenever that number increases, choose additional Wizard spells until the number of spells on your list matches the number in the table. The chosen spells must be of a level for which you have spell slots. For example, if you're a level 3 Wizard, your list of prepared spells can include six spells of levels 1 and 2 in any combination, chosen from your spellbook.": "Il numero di incantesimi nella tua lista aumenta man mano che guadagni livelli da Mago, come mostrato nella colonna Incantesimi Preparati della tabella Caratteristiche del Mago. Ogni volta che quel numero aumenta, scegli ulteriori incantesimi da Mago finché il numero di incantesimi sulla tua lista non corrisponde al numero nella tabella. Gli incantesimi scelti devono essere di un livello per il quale disponi di slot incantesimo. Ad esempio, se sei un mago di livello 3, la tua lista di incantesimi preparati può includere sei incantesimi di livello 1 e 2 in qualsiasi combinazione, scelti dal tuo libro degli incantesimi.",
	"If another Wizard feature gives you spells that you always have prepared, those spells don't count against the number of spells you can prepare with this feature, but those spells otherwise count as Wizard spells for you.": "Se un'altra capacità del Mago ti fornisce incantesimi che hai sempre preparato, quegli incantesimi non contano nel numero di incantesimi che puoi preparare con questa capacità, ma per il resto contano come incantesimi da Mago.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can change your list of prepared spells, replacing any of the spells there with spells from your spellbook.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi modificare l'elenco degli incantesimi preparati, sostituendo qualsiasi incantesimo presente con gli incantesimi del tuo libro degli incantesimi.",
	"Intelligence is your spellcasting ability for your Wizard spells.": "L'intelligenza è la tua abilità da incantatore per i tuoi incantesimi da mago.",
	"You can use an {@item Arcane Focus|XPHB} or your spellbook as a {@variantrule Spellcasting Focus|XPHB} for your Wizard spells.": "Puoi usare un {@item Arcane Focus|XPHB} o il tuo libro degli incantesimi come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da mago.",
	"The spells you add to your spellbook as you gain levels reflect your ongoing magical research, but you might find other spells during your adventures that you can add to the book. You could discover a Wizard spell on a {@item Spell Scroll|XDMG}, for example, and then copy it into your spellbook.": "Gli incantesimi che aggiungi al tuo libro degli incantesimi man mano che sali di livello riflettono la tua continua ricerca magica, ma potresti trovare altri incantesimi durante le tue avventure che puoi aggiungere al libro. Potresti scoprire un incantesimo del mago su un {@item Spell Scroll|XDMG}, ad esempio, e poi copiarlo nel tuo libro degli incantesimi.",
	"When you find a level 1+ Wizard spell, you can copy it into your spellbook if it's of a level you can prepare and if you have time to copy it. For each level of the spell, the transcription takes 2 hours and costs 50 GP. Afterward you can prepare the spell like the other spells in your spellbook.": "Quando trovi un incantesimo da Mago di livello 1+, puoi copiarlo nel tuo libro degli incantesimi se è di un livello che puoi preparare e se hai tempo per copiarlo. Per ogni livello dell'incantesimo, la trascrizione richiede 2 ore e costa 50 GP. Successivamente puoi preparare l'incantesimo come gli altri incantesimi nel tuo libro degli incantesimi.",
	"You can copy a spell from your spellbook into another book. This is like copying a new spell into your spellbook but faster, since you already know how to cast the spell. You need spend only 1 hour and 10 GP for each level of the copied spell.": "Puoi copiare un incantesimo dal tuo libro degli incantesimi in un altro libro. È come copiare un nuovo incantesimo nel tuo libro degli incantesimi, ma più velocemente, poiché sai già come lanciarlo. Devi spendere solo 1 ora e 10 GP per ogni livello dell'incantesimo copiato.",
	"If you lose your spellbook, you can use the same procedure to transcribe the Wizard spells that you have prepared into a new spellbook. Filling out the remainder of the new book requires you to find new spells to do so. For this reason, many wizards keep a backup spellbook.": "Se perdi il tuo libro degli incantesimi, puoi utilizzare la stessa procedura per trascrivere gli incantesimi del Mago che hai preparato in un nuovo libro degli incantesimi. Per compilare il resto del nuovo libro è necessario trovare nuovi incantesimi per farlo. Per questo motivo, molti maghi tengono un libro degli incantesimi di riserva.",
	"While studying magic, you also specialized in another field of study. Choose one of the following skills in which you have proficiency: {@skill Arcana|XPHB}, {@skill History|XPHB}, {@skill Investigation|XPHB}, {@skill Medicine|XPHB}, {@skill Nature|XPHB}, or {@skill Religion|XPHB}. You have {@variantrule Expertise|XPHB} in the chosen skill.": "Mentre studiavi magia, ti specializzasti anche in un altro campo di studi. Scegli una delle seguenti competenze in cui hai competenza: {@skill Arcana|XPHB}, {@skill History|XPHB}, {@skill Investigation|XPHB}, {@skill Medicine|XPHB}, {@skill Nature|XPHB} o {@skill Religion|XPHB}. Hai {@variantrule Expertise|XPHB} nell'abilità scelta.",
	"You gain a Wizard subclass of your choice. A subclass is a specialization that grants you features at certain Wizard levels. For the rest of your career, you gain each of your subclass's features that are of your Wizard level or lower.": "Ottieni una sottoclasse di Mago a tua scelta. Una sottoclasse è una specializzazione che ti garantisce funzionalità a determinati livelli di Mago. Per il resto della tua carriera, ottieni ciascuna delle caratteristiche della tua sottoclasse che sono del tuo livello da Mago o inferiore.",
	"You gain the {@feat Ability Score Improvement|XPHB} feat or another {@5etools feat|feats.html} of your choice for which you qualify. You gain this feature again at Wizard levels 8, 12, and 16.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. Ottieni nuovamente questa capacità ai livelli Mago 8, 12 e 16.",
	"Whenever you finish a {@variantrule Short Rest|XPHB}, you can study your spellbook and replace one of the level 1+ Wizard spells you have prepared for your Spellcasting feature with another level 1+ spell from the book.": "Ogni volta che finisci un {@variantrule Short Rest|XPHB}, puoi studiare il tuo libro degli incantesimi e sostituire uno degli incantesimi da mago di livello 1+ che hai preparato per la tua funzione Incantesimi con un altro incantesimo di livello 1+ dal libro.",
	"You gain a feature from your Wizard Subclass.": "Ottieni una caratteristica dalla tua sottoclasse del mago.",
	"You gain the {@feat Ability Score Improvement|XPHB} Feat or another {@5etools feat|feats.html} of your choice for which you qualify.": "Ottieni il talento {@feat Ability Score Improvement|XPHB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi.",
	"You have achieved such mastery over certain spells that you can cast them at will. Choose a level 1 and a level 2 spell in your spellbook that have a casting time of an action. You always have those spells prepared, and you can cast them at their lowest level without expending a spell slot. To cast either spell at a higher level, you must expend a spell slot.": "Hai raggiunto una tale padronanza su alcuni incantesimi che puoi lanciarli a piacimento. Scegli un incantesimo di livello 1 e di livello 2 nel tuo libro degli incantesimi che abbiano un tempo di lancio di un'azione. Hai sempre quegli incantesimi pronti e puoi lanciarli al loro livello più basso senza spendere uno slot incantesimo. Per lanciare uno degli incantesimi a un livello più alto, devi spendere uno slot incantesimo.",
	"Whenever you finish a {@variantrule Long Rest|XPHB}, you can study your spellbook and replace one of those spells with an eligible spell of the same level from the book.": "Ogni volta che finisci un {@variantrule Long Rest|XPHB}, puoi studiare il tuo libro degli incantesimi e sostituire uno di quegli incantesimi con un incantesimo idoneo dello stesso livello dal libro.",
	"You gain an {@filter Epic Boon feat|feats|category=EB} or another {@5etools feat|feats.html} of your choice for which you qualify. {@feat Boon of Spell Recall|XPHB} is recommended.": "Ottieni un {@filter Epic Boon feat|feats|category=EB} o un altro {@5etools feat|feats.html} a tua scelta per il quale ti qualifichi. {@feat Boon of Spell Recall|XPHB} è consigliato.",
	"Choose two level 3 spells in your spellbook as your signature spells. You always have these spells prepared, and you can cast each of them once at level 3 without expending a spell slot. When you do so, you can't cast them in this way again until you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}. To cast either spell at a higher level, you must expend a spell slot.": "Scegli due incantesimi di livello 3 nel tuo libro degli incantesimi come incantesimi distintivi. Hai sempre questi incantesimi pronti e puoi lanciarli ciascuno una volta al livello 3 senza spendere uno slot incantesimo. Quando lo fai, non puoi lanciarli di nuovo in questo modo finché non finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}. Per lanciare uno degli incantesimi a un livello più alto, devi spendere uno slot incantesimo.",
	"Focusing on the manipulation of time, those who follow the Chronurgy tradition learn to alter the pace of reality to their liking. Using the ramping of anticipatory dunamis energy, these mages can bend the flow of time as adroitly as a skilled musician plays an instrument, lending themselves and their allies an advantage in the blink of an eye.": "Concentrandosi sulla manipolazione del tempo, coloro che seguono la tradizione della Cronurgia imparano ad alterare il ritmo della realtà a proprio piacimento. Usando l'aumento dell'energia anticipatrice dei dunamis, questi maghi possono piegare il flusso del tempo con la stessa agilità con cui un abile musicista suona uno strumento, offrendo a se stessi e ai loro alleati un vantaggio in un batter d'occhio.",
	"You can magically exert limited control over the flow of time around a creature. As a reaction, after you or a creature you can see within 30 feet of you makes an attack roll, an ability check, or a saving throw, you can force the creature to reroll. You make this decision after you see whether the roll succeeds or fails. The target must use the result of the second roll.": "Puoi esercitare magicamente un controllo limitato sul flusso del tempo attorno a una creatura. Come reazione, dopo che tu o una creatura che puoi vedere entro 9 metri da te effettuate un tiro per colpire, una prova di caratteristica o un tiro salvezza, puoi forzare la creatura a ripetere il tiro. Prendi questa decisione dopo aver visto se il tiro riesce o fallisce. Il bersaglio deve utilizzare il risultato del secondo tiro.",
	"You can use this ability twice, and you regain any expended uses when you finish a long rest.": "È possibile utilizzare questa capacità due volte e riacquistare tutti gli usi spesi al termine di un riposo lungo.",
	"You can add your Intelligence modifier to your initiative rolls.": "Puoi aggiungere il tuo modificatore di Intelligenza ai tuoi tiri di iniziativa.",
	"As an action, you can magically force a Large or smaller creature you can see within 60 feet of you to make a Constitution saving throw against your spell save DC. Unless the saving throw is a success, the creature is encased in a field of magical energy until the end of your next turn or until the creature takes any damage. While encased in this way, the creature is {@condition incapacitated} and has a speed of 0.": "Con un'azione, puoi forzare magicamente una creatura di taglia Grande o inferiore che puoi vedere entro 18 metri da te a effettuare un tiro salvezza su Costituzione contro la CD del tuo tiro salvezza dell'incantesimo. A meno che il tiro salvezza non abbia successo, la creatura viene rinchiusa in un campo di energia magica fino alla fine del turno successivo dell'incantatore o finché non subisce danni. Mentre è rinchiusa in questo modo, la creatura è {@condition incapacitated} e ha una velocità pari a 0.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Puoi utilizzare questa capacità un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta). Recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"When you cast a spell using a spell slot of 4th level or lower, you can condense the spell's magic into a mote. The spell is frozen in time at the moment of casting and held within a gray bead for 1 hour. This bead is a Tiny object with AC 15 and 1 hit point, and it is immune to poison and psychic damage. When the duration ends, or if the bead is destroyed, it vanishes in a flash of light, and the spell is lost.": "Quando lanci un incantesimo utilizzando uno slot incantesimo di 4° livello o inferiore, puoi condensare la magia dell'incantesimo in un granello. L'incantesimo viene congelato nel tempo al momento del lancio e trattenuto in una perla grigia per 1 ora. Questa perla è un oggetto Minuscolo con CA 15 e 1 punto ferita, ed è immune al veleno e ai danni psichici. Quando la durata termina, o se la perla viene distrutta, svanisce in un lampo di luce e l'incantesimo perde.",
	"A creature holding the bead can use its action to release the spell within, whereupon the bead disappears. The spell uses your spell attack bonus and save DC, and the spell treats the creature who released it as the caster for all other purposes.": "Una creatura che tiene la perla può usare la sua azione per rilasciare l'incantesimo al suo interno, dopodiché la perla scompare. L'incantesimo utilizza il bonus di attacco dell'incantesimo e la CD del tiro salvezza, e considera la creatura che lo ha rilasciato come l'incantatore per tutti gli altri scopi.",
	"Once you create a bead with this feature, you can't do so again until you finish a short or long rest.": "Una volta creata una perlina con questa funzione, non potrai rifarla finché non avrai terminato un riposo breve o lungo.",
	"You can peer through possible futures and magically pull one of them into events around you, ensuring a particular outcome. When you or a creature you can see within 60 feet of you makes an attack roll, an ability check, or a saving throw, you can use your reaction to ignore the die roll and decide whether the number rolled is the minimum needed to succeed or one less than that number (your choice).": "Puoi scrutare attraverso i possibili futuri e trascinarne magicamente uno negli eventi intorno a te, assicurando un risultato particolare. Quando tu o una creatura che puoi vedere entro 18 metri da te effettuate un tiro per colpire, una prova di caratteristica o un tiro salvezza, puoi usare la tua reazione per ignorare il tiro di dado e decidere se il numero tirato è il minimo necessario per avere successo o uno inferiore a quel numero (a tua scelta).",
	"When you use this feature, you gain one level of {@condition exhaustion}. Only by finishing a long rest can you remove a level of {@condition exhaustion} gained in this way.": "Quando usi questa funzione, guadagni un livello di {@condition exhaustion}. Solo terminando un riposo lungo potrai rimuovere un livello di {@condition exhaustion} guadagnato in questo modo.",
	"Understanding and mastering the forces that draw bodies of matter together or drive them apart, the students of the Graviturgy arcane tradition learn to further bend and manipulate the violent energy of gravity to their benefit, and the terrible detriment of their enemies.": "Comprendendo e padroneggiando le forze che uniscono i corpi della materia o li separano, gli studenti della tradizione arcana della Graviturgia imparano a piegare e manipolare ulteriormente la violenta energia della gravità a proprio vantaggio e a terribile danno dei loro nemici.",
	"As an action, you can magically alter the weight of one object or creature you can see within 30 feet of you. The object or creature must be Large or smaller. The target's weight is halved or doubled for up to 1 minute or until your {@status concentration} ends (as if you were {@status concentration||concentrating} on a spell).": "Con un'azione, puoi alterare magicamente il peso di un oggetto o di una creatura che puoi vedere entro 9 metri da te. L'oggetto o la creatura deve essere Grande o inferiore. Il peso del bersaglio viene dimezzato o raddoppiato per un massimo di 1 minuto o fino al termine del tuo {@status concentration} (come se fossi {@status concentration||concentrating} su un incantesimo).",
	"While the weight of a creature is halved by this effect, the creature's speed increases by 10 feet, it can jump twice as far as normal, and it has disadvantage on Strength checks and Strength saving throws. While the weight of a creature is doubled by this effect, the creature's speed is reduced by 10 feet, and it has advantage on Strength checks and Strength saving throws.": "Mentre il peso di una creatura viene dimezzato da questo effetto, la velocità della creatura aumenta di 3 metri, può saltare due volte più lontano del normale e ha svantaggio alle prove di Forza e ai tiri salvezza su Forza. Mentre il peso di una creatura viene raddoppiato da questo effetto, la velocità della creatura viene ridotta di 3 metri e dispone di vantaggio alle prove di Forza e ai tiri salvezza su Forza.",
	"Upon reaching 10th level in this class, you can target an object or a creature that is Huge or smaller.": "Una volta raggiunto il 10° livello in questa classe, puoi prendere di mira un oggetto o una creatura di taglia Enorme o inferiore.",
	"You've learned how to manipulate gravity around a living being: whenever you cast a spell on a creature, you can move the target 5 feet to an unoccupied space of your choice if the target is willing to move, the spell hits it with an attack, or it fails a saving throw against the spell.": "Hai imparato come manipolare la gravità attorno a un essere vivente: ogni volta che lanci un incantesimo su una creatura, puoi spostare il bersaglio di 1,5 metri in uno spazio non occupato a tua scelta se il bersaglio è disposto a muoversi, l'incantesimo lo colpisce con un attacco o fallisce un tiro salvezza contro l'incantesimo.",
	"When another creature that you can see within 60 feet of you hits with a weapon attack, you can use your reaction to increase the attack's velocity, causing the attack's target to take an extra {@damage 1d10} damage of the weapon's type.": "Quando un'altra creatura che puoi vedere entro 60 piedi da te colpisce con un attacco con un'arma, puoi usare la tua reazione per aumentare la velocità dell'attacco, facendo sì che il bersaglio dell'attacco subisca un danno extra {@damage 1d10} del tipo dell'arma.",
	"Alternatively, if a creature within 60 feet of you takes damage from a fall, you can use your reaction to increase the fall's damage by {@damage 2d10}.": "In alternativa, se una creatura entro 60 piedi da te subisce danni da una caduta, puoi usare la tua reazione per aumentare il danno della caduta del {@damage 2d10}.",
	"As an action, you can magically emit a powerful field of gravitational energy that tugs at other creatures for up to 1 minute or until your {@status concentration} ends (as if you were {@status concentration||concentrating} on a spell). For the duration, whenever a creature hostile to you starts its turn within 30 feet of you, it must make a Strength saving throw against your spell save DC. On a failed save, it takes {@damage 2d10} force damage, and its speed is reduced to 0 until the start of its next turn. On a successful save, it takes half as much damage, and every foot it moves this turn costs 2 extra feet of movement.": "Come azione, puoi emettere magicamente un potente campo di energia gravitazionale che attira altre creature per un massimo di 1 minuto o finché il tuo {@status concentration} non termina (come se fossi {@status concentration||concentrating} su un incantesimo). Per tutta la durata, ogni volta che una creatura a te ostile inizia il suo turno entro 9 metri da te, deve effettuare un tiro salvezza su Forza contro la CD del tiro salvezza dell'incantesimo. Se fallisce il tiro salvezza, subisce {@damage 2d10} danni da forza e la sua velocità viene ridotta a 0 fino all'inizio del turno successivo. Se supera il tiro salvezza, subisce la metà del danno e ogni metro che si muove in questo turno costa 2 piedi extra di movimento.",
	"Once you use this feature, you can't do so again until you finish a long rest or until you expend a spell slot of 3rd level or higher on it.": "Una volta utilizzato questo privilegio, non è possibile farlo nuovamente finché non si termina un riposo lungo o finché non si spende uno slot incantesimo di 3° livello o superiore su di esso.",
	"The School of Abjuration emphasizes magic that blocks, banishes, or protects. Detractors of this school say that its tradition is about denial, negation rather than positive assertion. You understand, however, that ending harmful effects, protecting the weak, and banishing evil influences is anything but a philosophical void. It is a proud and respected vocation.": "La Scuola di Abiurazione enfatizza la magia che blocca, bandisce o protegge. I detrattori di questa scuola affermano che la sua tradizione riguarda la negazione, la negazione piuttosto che l'affermazione positiva. Comprendi, tuttavia, che porre fine agli effetti dannosi, proteggere i deboli e bandire le influenze malvagie è tutt'altro che un vuoto filosofico. È una vocazione orgogliosa e rispettata.",
	"Called abjurers, members of this school are sought when baleful spirits require exorcism, when important locations must be guarded against magical spying, and when portals to other planes of existence must be closed.": "Chiamati abiuratori, i membri di questa scuola vengono ricercati quando gli spiriti funesti richiedono un esorcismo, quando luoghi importanti devono essere protetti dallo spionaggio magico e quando i portali verso altri piani di esistenza devono essere chiusi.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an abjuration spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di abiurazione nel tuo libro degli incantesimi vengono dimezzati.",
	"Starting at 2nd level, you can weave magic around yourself for protection. When you cast an {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a long rest. The ward has a hit point maximum equal to twice your wizard level + your Intelligence modifier. Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage.": "A partire dal 2° livello, puoi intrecciare la magia attorno a te per proteggerti. Quando lanci un {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, puoi usare contemporaneamente una parte della magia dell'incantesimo per creare una protezione magica su te stesso che dura fino al termine di un riposo lungo. La tutela ha un punto ferita massimo pari al doppio del tuo livello da mago + il tuo modificatore di Intelligenza. Ogni volta che subisci danni, la protezione subisce invece il danno. Se questo danno riduce la protezione a 0 punti ferita, subisci tutti i danni rimanenti.",
	"While the ward has 0 hit points, it can't absorb damage, but its magic remains. Whenever you cast an {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, the ward regains a number of hit points equal to twice the level of the spell.": "Finché la protezione ha 0 punti ferita, non può assorbire danni, ma la sua magia rimane. Ogni volta che lanci un {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, la protezione recupera un numero di punti ferita pari al doppio del livello dell'incantesimo.",
	"Once you create the ward, you can't create it again until you finish a long rest.": "Una volta creata la protezione, non puoi crearla di nuovo finché non finisci un riposo lungo.",
	"Starting at 6th level, when a creature that you can see within 30 feet of you takes damage, you can use your reaction to cause your Arcane Ward to absorb that damage. If this damage reduces the ward to 0 hit points, the warded creature takes any remaining damage.": "A partire dal 6° livello, quando una creatura che puoi vedere entro 9 metri da te subisce danni, puoi usare la tua reazione per far sì che la tua Protezione Arcana assorba quel danno. Se questo danno riduce la tutela a 0 punti ferita, la creatura protetta subisce tutti i danni rimanenti.",
	"Beginning at 10th level, when you cast an abjuration spell that requires you to make an ability check as a part of casting that spell (as in {@spell counterspell} and {@spell dispel magic}), you add your proficiency bonus to that ability check.": "A partire dal 10° livello, quando lanci un incantesimo di abiurazione che richiede di effettuare una prova di caratteristica come parte del lancio dell'incantesimo (come in {@spell counterspell} e {@spell dispel magic}), aggiungi il tuo bonus di competenza a quella prova di caratteristica.",
	"Starting at 14th level, you have advantage on saving throws against spells.": "A partire dal 14° livello, hai vantaggio sui tiri salvezza contro gli incantesimi.",
	"Furthermore, you have resistance against the damage of spells.": "Inoltre, hai resistenza contro i danni degli incantesimi.",
	"As a conjurer, you favor spells that produce objects and creatures out of thin air. You can conjure billowing clouds of killing fog or summon creatures from elsewhere to fight on your behalf. As your mastery grows, you learn spells of transportation and can teleport yourself across vast distances, even to other planes of existence, in an instant.": "Come prestigiatore, preferisci gli incantesimi che producono oggetti e creature dal nulla. Puoi evocare nuvole fluttuanti di nebbia mortale o evocare creature da altrove per combattere per tuo conto. Man mano che la tua maestria cresce, apprendi incantesimi di trasporto e puoi teletrasportarti attraverso vaste distanze, anche su altri piani dell'esistenza, in un istante.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a conjuration spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di evocazione nel tuo libro degli incantesimi vengono dimezzati.",
	"Starting at 2nd level when you select this school, you can use your action to conjure up an inanimate object in your hand or on the ground in an unoccupied space that you can see within 10 feet of you. This object can be no larger than 3 feet on a side and weigh no more than 10 pounds, and its form must be that of a nonmagical object that you have seen. The object is visibly magical, radiating dim light out to 5 feet.": "A partire dal 2° livello, quando selezioni questa scuola, puoi usare la tua azione per evocare un oggetto inanimato nella tua mano o sul terreno in uno spazio non occupato che puoi vedere entro 3 metri da te. Questo oggetto non può essere più grande di 90 centimetri per lato e pesare non più di 5 chili, e la sua forma deve essere quella di un oggetto non magico che hai visto. L'oggetto è visibilmente magico e irradia una luce fioca fino a 1,5 metri.",
	"The object disappears after 1 hour, when you use this feature again, if it takes any damage, or if it deals any damage.": "L'oggetto scompare dopo 1 ora, quando usi nuovamente questa capacità, se subisce danni o se infligge danni.",
	"Starting at 6th level, you can use your action to teleport up to 30 feet to an unoccupied space that you can see. Alternatively, you can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, you both teleport, swapping places.": "A partire dal 6° livello, puoi usare la tua azione per teletrasportarti fino a 9 metri in uno spazio non occupato che puoi vedere. In alternativa, puoi scegliere uno spazio entro la gittata occupato da una creatura Piccola o Media. Se quella creatura è consenziente, vi teletrasportate entrambi, scambiandovi di posto.",
	"Once you use this feature, you can't use it again until you finish a long rest or you cast a conjuration spell of 1st level or higher.": "Una volta utilizzato questo privilegio, non è possibile utilizzarlo nuovamente finché non si termina un riposo lungo o si lancia un incantesimo di evocazione di 1° livello o superiore.",
	"Beginning at 10th level, while you are {@status concentration||concentrating} on a conjuration spell, your {@status concentration} can't be broken as a result of taking damage.": "A partire dal 10° livello, mentre sei {@status concentration||concentrating} su un incantesimo di evocazione, il tuo {@status concentration} non può essere rotto se subisci danni.",
	"Starting at 14th level, any creature that you summon or create with a conjuration spell has 30 temporary hit points.": "A partire dal 14° livello, qualsiasi creatura evocata o creata con un incantesimo di evocazione ha 30 punti ferita temporanei.",
	"The counsel of a diviner is sought by royalty and commoners alike, for all seek a clearer understanding of the past, present, and future. As a diviner, you strive to part the veils of space, time, and consciousness so that you can see clearly. You work to master spells of discernment, remote viewing, supernatural knowledge, and foresight.": "Il consiglio di un divinatore è ricercato sia dai reali che dalla gente comune, poiché tutti cercano una comprensione più chiara del passato, del presente e del futuro. Come rabdomante, ti sforzi di squarciare i veli dello spazio, del tempo e della coscienza in modo da poter vedere chiaramente. Lavori per padroneggiare gli incantesimi di discernimento, visione remota, conoscenza soprannaturale e lungimiranza.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a divination spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di divinazione nel tuo libro degli incantesimi vengono dimezzati.",
	"Starting at 2nd level when you choose this school, glimpses of the future begin to press in on your awareness. When you finish a long rest, roll two {@dice d20}s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "A partire dal 2° livello, quando scegli questa scuola, scorci del futuro iniziano a premere sulla tua consapevolezza. Quando finisci un riposo lungo, tira due {@dice d20} e registra i numeri lanciati. Puoi sostituire qualsiasi tiro per colpire, tiro salvezza o prova di caratteristica effettuata da te o da una creatura che puoi vedere con uno di questi tiri di predizione. Devi scegliere di farlo prima del tiro e puoi sostituire un tiro in questo modo solo una volta per turno.",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "Ogni tiro di predizione può essere utilizzato una sola volta. Quando termini un riposo lungo, perdi tutti i tiri di predizione non utilizzati.",
	"Beginning at 6th level, casting divination spells comes so easily to you that it expends only a fraction of your spellcasting efforts. When you cast a {@filter divination spell of 2nd level or higher|spells|school=D} using a spell slot, you regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level.": "A partire dal 6° livello, lanciare incantesimi di divinazione risulta così semplice da consumare solo una frazione dei tuoi sforzi nel lanciare incantesimi. Quando lanci un {@filter divination spell of 2nd level or higher|spells|school=D} utilizzando uno slot incantesimo, riacquisti uno slot incantesimo speso. Lo slot che riacquisti deve essere di livello inferiore all'incantesimo che hai lanciato e non può essere superiore al 5° livello.",
	"Starting at 10th level, you can use your action to increase your powers of perception. When you do so, choose one of the following benefits, which lasts until you are {@condition incapacitated} or you take a short or long rest. You can't use the feature again until you finish a rest.": "A partire dal 10° livello, puoi usare la tua azione per aumentare i tuoi poteri di percezione. Quando lo fai, scegli uno dei seguenti benefici, che dura finché non sei {@condition incapacitated} o finché non fai un riposo breve o lungo. Non puoi utilizzare nuovamente la funzione finché non finisci un riposo.",
	"You gain {@sense darkvision} out to a range of 60 feet.": "Guadagni {@sense darkvision} fino a un raggio di 60 piedi.",
	"You can see into the Ethereal Plane within 60 feet of you.": "Puoi vedere nel Piano Etereo entro 18 metri da te.",
	"You can read any language.": "Puoi leggere qualsiasi lingua.",
	"You can see {@condition invisible} creatures and objects within 10 feet of you that are within line of sight.": "Puoi vedere {@condition invisible} creature e oggetti entro 3 metri da te che si trovano nella linea di vista.",
	"Starting at 14th level, the visions in your dreams intensify and paint a more accurate picture in your mind of what is to come. You roll three {@dice d20}s for your Portent feature, rather than two.": "A partire dal 14° livello, le visioni nei tuoi sogni si intensificano e dipingono nella tua mente un quadro più accurato di ciò che verrà. Tiri tre {@dice d20} per la tua funzione Portent, invece di due.",
	"As a member of the School of Enchantment, you have honed your ability to magically entrance and beguile other people and monsters. Some enchanters are peacemakers who bewitch the violent to lay down their arms and charm the cruel into showing mercy. Others are tyrants who magically bind the unwilling into their service. Most enchanters fall somewhere in between.": "Come membro della Scuola dell'Incanto, hai affinato la tua capacità di affascinare e affascinare magicamente altre persone e mostri. Alcuni incantatori sono operatori di pace che incantano i violenti affinché depongano le armi e incantano i crudeli affinché mostrino misericordia. Altri sono tiranni che vincolano magicamente i riluttanti al loro servizio. La maggior parte degli incantatori si colloca nel mezzo.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an enchantment spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di ammaliamento nel tuo libro degli incantesimi vengono dimezzati.",
	"Starting at 2nd level when you choose this school, your soft words and enchanting gaze can magically enthrall another creature. As an action, choose one creature that you can see within 5 feet of you. If the target can see or hear you, it must succeed on a Wisdom saving throw against your wizard spell save DC or be {@condition charmed} by you until the end of your next turn. The {@condition charmed} creature's speed drops to 0, and the creature is {@condition incapacitated} and visibly dazed.": "A partire dal 2° livello, quando scegli questa scuola, le tue parole dolci e il tuo sguardo incantevole possono affascinare magicamente un'altra creatura. Come azione, scegli una creatura che puoi vedere entro 1,5 metri da te. Se il bersaglio può vederti o sentirti, deve riuscire in un tiro salvezza su Saggezza contro la CD del tuo tiro salvezza dell'incantesimo da mago o essere {@condition charmed} da te fino alla fine del tuo turno successivo. La velocità della creatura {@condition charmed} scende a 0 e la creatura è {@condition incapacitated} e visibilmente stordita.",
	"On subsequent turns, you can use your action to maintain this effect, extending its duration until the end of your next turn. However, the effect ends if you move more than 5 feet away from the creature, if the creature can neither see nor hear you, or if the creature takes damage.": "Nei turni successivi, puoi usare la tua azione per mantenere questo effetto, estendendone la durata fino alla fine del tuo turno successivo. Tuttavia, l'effetto termina se ti allontani a più di 1,5 metri dalla creatura, se la creatura non può né vederti né sentirti, o se subisce danni.",
	"Once the effect ends, or if the creature succeeds on its initial saving throw against this effect, you can't use this feature on that creature again until you finish a long rest.": "Una volta che l'effetto termina, o se la creatura supera il suo tiro salvezza iniziale contro questo effetto, non puoi utilizzare nuovamente questa capacità su quella creatura finché non finisci un riposo lungo.",
	"Beginning at 6th level, when a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "A partire dal 6° livello, quando una creatura che puoi vedere entro 9 metri da te effettua un tiro per colpire contro di te, puoi usare la tua reazione per deviare l'attacco, a condizione che un'altra creatura sia entro il raggio dell'attacco. L'attaccante deve effettuare un tiro salvezza su Saggezza contro la CD del tiro salvezza dell'incantesimo da mago. Se fallisce il Tiro Salvezza, l'attaccante deve prendere di mira la creatura più vicina a lui, esclusi te o se stesso. Se più creature sono più vicine, l'attaccante sceglie quale prendere di mira. Se il Tiro Salvezza riesce, non puoi usare nuovamente questa capacità sull'attaccante finché non finisci un riposo lungo.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be {@condition charmed} are immune to this effect.": "Devi scegliere di utilizzare questa funzione prima di sapere se l'attacco va a segno o manca. Le creature che non possono esserlo {@condition charmed} sono immuni a questo effetto.",
	"Starting at 10th level, when you cast an enchantment spell of 1st level or higher that targets only one creature, you can have it target a second creature.": "A partire dal 10° livello, quando lanci un incantesimo di ammaliamento di 1° livello o superiore che prende di mira solo una creatura, puoi fare in modo che bersagli una seconda creatura.",
	"At 14th level, you gain the ability to make a creature unaware of your magical influence on it. When you cast an enchantment spell to charm one or more creatures, you can alter one creature's understanding so that it remains unaware of being {@condition charmed}.": "Al 14° livello, ottieni la capacità di rendere una creatura inconsapevole della tua influenza magica su di essa. Quando lanci un incantesimo di ammaliamento per ammaliare una o più creature, puoi alterare la comprensione di una creatura in modo che rimanga inconsapevole di esserlo {@condition charmed}.",
	"Additionally, once before the spell expires, you can use your action to try to make the chosen creature forget some of the time it spent {@condition charmed}. The creature must succeed on an Intelligence saving throw against your wizard spell save DC or lose a number of hours of its memories equal to 1 + your Charisma modifier (minimum of 1). You can make the creature forget less time, and the amount of time can't exceed the duration of your enchantment spell.": "Inoltre, una volta prima che l'incantesimo scada, puoi usare la tua azione per cercare di far dimenticare alla creatura scelta parte del tempo trascorso {@condition charmed}. La creatura deve superare un tiro salvezza su Intelligenza contro la CD del tiro salvezza dell'incantesimo da mago o perdere un numero di ore dei suoi ricordi pari a 1 + il proprio modificatore di Carisma (minimo 1). Puoi far sì che la creatura dimentichi meno tempo e la quantità di tempo non può superare la durata del tuo incantesimo di ammaliamento.",
	"You focus your study on magic that creates powerful elemental effects such as bitter cold, searing flame, rolling thunder, crackling lightning, and burning acid. Some evokers find employment in military forces, serving as artillery to blast enemy armies from afar. Others use their spectacular power to protect the weak, while some seek their own gain as bandits, adventurers, or aspiring tyrants.": "Concentri il tuo studio sulla magia che crea potenti effetti elementali come freddo pungente, fiamme brucianti, tuoni rombanti, fulmini crepitanti e acido bruciante. Alcuni evocatori trovano impiego nelle forze militari, fungendo da artiglieria per colpire da lontano gli eserciti nemici. Altri usano il loro potere spettacolare per proteggere i deboli, mentre altri cercano il proprio guadagno come banditi, avventurieri o aspiranti tiranni.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an evocation spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di evocazione nel tuo libro degli incantesimi vengono dimezzati.",
	"Beginning at 2nd level, you can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "A partire dal 2° livello, puoi creare sacche di relativa sicurezza entro gli effetti dei tuoi incantesimi di evocazione. Quando lanci un incantesimo di evocazione che influenza altre creature che puoi vedere, puoi sceglierne un numero pari a 1 + il livello dell'incantesimo. Le creature scelte superano automaticamente i loro tiri salvezza contro l'incantesimo e non subiscono danni se normalmente subirebbero la metà dei danni in caso di tiro salvezza riuscito.",
	"Starting at 6th level, your damaging cantrips affect even creatures that avoid the brunt of the effect. When a creature succeeds on a saving throw against your cantrip, the creature takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip.": "A partire dal 6° livello, i tuoi trucchetti dannosi colpiscono anche le creature che evitano il peso dell'effetto. Quando una creatura supera un tiro salvezza contro il trucchetto, la creatura subisce la metà dei danni del trucchetto (se presenti) ma non subisce alcun effetto aggiuntivo dal trucchetto.",
	"Beginning at 10th level, you can add your Intelligence modifier to one damage roll of any wizard evocation spell you cast.": "A partire dal 10° livello, puoi aggiungere il tuo modificatore di Intelligenza a un tiro per i danni di qualsiasi incantesimo di evocazione da mago che lanci.",
	"Starting at 14th level, you can increase the power of your simpler spells. When you cast a wizard spell of 1st through 5th-level that deals damage, you can deal maximum damage with that spell.": "A partire dal 14° livello, puoi aumentare la potenza dei tuoi incantesimi più semplici. Quando lanci un incantesimo da mago dal 1° al 5° livello che infligge danni, puoi infliggere il massimo danno con quell'incantesimo.",
	"The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a long rest, you take {@damage 2d12} necrotic damage for each level of the spell, immediately after you cast it. Each time you use this feature again before finishing a long rest, the necrotic damage per spell level increases by {@damage 1d12}. This damage ignores resistance and immunity.": "La prima volta che lo fai, non subisci alcun effetto negativo. Se usi di nuovo questa funzione prima di terminare un riposo lungo, subisci {@damage 2d12} danni necrotici per ogni livello dell'incantesimo, immediatamente dopo averlo lanciato. Ogni volta che usi nuovamente questa funzione prima di terminare un riposo lungo, il danno necrotico per livello dell'incantesimo aumenta del {@damage 1d12}. Questo danno ignora la resistenza e l'immunità.",
	"You focus your studies on magic that dazzles the senses, befuddles the mind, and tricks even the wisest folk. Your magic is subtle, but the illusions crafted by your keen mind make the impossible seem real. Some illusionists—including many gnome wizards—are benign tricksters who use their spells to entertain. Others are more sinister masters of deception, using their illusions to frighten and fool others for their personal gain.": "Concentri i tuoi studi sulla magia che abbaglia i sensi, confonde la mente e inganna anche le persone più sagge. La tua magia è sottile, ma le illusioni create dalla tua mente acuta fanno sembrare reale l'impossibile. Alcuni illusionisti, inclusi molti maghi gnomi, sono imbroglioni benigni che usano i loro incantesimi per intrattenere. Altri sono maestri dell'inganno più sinistri, e usano le loro illusioni per spaventare e ingannare gli altri per il proprio guadagno personale.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an illusion spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di illusione nel tuo libro degli incantesimi vengono dimezzati.",
	"When you choose this school at 2nd level, you learn the {@spell minor illusion} cantrip. If you already know this cantrip, you learn a different wizard cantrip of your choice. The cantrip doesn't count against your number of cantrips known.": "Quando scegli questa scuola al 2° livello, impari il trucchetto {@spell minor illusion}. Se conosci già questo trucchetto, impari un diverso trucchetto da mago a tua scelta. Il trucchetto non conta nel numero di trucchetti conosciuti.",
	"When you cast {@spell minor illusion}, you can create both a sound and an image with a single casting of the spell.": "Quando lanci {@spell minor illusion}, puoi creare sia un suono che un'immagine con un singolo lancio dell'incantesimo.",
	"Starting at 6th level, when you cast an illusion spell that has a duration of 1 minute or longer, you can use your action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that you can see the illusion.": "A partire dal 6° livello, quando lanci un incantesimo di illusione che ha una durata di 1 minuto o più, puoi usare la tua azione per cambiare la natura di quell'illusione (usando i normali parametri dell'incantesimo per l'illusione), a condizione che tu possa vedere l'illusione.",
	"Beginning at 10th level, you can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "A partire dal 10° livello, puoi creare un duplicato illusorio di te stesso come reazione istantanea, quasi istintiva al pericolo. Quando una creatura effettua un tiro per colpire contro di te, puoi usare la tua reazione per interporre il duplicato illusorio tra te e l'attaccante. L'attacco ti manca automaticamente, poi l'illusione si dissipa.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa capacità, non è possibile utilizzarla nuovamente finché non si termina un riposo breve o lungo.",
	"By 14th level, you have learned the secret of weaving shadow magic into your illusions to give them a semi-reality. When you cast an illusion spell of 1st level or higher, you can choose one inanimate, nonmagical object that is part of the illusion and make that object real. You can do this on your turn as a bonus action while the spell is ongoing. The object remains real for 1 minute. For example, you can create an illusion of a bridge over a chasm and then make it real long enough for your allies to cross.": "Al 14° livello, hai imparato il segreto per intrecciare la magia dell'ombra nelle tue illusioni per dare loro una semi-realtà. Quando esegui un incantesimo di illusione di 1° livello o superiore, puoi scegliere un oggetto inanimato e non magico che fa parte dell'illusione e rendere quell'oggetto reale. Puoi farlo nel tuo turno come azione bonus mentre l'incantesimo è in corso. L'oggetto rimane reale per 1 minuto. Ad esempio, puoi creare l'illusione di un ponte sopra un abisso e poi renderlo reale abbastanza a lungo da consentire ai tuoi alleati di attraversarlo.",
	"The object can't deal damage or otherwise directly harm anyone.": "L'oggetto non può infliggere danni o ferire direttamente nessuno in altro modo.",
	"The School of Necromancy explores the cosmic forces of life, death, and undeath. As you focus your studies in this tradition, you learn to manipulate the energy that animates all living things. As you progress, you learn to sap the life force from a creature as your magic destroys its body, transforming that vital energy into magical power you can manipulate.": "La Scuola di Necromanzia esplora le forze cosmiche della vita, della morte e della non morte. Concentrando i tuoi studi su questa tradizione, impari a manipolare l'energia che anima tutti gli esseri viventi. Man mano che avanzi, impari a sottrarre la forza vitale a una creatura mentre la tua magia ne distrugge il corpo, trasformando quell'energia vitale in potere magico che puoi manipolare.",
	"Most people see necromancers as menacing, or even villainous, due to the close association with death. Not all necromancers are evil, but the forces they manipulate are considered taboo by many societies.": "La maggior parte delle persone vede i negromanti come minacciosi, o addirittura malvagi, a causa della stretta associazione con la morte. Non tutti i negromanti sono malvagi, ma le forze che manipolano sono considerate tabù da molte società.",
	"At 2nd level, you gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the {@filter School of Necromancy|spells|school=N}. You don't gain this benefit for killing constructs or undead.": "Al 2° livello, ottieni la capacità di raccogliere energia vitale dalle creature che uccidi con i tuoi incantesimi. Una volta per turno, quando uccidi una o più creature con un incantesimo di 1° livello o superiore, recuperi punti ferita pari al doppio del livello dell'incantesimo, o tre volte il suo livello se l'incantesimo appartiene al {@filter School of Necromancy|spells|school=N}. Non ottieni questo beneficio uccidendo costrutti o non morti.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a necromancy spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di negromanzia nel tuo libro degli incantesimi vengono dimezzati.",
	"At 6th level, you add the {@spell animate dead} spell to your spellbook if it is not there already. When you cast {@spell animate dead}, you can target one additional corpse or pile of bones, creating another zombie or skeleton, as appropriate.": "Al 6° livello, aggiungi l'incantesimo {@spell animate dead} al tuo libro degli incantesimi se non è già presente. Quando lanci {@spell animate dead}, puoi prendere di mira un cadavere o un mucchio di ossa aggiuntivo, creando un altro zombi o scheletro, a seconda dei casi.",
	"Whenever you create an undead using a necromancy spell, it has additional benefits:": "Ogni volta che crei un non morto usando un incantesimo di negromanzia, ha ulteriori vantaggi:",
	"The creature's hit point maximum is increased by an amount equal to your wizard level.": "I punti ferita massimi della creatura vengono aumentati di un ammontare pari al proprio livello da mago.",
	"The creature adds your proficiency bonus to its weapon damage rolls.": "La creatura aggiunge il tuo bonus di competenza ai suoi tiri per i danni con l'arma.",
	"Beginning at 10th level, you have resistance to necrotic damage, and your hit point maximum can't be reduced. You have spent so much time dealing with undead and the forces that animate them that you have become inured to some of their worst effects.": "A partire dal 10° livello, hai resistenza ai danni necrotici e i tuoi punti ferita massimi non possono essere ridotti. Hai passato così tanto tempo ad avere a che fare con i non morti e le forze che li animano che ti sei abituato ad alcuni dei loro effetti peggiori.",
	"Starting at 14th level, you can use magic to bring undead under your control, even those created by other wizards. As an action, you can choose one undead that you can see within 60 feet of you. That creature must make a Charisma saving throw against your wizard spell save DC. If it succeeds, you can't use this feature on it again. If it fails, it becomes friendly to you and obeys your commands until you use this feature again.": "A partire dal 14° livello, puoi usare la magia per portare i non morti sotto il tuo controllo, anche quelli creati da altri maghi. Come azione, puoi scegliere un non morto che puoi vedere entro 18 metri da te. Quella creatura deve effettuare un tiro salvezza su Carisma contro la CD del tiro salvezza dell'incantesimo da mago. Se ha successo, non potrai utilizzare nuovamente questa funzionalità. Se fallisce, diventa amichevole con te e obbedisce ai tuoi comandi finché non utilizzi nuovamente questa funzionalità.",
	"Intelligent undead are harder to control in this way. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If it fails the saving throw and has an Intelligence of 12 or higher, it can repeat the saving throw at the end of every hour until it succeeds and breaks free.": "I non morti intelligenti sono più difficili da controllare in questo modo. Se il bersaglio ha un'Intelligenza pari o superiore a 8, dispone di vantaggio al tiro salvezza. Se fallisce il tiro salvezza e ha un'Intelligenza pari o superiore a 12, può ripetere il tiro salvezza alla fine di ogni ora finché non riesce e si libera.",
	"You are a student of spells that modify energy and matter. To you, the world is not a fixed thing, but eminently mutable, and you delight in being an agent of change. You wield the raw stuff of creation and learn to alter both physical forms and mental qualities. Your magic gives you the tools to become a smith on reality's forge.": "Sei uno studente di incantesimi che modificano l'energia e la materia. Per te, il mondo non è una cosa fissa, ma estremamente mutevole, e ti diletti ad essere un agente di cambiamento. Maneggi la materia grezza della creazione e impari ad alterare sia le forme fisiche che le qualità mentali. La tua magia ti dà gli strumenti per diventare un fabbro nella fucina della realtà.",
	"Some transmuters are tinkerers and pranksters, turning people into toads and transforming copper into silver for fun and occasional profit. Others pursue their magical studies with deadly seriousness, seeking the power of the gods to make and destroy worlds.": "Alcuni trasmutatori sono armeggiatori e burloni, trasformano le persone in rospi e trasformano il rame in argento per divertimento e profitto occasionale. Altri perseguono i loro studi magici con mortale serietà, cercando il potere degli dei di creare e distruggere i mondi.",
	"Starting at 2nd level when you select this school, you can temporarily alter the physical properties of one nonmagical object, changing it from one substance into another. You perform a special alchemical procedure on one object composed entirely of wood, stone (but not a gemstone), iron, copper, or silver, transforming it into a different one of those materials. For each 10 minutes you spend performing the procedure, you can transform up to 1 cubic foot of material. After 1 hour, or until you lose your {@status concentration} (as if you were {@status concentration||concentrating} on a spell), the material reverts to its original substance.": "A partire dal 2° livello, quando selezioni questa scuola, puoi alterare temporaneamente le proprietà fisiche di un oggetto non magico, trasformandolo da una sostanza a un'altra. Esegui una speciale procedura alchemica su un oggetto composto interamente di legno, pietra (ma non una pietra preziosa), ferro, rame o argento, trasformandolo in uno diverso di quei materiali. Per ogni 10 minuti trascorsi nell'esecuzione della procedura, puoi trasformare fino a 1 piede cubo di materiale. Dopo 1 ora, o finché non perdi il tuo {@status concentration} (come se fossi {@status concentration||concentrating} sotto un incantesimo), il materiale ritorna alla sua sostanza originale.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a transmutation spell into your spellbook is halved.": "A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di trasmutazione nel tuo libro degli incantesimi vengono dimezzati.",
	"Starting at 6th level, you can spend 8 hours creating a transmuter's stone that stores transmutation magic. You can benefit from the stone yourself or give it to another creature. A creature gains a benefit of your choice as long as the stone is in the creature's possession. When you create the stone, choose the benefit from the following options:": "A partire dal 6° livello, puoi trascorrere 8 ore a creare una pietra di trasmutazione che immagazzini la magia di trasmutazione. Puoi trarre beneficio dalla pietra tu stesso o darla a un'altra creatura. Una creatura ottiene un beneficio a tua scelta finché la pietra è in suo possesso. Quando crei la pietra, scegli il beneficio tra le seguenti opzioni:",
	"Darkvision out to a range of 60 feet, as described in chapter 8.": "Scurovisione fino a un raggio di 18 metri, come descritto nel capitolo 8.",
	"An increase to speed of 10 feet while the creature is unencumbered.": "Un aumento della velocità di 3 metri mentre la creatura è libera.",
	"Proficiency in Constitution saving throws.": "Competenza nei tiri salvezza su Costituzione.",
	"Resistance to acid, cold, fire, lightning, or thunder damage (your choice whenever you choose this benefit).": "Resistenza ai danni da acido, freddo, fuoco, fulmini o tuoni (a tua scelta ogni volta che scegli questo beneficio).",
	"Each time you cast a transmutation spell of 1st level or higher, you can change the effect of your stone if the stone is on your person.": "Ogni volta che lanci un incantesimo di trasmutazione di 1° livello o superiore, puoi cambiare l'effetto della tua pietra se la pietra è sulla tua persona.",
	"If you create a new transmuter's stone, the previous one ceases to function.": "Se crei una nuova pietra del trasmutatore, quella precedente cessa di funzionare.",
	"At 10th level, you add the {@spell polymorph} spell to your spellbook, if it is not there already. You can cast {@spell polymorph} without expending a spell slot. When you do so, you can target only yourself and transform into a {@filter beast whose challenge rating is 1 or lower|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.": "Al 10° livello, aggiungi l'incantesimo {@spell polymorph} al tuo libro degli incantesimi, se non è già presente. Puoi lanciare {@spell polymorph} senza spendere uno slot incantesimo. Quando lo fai, puoi prendere di mira solo te stesso e trasformarti in un {@filter beast whose challenge rating is 1 or lower|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
	"Once you cast {@spell polymorph} in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot.": "Una volta lanciato {@spell polymorph} in questo modo, non puoi farlo di nuovo finché non finisci un riposo breve o lungo, anche se puoi comunque lanciarlo normalmente usando uno slot incantesimo disponibile.",
	"Starting at 14th level, you can use your action to consume the reserve of transmutation magic stored within your transmuter's stone in a single burst. When you do so, choose one of the following effects. Your transmuter's stone is destroyed and can't be remade until you finish a long rest.": "A partire dal 14° livello, puoi usare la tua azione per consumare la riserva di magia di trasmutazione immagazzinata nella tua pietra di trasmutazione in una singola esplosione. Quando lo fai, scegli uno dei seguenti effetti. La pietra del tuo trasmutatore viene distrutta e non può essere ricostruita finché non finisci un riposo lungo.",
	"You can transmute one nonmagical object—no larger than a 5-foot cube—into another nonmagical object of similar size and mass and of equal or lesser value. You must spend 10 minutes handling the object to transform it.": "Si può trasmutare un oggetto non magico, non più grande di un cubo di 1,5 metri, in un altro oggetto non magico di dimensioni e massa simili e di valore uguale o inferiore. Devi trascorrere 10 minuti a maneggiare l'oggetto per trasformarlo.",
	"You remove all curses, diseases, and poisons affecting a creature that you touch with the transmuter's stone. The creature also regains all its hit points.": "Rimuovi tutte le maledizioni, le malattie e i veleni che colpiscono una creatura che tocchi con la pietra del trasmutatore. La creatura riacquista inoltre tutti i suoi punti ferita.",
	"You cast the {@spell raise dead} spell on a creature you touch with the transmuter's stone, without expending a spell slot or needing to have the spell in your spellbook.": "Lanci l'incantesimo {@spell raise dead} su una creatura che tocchi con la pietra del trasmutatore, senza spendere uno slot incantesimo o dover avere l'incantesimo nel tuo libro degli incantesimi.",
	"You touch the transmuter's stone to a willing creature, and that creature's apparent age is reduced by {@dice 3d10} years, to a minimum of 13 years. This effect doesn't extend the creature's lifespan.": "Tocchi la pietra del trasmutatore con una creatura consenziente e l'età apparente di quella creatura viene ridotta del {@dice 3d10} anni, fino a un minimo di 13 anni. Questo effetto non estende la durata della vita della creatura.",
	"Bladesingers master a tradition of wizardry that incorporates swordplay and dance. Originally created by elves, this tradition has been adopted by non-elf practitioners, who honor and expand on the elven ways.": "I cantori della lama padroneggiano una tradizione di magia che incorpora l'uso della spada e la danza. Originariamente creata dagli elfi, questa tradizione è stata adottata da praticanti non elfi, che onorano e ampliano le vie degli elfi.",
	"In combat, a bladesinger uses a series of intricate, elegant maneuvers that fend off harm and allow the bladesinger to channel magic into devastating attacks and a cunning defense. Many who have observed a bladesinger at work remember the display as one of the more beautiful experiences in their life, a glorious dance accompanied by a singing blade.": "In combattimento, un cantore della lama utilizza una serie di manovre complesse ed eleganti che respingono i danni e consentono al cantore della lama di incanalare la magia in attacchi devastanti e un'astuta difesa. Molti di coloro che hanno osservato un cantore della lama all'opera ricordano l'esibizione come una delle esperienze più belle della loro vita, una danza gloriosa accompagnata da una lama cantante.",
	"From its inception as a martial and magical art, Bladesinging has been tied to the sword, more specifically the longsword. Yet many generations of study gave rise to various styles of Bladesinging based on the melee weapon employed. The techniques of these styles are passed from master to students in small schools, some of which have a building dedicated to instruction. Even the newest styles are hundreds of years old, but are still taught by their original creators due to the long lives of elves. Most schools of Bladesinging are in Evermeet or Evereska. One was started in Myth Drannor, but the city's destruction has scattered those students who survived.": "Fin dalla sua nascita come arte marziale e magica, il Canto delle Lame è stato legato alla spada, più specificamente alla spada lunga. Eppure molte generazioni di studi hanno dato origine a vari stili di Canto delle Lame basati sull'arma da mischia impiegata. Le tecniche di questi stili vengono tramandate dal maestro agli studenti in piccole scuole, alcune delle quali dispongono di un edificio dedicato all'insegnamento. Anche gli stili più nuovi hanno centinaia di anni, ma vengono ancora insegnati dai loro creatori originali a causa della lunga vita degli elfi. La maggior parte delle scuole di Bladesinging si trovano a Evermeet o Evereska. Uno è stato avviato a Myth Drannor, ma la distruzione della città ha disperso gli studenti sopravvissuti.",
	"Styles of Bladesinging are broadly categorized based on the type of weapon employed, and each is associated with a category of animal. Within that style are specializations named after specific animal types, based on the types of spells employed, the techniques of the master, and the particular weapon used. Bladesingers who apprentice to a master typically get a tattoo of their chosen style's animal. Some bladesingers learn multiple styles and bear many tattoos, wearing a warning on their skin of their deadly skills.": "Gli stili di Bladesinging sono ampiamente classificati in base al tipo di arma utilizzata e ciascuno è associato a una categoria di animali. All'interno di quello stile ci sono specializzazioni che prendono il nome da specifici tipi di animali, in base ai tipi di incantesimi impiegati, alle tecniche del maestro e alla particolare arma utilizzata. I Cantori della Lama che diventano apprendisti di un maestro in genere si fanno tatuare l'animale dello stile prescelto. Alcuni cantalame imparano molteplici stili e portano molti tatuaggi, portando sulla pelle un avvertimento delle loro abilità mortali.",
	"Styles that employ a sword belong to this family. The lion style, the eldest, trains practitioners in the use of the longsword and doesn't favor any particular type of spells. Leopard style focuses on the shortsword and spells of illusion and stealth. Red tiger, a style just three centuries old, has its bladesingers using the scimitar in a whirling dance of defense from which they launch into sudden leaps and attacks.": "Gli stili che impiegano una spada appartengono a questa famiglia. Lo stile del leone, il più anziano, allena i praticanti all'uso della spada lunga e non predilige nessun tipo particolare di incantesimi. Lo stile Leopardo si concentra sulla spada corta e sugli incantesimi di illusione e furtività. La tigre rossa, uno stile vecchio di appena tre secoli, vede i suoi cantanti che usano la scimitarra in una vorticosa danza di difesa dalla quale si lanciano in improvvisi balzi e attacchi.",
	"Styles that focus on the use of a hafted weapon, such as an axe or hammer, have been grouped together as bird styles, yet they vary wildly. All relatively new styles, they use weapons not typically favored by elves. Eagle-style bladesingers use small handaxes, and many maneuvers in the style focus on fluid ways to throw the weapon and draw a new one. Raven style uses a war pick, and spells associated with it grant the bladesinger more agility in combat.": "Gli stili che si concentrano sull'uso di armi con l'impugnatura, come un'ascia o un martello, sono stati raggruppati insieme come stili di uccelli, ma variano notevolmente. Tutti stili relativamente nuovi, utilizzano armi non tipicamente preferite dagli elfi. I cantalame in stile aquila utilizzano piccole asce e molte manovre in questo stile si concentrano su modi fluidi per lanciare l'arma ed estrarne una nuova. Lo stile del corvo utilizza un piccone da guerra e gli incantesimi ad esso associati garantiscono al cantore della lama maggiore agilità in combattimento.",
	"Practitioners of these styles use a flail, chain, or whip. Viper style uses a whip, despite its inelegance as a weapon, and has almost as long a history as the lion style. Its masters punctuate their bladesong with a stunningly rapid rhythm of whip cracks, which can keep many foes at bay and allow the bladesinger space to cast the cruel spells of poison and disease favored by the style.": "I praticanti di questi stili usano un mazzafrusto, una catena o una frusta. Lo stile della vipera utilizza una frusta, nonostante la sua ineleganza come arma, e ha una storia lunga quasi quanto lo stile del leone. I suoi maestri scandiscono il loro canto della lama con un ritmo sorprendentemente rapido di schiocchi di frusta, che possono tenere a bada molti nemici e lasciare al cantore della lama lo spazio per lanciare i crudeli incantesimi di veleno e malattia favoriti dallo stile.",
	"Starting at 2nd level, you can invoke a secret elven magic called the Bladesong, provided you aren't wearing medium or heavy armor or using a shield. It graces you with supernatural speed, agility, and focus.": "A partire dal 2° livello, puoi invocare una magia elfica segreta chiamata Bladesong, a condizione che tu non indossi un'armatura media o pesante o usi uno scudo. Ti abbellisce con velocità, agilità e concentrazione soprannaturali.",
	"You can use a bonus action to start the Bladesong, which lasts for 1 minute. It ends early if you are {@condition incapacitated}, if you don medium or heavy armor or a shield, or if you use two hands to make an attack with a weapon. You can also dismiss Bladesong at any time you choose (no action required).": "Puoi usare un'azione bonus per avviare il Bladesong, che dura 1 minuto. Termina presto se lo sei {@condition incapacitated}, se indossi un'armatura media o pesante o uno scudo o se usi due mani per effettuare un attacco con un'arma. Puoi anche interrompere Bladesong in qualsiasi momento tu voglia (non è richiesta alcuna azione).",
	"While your bladesong is active, you gain the following benefits:": "Mentre il tuo canto della lama è attivo, ottieni i seguenti benefici:",
	"You gain a bonus to your AC equal to your Intelligence modifier (minimum of +1).": "Ottieni un bonus alla tua CA pari al tuo modificatore di Intelligenza (minimo +1).",
	"Your walking speed increases by 10 feet.": "La tua velocità di camminata aumenta di 3 metri.",
	"You have advantage on Dexterity ({@skill Acrobatics}) checks.": "Hai vantaggio sulle prove di Destrezza ({@skill Acrobatics}).",
	"You gain a bonus to any Constitution saving throws you make to maintain {@status concentration} on a spell. The bonus equals your Intelligence modifier (minimum of +1).": "Ottieni un bonus a qualsiasi tiro salvezza su Costituzione effettuato per mantenere {@status concentration} su un incantesimo. Il bonus è pari al tuo modificatore di Intelligenza (minimo +1).",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "È possibile utilizzare questo privilegio un numero di volte pari al proprio bonus di competenza e si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"When you adopt this tradition at 2nd level, you gain proficiency with light armor, and you gain proficiency with one type of one-handed melee weapon of your choice.": "Quando adotti questa tradizione al 2° livello, ottieni competenza nelle armature leggere e competenza con un tipo di arma da mischia a una mano a tua scelta.",
	"You also gain proficiency in the {@skill Performance} skill if you don't already have it.": "Ottieni anche competenza nell'abilità {@skill Performance} se non la possiedi già.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn. Moreover, you can cast one of your cantrips in place of one of those attacks.": "A partire dal 6° livello, puoi attaccare due volte, anziché una, ogni volta che esegui l'azione {@action Attack} nel tuo turno. Inoltre, puoi lanciare uno dei tuoi trucchetti al posto di uno di quegli attacchi.",
	"Beginning at 10th level, you can direct your magic to absorb damage while your bladesong is active. When you take damage, you can use your reaction to expend one spell slot and reduce that damage to you by an amount equal to five times the spell's slot level.": "A partire dal 10° livello, puoi dirigere la tua magia per assorbire i danni mentre il tuo canto della lama è attivo. Quando subisci danni, puoi usare la tua reazione per spendere uno slot incantesimo e ridurre quel danno a te stesso di un ammontare pari a cinque volte il livello dello slot dell'incantesimo.",
	"Starting at 14th level, you add your Intelligence modifier (minimum of +1) to the damage of your melee weapon attacks while your Bladesong is active.": "A partire dal 14° livello, aggiungi il tuo modificatore di Intelligenza (minimo +1) al danno dei tuoi attacchi con arma da mischia mentre il tuo Canto della Lama è attivo.",
	"Magic of the book-that's what many folk call wizardry. The name is apt, given how much time wizards spend poring over tomes and penning theories about the nature of magic. It's rare to see wizards traveling without books and scrolls sprouting from their bags, and a wizard would go to great lengths to plumb an archive of ancient knowledge.": "La magia del libro: è ciò che molti chiamano magia. Il nome è appropriato, dato il tempo che i maghi trascorrono studiando libri e scrivendo teorie sulla natura della magia. È raro vedere i maghi viaggiare senza libri e pergamene spuntare dalle loro borse, e un mago farebbe di tutto per scandagliare un archivio di antiche conoscenze.",
	"Among wizards, the Order of Scribes is the most bookish. It takes many forms in different worlds, but its primary mission is the same everywhere: recording magical discoveries so that wizardry can flourish. And while all wizards value spellbooks, a wizard in the Order of Scribes magically awakens their book, turning it into a trusted companion. All wizards study books, but a wizardly scribe talks to theirs!": "Tra i maghi, l'Ordine degli Scribi è il più libresco. Assume molte forme in mondi diversi, ma la sua missione principale è la stessa ovunque: registrare le scoperte magiche in modo che la magia possa prosperare. E mentre tutti i maghi apprezzano i libri degli incantesimi, un mago dell'Ordine degli Scribi risveglia magicamente il loro libro, trasformandolo in un compagno fidato. Tutti i maghi studiano i libri, ma uno scriba mago parla con loro!",
	"Using specially prepared inks and ancient incantations passed down by your wizardly order, you have awakened an arcane sentience within your spellbook.": "Usando inchiostri appositamente preparati e antichi incantesimi tramandati dal tuo ordine magico, hai risvegliato un'arcana sensibilità nel tuo libro degli incantesimi.",
	"While you are holding the book, it grants you the following benefits:": "Mentre tieni in mano il libro, ti garantisce i seguenti vantaggi:",
	"You can use the book as a spellcasting focus for your wizard spells.": "Puoi usare il libro come focus di incantamento per i tuoi incantesimi da mago.",
	"When you cast a wizard spell with a spell slot, you can temporarily replace its damage type with a type that appears in another spell in your spellbook, which magically alters the spell's formula for this casting only. The latter spell must be of the same level as the spell slot you expend.": "Quando lanci un incantesimo da mago con uno slot incantesimo, puoi sostituire temporaneamente il suo tipo di danno con un tipo che appare in un altro incantesimo nel tuo libro degli incantesimi, il che altera magicamente la formula dell'incantesimo solo per questo lancio. Quest'ultimo incantesimo deve essere dello stesso livello dello slot incantesimo che spendi.",
	"When you cast a wizard spell as a ritual, you can use the spell's normal casting time, rather than adding 10 minutes to it. Once you use this benefit, you can't do so again until you finish a long rest.": "Quando lanci un incantesimo da mago come rituale, puoi utilizzare il normale tempo di lancio dell'incantesimo, invece di aggiungervi 10 minuti. Una volta utilizzato questo beneficio, non è possibile farlo nuovamente finché non si termina un riposo lungo.",
	"If necessary, you can replace the book over the course of a short rest by using your Wizardly Quill to write arcane sigils in a blank book or a magic spellbook to which you're attuned. At the end of the rest, your spellbook's consciousness is summoned into the new book, which the consciousness transforms into your spellbook, along with all its spells. If the previous book still existed somewhere, all the spells vanish from its pages.": "Se necessario, puoi sostituire il libro nel corso di un breve riposo utilizzando la tua penna magica per scrivere sigilli arcani in un libro bianco o in un libro degli incantesimi magici con cui sei in sintonia. Alla fine del resto, la coscienza del tuo libro degli incantesimi viene evocata nel nuovo libro, che la coscienza trasforma nel tuo libro degli incantesimi, insieme a tutti i suoi incantesimi. Se il libro precedente esistesse ancora da qualche parte, tutti gli incantesimi svanirebbero dalle sue pagine.",
	"As a bonus action, you can magically create a Tiny quill in your free hand. The magic quill has the following properties:": "Come azione bonus, puoi creare magicamente una minuscola penna nella tua mano libera. La penna magica ha le seguenti proprietà:",
	"The quill doesn't require ink. When you write with it, it produces ink in a color of your choice on the writing surface.": "La penna non richiede inchiostro. Quando scrivi con esso, produce inchiostro in un colore a tua scelta sulla superficie di scrittura.",
	"The time you must spend to copy a spell into your spellbook equals 2 minutes per spell level if you use the quill for the transcription.": "Il tempo che devi spendere per copiare un incantesimo nel tuo libro degli incantesimi è pari a 2 minuti per livello di incantesimo se usi la penna per la trascrizione.",
	"You can erase anything you write with the quill if you wave the feather over the text as a bonus action, provided the text is within 5 feet of you.": "Puoi cancellare qualsiasi cosa scrivi con la penna se sventoli la piuma sul testo come azione bonus, a condizione che il testo si trovi entro 1,5 metri da te.",
	"This quill disappears if you create another one or if you die.": "Questa penna scompare se ne crei un'altra o se muori.",
	"You can conjure forth the mind of your Awakened Spellbook. As a bonus action while the book is on your person, you can cause the mind to manifest as a Tiny spectral object, hovering in an unoccupied space of your choice within 60 feet of you. The spectral mind is intangible and doesn't occupy its space, and it sheds dim light in a 10-foot radius. It looks like a ghostly tome, a cascade of text, or a scholar from the past (your choice).": "Puoi evocare la mente del tuo libro degli incantesimi risvegliato. Come azione bonus, mentre il libro è con te, puoi far sì che la mente si manifesti come un Minuscolo oggetto spettrale, sospeso in uno spazio non occupato a tua scelta entro 18 metri da te. La mente spettrale è intangibile e non occupa il suo spazio, ed emette luce fioca in un raggio di 3 metri. Sembra un tomo spettrale, una cascata di testo o uno studioso del passato (a tua scelta).",
	"While manifested, the spectral mind can hear and see, and it has {@sense darkvision} with a range of 60 feet. The mind can telepathically share with you what it sees and hears (no action required).": "Mentre è manifesta, la mente spettrale può sentire e vedere e ha {@sense darkvision} con un raggio di 60 piedi. La mente può condividere telepaticamente con te ciò che vede e sente (non è richiesta alcuna azione).",
	"Whenever you cast a wizard spell on your turn, you can cast it as if you were in the spectral mind's space, instead of your own, using its senses. You can do so a number of times per day equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Ogni volta che lanci un incantesimo da mago nel tuo turno, puoi lanciarlo come se fossi nello spazio della mente spettrale, invece che nel tuo, usando i suoi sensi. Puoi farlo un numero di volte al giorno pari al tuo bonus di competenza, e recuperi tutti gli usi spesi quando termini un riposo lungo.",
	"As a bonus action, you can cause the spectral mind to hover up to 30 feet to an unoccupied space that you or it can see. It can pass through creatures but not objects.": "Come azione bonus, puoi far fluttuare la mente spettrale fino a 9 metri in uno spazio non occupato che tu o lei potete vedere. Può passare attraverso le creature ma non attraverso gli oggetti.",
	"The spectral mind stops manifesting if it is ever more than 300 feet away from you, if someone casts {@spell dispel magic} on it, if the Awakened Spellbook is destroyed, if you die, or if you dismiss the spectral mind as a bonus action.": "La mente spettrale smette di manifestarsi se si trova a più di 90 metri di distanza da te, se qualcuno lancia {@spell dispel magic} su di essa, se il libro degli incantesimi risvegliato viene distrutto, se muori o se congedi la mente spettrale come azione bonus.",
	"Once you conjure the mind, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to conjure it again.": "Una volta evocata la mente, non è possibile farlo nuovamente finché non si termina un riposo lungo, a meno che non si spenda uno slot incantesimo di qualsiasi livello per evocarla nuovamente.",
	"Whenever you finish a long rest, you can create one magic scroll by touching your Wizardly Quill to a blank piece of paper or parchment and causing one spell from your Awakened Spellbook to be copied onto the scroll. The spellbook must be within 5 feet of you when you make the scroll.": "Ogni volta che finisci un riposo lungo, puoi creare una pergamena magica toccando la tua Penna Magica su un pezzo di carta o pergamena bianca e facendo sì che un incantesimo del tuo Libro degli Incantesimi Risvegliato venga copiato sulla pergamena. Il libro degli incantesimi deve trovarsi entro 1,5 metri da te quando effettui la pergamena.",
	"The chosen spell must be of 1st or 2nd level and must have a casting time of 1 action. Once in the scroll, the spell's power is enhanced, counting as one level higher than normal. You can cast the spell from the scroll by reading it as an action. The scroll is unintelligible to anyone else, and the spell vanishes from the scroll when you cast it or when you finish your next long rest.": "L'incantesimo scelto deve essere di 1° o 2° livello e deve avere un tempo di lancio pari a 1 azione. Una volta nella pergamena, il potere dell'incantesimo viene potenziato, contando come un livello superiore al normale. Puoi lanciare l'incantesimo dalla pergamena leggendolo come un'azione. La pergamena è incomprensibile a chiunque altro e l'incantesimo svanisce dalla pergamena quando la lanci o quando termini il tuo successivo riposo lungo.",
	"You are also adept at crafting spell scrolls, which are described in the treasure chapter of the Dungeon Master's Guide. The gold and time you must spend to make such a scroll are halved if you use your Wizardly Quill.": "Sei anche abile nel creare pergamene di incantesimi, descritte nel capitolo del tesoro della Guida del Dungeon Master. L'oro e il tempo che devi spendere per realizzare una pergamena del genere vengono dimezzati se usi la tua penna magica.",
	"Your connection to your Awakened Spellbook has become so profound that your soul has become entwined with it. While the book is on your person, you have advantage on all Intelligence ({@skill Arcana}) checks, as the spellbook helps you remember magical lore.": "La tua connessione con il tuo Libro degli incantesimi risvegliato è diventata così profonda che la tua anima si è intrecciata con esso. Mentre il libro è con te, hai un vantaggio su tutte le prove di Intelligenza ({@skill Arcana}), poiché il libro degli incantesimi ti aiuta a ricordare le conoscenze magiche.",
	"Moreover, if you take damage while your spellbook's mind is manifested, you can prevent all of that damage to you by using your reaction to dismiss the spectral mind, using its magic to save yourself. Then roll {@dice 3d6}. The spellbook temporarily loses spells of your choice that have a combined spell level equal to that roll or higher. For example, if the roll's total is 9, spells vanish from the book that have a combined level of at least 9, which could mean one 9th-level spell, three 3rd-level spells, or some other combination. If there aren't enough spells in the book to cover this cost, you drop to 0 hit points.": "Inoltre, se subisci danni mentre la mente del tuo libro degli incantesimi è manifesta, puoi prevenire tutto quel danno usando la tua reazione per congedare la mente spettrale, usando la sua magia per salvarti. Quindi rotola {@dice 3d6}. Il libro degli incantesimi perde temporaneamente gli incantesimi di tua scelta che hanno un livello di incantesimi combinato pari a quel tiro o superiore. Ad esempio, se il totale del tiro è 9, gli incantesimi svaniscono dal libro che hanno un livello combinato di almeno 9, il che potrebbe significare un incantesimo di 9° livello, tre incantesimi di 3° livello o qualche altra combinazione. Se non ci sono abbastanza incantesimi nel libro per coprire questo costo, scendi a 0 punti ferita.",
	"Until you finish {@dice 1d6} long rests, you are incapable of casting the lost spells, even if you find them on a scroll or in another spellbook. After you finish the required number of rests, the spells reappear in the spellbook.": "Finché non finisci {@dice 1d6} i periodi di riposo lunghi, non sei in grado di lanciare gli incantesimi perduti, anche se li trovi su una pergamena o in un altro libro degli incantesimi. Dopo aver terminato il numero richiesto di pause, gli incantesimi riappaiono nel libro degli incantesimi.",
	"Once you use this reaction, you can't do so again until you finish a long rest.": "Una volta utilizzata questa reazione, non è possibile utilizzarla nuovamente finché non si termina un riposo lungo.",
	"Considered taboo by many societies and magic practitioners, the use of blood magic—also known as {@variantrule hemocraft|TDCSR}—is a rare art that harnesses the latent powers of a creature's vitality to fuel and amplify the caster's own capabilities, while manipulating and weakening the bodies of enemies from the inside. Some of the more macabre mages seeking to empower their arcane pursuits turn to {@variantrule hemocraft|TDCSR} as a means of bolstering their spells, giving their own life's blood to reach new heights of frightening magical prowess.": "Considerato tabù da molte società e praticanti di magia, l'uso della magia del sangue, nota anche come {@variantrule hemocraft|TDCSR}, è un'arte rara che sfrutta i poteri latenti della vitalità di una creatura per alimentare e amplificare le capacità dell'incantatore, manipolando e indebolendo i corpi dei nemici dall'interno. Alcuni dei maghi più macabri che cercano di potenziare le loro attività arcane si rivolgono a {@variantrule hemocraft|TDCSR} come mezzo per rafforzare i loro incantesimi, donando il sangue della propria vita per raggiungere nuove vette di spaventosa abilità magica.",
	"The secrets of {@variantrule hemocraft|TDCSR} and other forms of blood magic were once the sole purview of the mysterious {@book Claret Orders|TDCSR|2|Claret Orders}. In recent years, however, these secrets have begun to spread beyond the order's members and into the hands of less scrupulous mages. Blood magic has a bad reputation in Tal'Dorei, even though its powers can be used for much more than evil.": "I segreti di {@variantrule hemocraft|TDCSR} e di altre forme di magia del sangue un tempo erano di esclusiva competenza dei misteriosi {@book Claret Orders|TDCSR|2|Claret Orders}. Negli ultimi anni, tuttavia, questi segreti hanno cominciato a diffondersi oltre i membri dell'ordine e nelle mani di maghi meno scrupolosi. La magia del sangue ha una cattiva reputazione a Tal'Dorei, anche se i suoi poteri possono essere usati per ben altro che per il male.",
	"When you choose this arcane tradition at 2nd level, you are able to use your own depleted life essence to channel your magical abilities. Whenever your current hit points are below your hit point maximum, you can use your own body as an {@item arcane focus|PHB}.": "Quando scegli questa tradizione arcana al 2° livello, sei in grado di utilizzare la tua essenza vitale esaurita per incanalare le tue abilità magiche. Ogni volta che i tuoi punti ferita attuali sono inferiori al massimo dei punti ferita, puoi usare il tuo corpo come {@item arcane focus|PHB}.",
	"In addition, when casting a wizard spell that requires a costly material component, you can forego the component by taking {@damage 1d10} necrotic damage per 50 gp of the cost of the component (minimum {@damage 1d10}). This damage can't be reduced in any way. If this damage reduces you to 0 hit points, the spell fails but the spell slot is not expended.": "Inoltre, quando lanci un incantesimo da mago che richiede una componente materiale costosa, puoi rinunciare alla componente subendo {@damage 1d10} danni necrotici per 50 mo del costo della componente (minimo {@damage 1d10}). Questo danno non può essere ridotto in alcun modo. Se questo danno ti riduce a 0 punti ferita, l'incantesimo fallisce ma lo slot incantesimo non viene speso.",
	"Also at 2nd level, you learn how to weave your life force into a spell you cast, boosting its intensity at the cost of your vitality. Whenever you roll damage for a spell you've cast of 1st level or higher, you can choose to take necrotic damage equal to the spell's level to reroll a number of the damage dice up to your Intelligence modifier (minimum one). This damage can't be reduced in any way, and you must use the new rolls.": "Sempre al 2° livello, impari come intrecciare la tua forza vitale in un incantesimo che lanci, aumentandone l'intensità a scapito della tua vitalità. Ogni volta che tiri i danni per un incantesimo che hai lanciato di 1° livello o superiore, puoi scegliere di subire danni necrotici pari al livello dell'incantesimo per ripetere il tiro di un numero di dadi di danno fino al tuo modificatore di Intelligenza (minimo uno). Questo danno non può essere ridotto in alcun modo e devi utilizzare i nuovi tiri.",
	"At 6th level, when a creature you can see hits you with an attack, you can use your reaction to bind your vitality to the attacker and force them to share your pain. The attacker takes damage equal to the damage you took.": "Al 6° livello, quando una creatura che puoi vedere ti colpisce con un attacco, puoi usare la tua reazione per vincolare la tua vitalità all'attaccante e costringerlo a condividere il tuo dolore. L'attaccante subisce un danno pari al danno subito da te.",
	"This feature cannot be used against constructs or undead. You can use this feature once. You must finish a {@quickref resting|PHB|2|0|short or long rest} before you can use it again.": "Questa capacità non può essere utilizzata contro costrutti o non morti. Puoi utilizzare questa funzione una volta. Devi completare un {@quickref resting|PHB|2|0|short or long rest} prima di poterlo utilizzare di nuovo.",
	"Starting at 10th level, when you damage a creature with a spell, you can choose to curse that creature for 1 minute. While cursed in this way, whenever the creature is hit by an attack, it takes an extra {@damage 1d6} necrotic damage. At the end of each of the creature's turns, it can make a Constitution {@quickref saving throws|PHB|2|1|saving throw} against your spell save DC, ending the curse on a success.": "A partire dal 10° livello, quando danneggi una creatura con un incantesimo, puoi scegliere di maledire quella creatura per 1 minuto. Mentre è maledetta in questo modo, ogni volta che la creatura viene colpita da un attacco, subisce un danno necrotico extra {@damage 1d6}. Alla fine di ogni turno della creatura, può creare una Costituzione {@quickref saving throws|PHB|2|1|saving throw} contro la CD del tuo salvataggio dell'incantesimo, ponendo fine alla maledizione in caso di successo.",
	"This feature cannot be used against creatures that are undead or constructs. Once you use this feature, you can't use it again until you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Questa capacità non può essere utilizzata contro creature non morte o costrutti. Una volta utilizzata questa funzionalità, non potrai utilizzarla nuovamente finché non avrai completato un {@quickref resting|PHB|2|0|short or long rest}.",
	"At 14th level, you can use this feature twice between rests.": "Al 14° livello, puoi usare questa capacità due volte tra una pausa e l'altra.",
	"Upon reaching 14th level, the blood that flows through your veins is empowered with arcane vigor that mends wounds and helps preserve your life. Whenever a spell or magical effect causes you to regain hit points, you regain an additional number of hit points equal to your proficiency bonus.": "Una volta raggiunto il 14° livello, il sangue che scorre nelle tue vene viene potenziato con un vigore arcano che guarisce le ferite e aiuta a preservare la tua vita. Ogni volta che un incantesimo o un effetto magico ti fa recuperare punti ferita, recuperi un numero aggiuntivo di punti ferita pari al tuo bonus di competenza.",
	"In addition, while you are concentrating on a spell, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Inoltre, mentre ti concentri su un incantesimo, hai resistenza ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
	"A variety of arcane colleges specialize in training wizards for war. The tradition of War Magic blends principles of evocation and abjuration, rather than specializing in either of those schools. It teaches techniques that empower a caster's spells, while also providing methods for wizards to bolster their own defenses.": "Numerosi college arcani sono specializzati nell'addestramento dei maghi per la guerra. La tradizione della Magia di Guerra fonde i principi di evocazione e abiurazione, piuttosto che specializzarsi in nessuna delle due scuole. Insegna tecniche che potenziano gli incantesimi di un incantatore, fornendo anche metodi ai maghi per rafforzare le proprie difese.",
	"Followers of this tradition are known as war mages. They see their magic as both a weapon and armor, a resource superior to any piece of steel. War mages act fast in battle, using their spells to seize tactical control of a situation. Their spells strike hard, while their defensive skills foil their opponents' attempts to counterattack. War mages are also adept at turning other spellcasters' magical energy against them.": "I seguaci di questa tradizione sono conosciuti come maghi di guerra. Vedono la loro magia sia come un'arma che come un'armatura, una risorsa superiore a qualsiasi pezzo di acciaio. I maghi di guerra agiscono velocemente in battaglia, usando i loro incantesimi per prendere il controllo tattico di una situazione. I loro incantesimi colpiscono duramente, mentre le loro abilità difensive sventano i tentativi di contrattacco degli avversari. I maghi di guerra sono anche abili nel rivolgere l'energia magica degli altri incantatori contro di loro.",
	"In great battles, a war mage often works with evokers, abjurers, and other types of wizards. Evokers, in particular, sometimes tease war mages for splitting their attention between offense and defense. A war mage's typical response: \"What good is being able to throw a mighty {@spell fireball} if I die before I can cast it?\"": "Nelle grandi battaglie, un mago guerriero spesso collabora con evocatori, abiuratori e altri tipi di maghi. Gli evocatori, in particolare, a volte prendono in giro i maghi guerrieri perché dividono la loro attenzione tra attacco e difesa. La tipica risposta di un mago di guerra: \"A cosa serve essere in grado di lanciare un potente {@spell fireball} se muoio prima di poterlo lanciare?\"",
	"At 2nd level, you have learned to weave your magic to fortify yourself against harm. When you are hit by an attack or you fail a saving throw, you can use your reaction to gain a +2 bonus to your AC against that attack or a +4 bonus to that saving throw.": "Al 2° livello, hai imparato a intrecciare la tua magia per fortificarti contro i danni. Quando vieni colpito da un attacco o fallisci un Tiro Salvezza, puoi usare la tua reazione per ottenere un bonus +2 alla tua CA contro quell'attacco o un bonus +4 a quel Tiro Salvezza.",
	"When you use this feature, you can't cast spells other than cantrips until the end of your next turn.": "Quando usi questa capacità, non puoi lanciare incantesimi diversi dai trucchetti fino alla fine del tuo turno successivo.",
	"Starting at 2nd level, your keen ability to assess tactical situations allows you to act quickly in battle. You can give yourself a bonus to your initiative rolls equal to your Intelligence modifier.": "A partire dal 2° livello, la tua acuta capacità di valutare le situazioni tattiche ti consente di agire rapidamente in battaglia. Puoi concederti un bonus ai tiri di iniziativa pari al tuo modificatore di Intelligenza.",
	"Starting at 6th level, you can store magical energy within yourself to later empower your damaging spells. In its stored form, this energy is called a power surge.": "A partire dal 6° livello, puoi immagazzinare energia magica dentro di te per potenziare successivamente i tuoi incantesimi dannosi. Nella sua forma immagazzinata, questa energia è chiamata sbalzo di potenza.",
	"You can store a maximum number of power surges equal to your Intelligence modifier (minimum of one). Whenever you finish a long rest, your number of power surges resets to one. Whenever you successfully end a spell with {@spell dispel magic} or {@spell counterspell}, you gain one power surge, as you steal magic from the spell you foiled. If you end a short rest with no power surges, you gain one power surge.": "Puoi immagazzinare un numero massimo di sbalzi di energia pari al tuo modificatore di Intelligenza (minimo uno). Ogni volta che finisci un riposo lungo, il tuo numero di sbalzi di energia viene ripristinato a uno. Ogni volta che termini con successo un incantesimo con {@spell dispel magic} o {@spell counterspell}, ottieni un aumento di potere, mentre rubi la magia dall'incantesimo che hai sventato. Se termini un riposo breve senza sbalzi di potere, ottieni un sbalzo di potere.",
	"Once per turn when you deal damage to a creature or object with a wizard spell, you can spend one power surge to deal extra force damage to that target. The extra damage equals half your wizard level.": "Una volta per turno, quando infliggi danni a una creatura o a un oggetto con un incantesimo da mago, puoi spendere un impulso di potere per infliggere danni da forza aggiuntivi a quel bersaglio. Il danno extra è pari alla metà del tuo livello da mago.",
	"Beginning at 10th level, the magic you channel helps ward off harm. While you maintain {@status concentration} on a spell, you have a +2 bonus to AC and all saving throws.": "A partire dal 10° livello, la magia che incanali aiuta a scongiurare i danni. Mentre mantieni {@status concentration} su un incantesimo, hai un bonus di +2 alla CA e a tutti i tiri salvezza.",
	"At 14th level, your Arcane Deflection becomes infused with deadly magic. When you use your Arcane Deflection feature, you can cause magical energy to arc from you. Up to three creatures of your choice that you can see within 60 feet of you each take force damage equal to half your wizard level.": "Al 14° livello, la tua Deviazione Arcana viene infusa di magia mortale. Quando usi la tua funzione di Deviazione Arcana, puoi far sì che l'energia magica si sprigioni da te. Fino a tre creature a tua scelta che puoi vedere entro 18 metri da te subiscono danni da forza pari alla metà del tuo livello da mago.",
	"Bladesingers master a tradition of wizardry that incorporates swordplay and dance. In combat, a Bladesinger uses intricate, elegant maneuvers that fend off harm and allow the Bladesinger to channel magic into devastating attacks and a cunning defense. Many who have observed a Bladesinger at work remember the display as one of the more beautiful experiences in their life—a glorious dance accompanied by a singing blade.": "I cantori della lama padroneggiano una tradizione di magia che incorpora l'uso della spada e la danza. In combattimento, un Bladesinger utilizza manovre complesse ed eleganti che respingono i danni e consentono al Bladesinger di incanalare la magia in attacchi devastanti e un'astuta difesa. Molti di coloro che hanno osservato un Cantalama all'opera ricordano l'esibizione come una delle esperienze più belle della loro vita: una danza gloriosa accompagnata da una lama canora.",
	"Bladesinging is associated with the ancient elven societies that first mastered the art and coined the term. Even today, most Bladesingers still hail from old elven realms, such as Myth Drannor, or from non-elven societies that share land and history with elves, such as the Silver Marches. Wherever they hail from, Bladesingers take their talents all across the Realms to help common people and perform heroic deeds. Most communities greet the arrival of a Bladesinger as a good omen.": "Il canto con la lama è associato alle antiche società elfiche che per prime padroneggiarono l'arte e coniarono il termine. Ancora oggi, la maggior parte dei Cantori della Lama provengono da antichi regni elfici, come Myth Drannor, o da società non elfiche che condividono terra e storia con gli elfi, come le Marche d'Argento. Da qualunque parte provengano, i Bladesingers portano i loro talenti in tutti i Regni per aiutare la gente comune e compiere azioni eroiche. La maggior parte delle comunità saluta l'arrivo di un Cantalame come di buon auspicio.",
	"As a {@variantrule Bonus Action|XPHB}, you invoke an elven magic called the Bladesong, provided you aren't wearing armor or using a Shield.": "Come {@variantrule Bonus Action|XPHB}, invochi una magia elfica chiamata Bladesong, a condizione che non indossi un'armatura o usi uno scudo.",
	"The Bladesong lasts for 1 minute and ends early if you have the Incapacitated condition, if you don armor or a Shield, or if you use two hands to make an attack with a weapon. You can dismiss the Bladesong at any time (no action required).": "Il Canto della Lama dura 1 minuto e termina prima se hai la condizione Incapacitato, se indossi un'armatura o uno scudo o se usi due mani per effettuare un attacco con un'arma. Puoi interrompere il Bladesong in qualsiasi momento (non è richiesta alcuna azione).",
	"While the Bladesong is active, you gain the following benefits. You can invoke the Bladesong a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a {@variantrule Long Rest|XPHB}. You regain one expended use when you use Arcane Recovery.": "Mentre il Canto della Lama è attivo, ottieni i seguenti benefici. Puoi invocare il Canto della Lama un numero di volte pari al tuo modificatore di Intelligenza (minimo una volta) e riacquisti tutti gli usi spesi quando finisci un {@variantrule Long Rest|XPHB}. Recuperi un utilizzo speso quando usi Recupero Arcano.",
	"You gain a bonus to your AC equal to your Intelligence modifier (minimum of +1), and your {@variantrule Speed|XPHB} increases by 10 feet. In addition, you have {@variantrule Advantage|XPHB} on Dexterity ({@skill Acrobatics|XPHB}) checks.": "Ottieni un bonus alla tua CA pari al tuo modificatore di Intelligenza (minimo +1) e la tua {@variantrule Speed|XPHB} aumenta di 3 metri. Inoltre, hai {@variantrule Advantage|XPHB} sulle prove di Destrezza ({@skill Acrobatics|XPHB}).",
	"Whenever you attack with a weapon with which you have proficiency, you can use your Intelligence modifier for the attack and damage rolls instead of using Strength or Dexterity.": "Ogni volta che attacchi con un'arma con cui hai competenza, puoi usare il tuo modificatore di Intelligenza per i tiri per colpire e per i danni invece di usare Forza o Destrezza.",
	"When you make a Constitution saving throw to maintain {@status Concentration|XPHB}, you can add your Intelligence modifier to the total.": "Quando effettui un tiro salvezza su Costituzione per mantenere {@status Concentration|XPHB}, puoi aggiungere il tuo modificatore di Intelligenza al totale.",
	"You gain proficiency with all Melee Martial weapons that don't have the Two-Handed or Heavy property. You can use a Melee weapon with which you have proficiency as a {@variantrule Spellcasting Focus|XPHB} for your Wizard spells.": "Ottieni competenza con tutte le armi marziali da mischia che non hanno la proprietà a due mani o pesante. Puoi usare un'arma da mischia con la quale hai competenza come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da mago.",
	"You also gain proficiency in one of the following skills of your choice: {@skill Acrobatics|XPHB}, {@skill Athletics|XPHB}, {@skill Performance|XPHB}, or {@skill Persuasion|XPHB}.": "Ottieni inoltre competenza in una delle seguenti abilità a tua scelta: {@skill Acrobatics|XPHB}, {@skill Athletics|XPHB}, {@skill Performance|XPHB} o {@skill Persuasion|XPHB}.",
	"You can attack twice, instead of once, whenever you take the {@action Attack|XPHB} action on your turn. Moreover, you can cast {@filter one of your Wizard cantrips that has a casting time of an action|spells|level=0|class=wizard|cast time=action} in place of one of those attacks.": "Puoi attaccare due volte, anziché una, ogni volta che esegui l'azione {@action Attack|XPHB} nel tuo turno. Inoltre, puoi lanciare {@filter one of your Wizard cantrips that has a casting time of an action|spells|level=0|class=wizard|cast time=action} al posto di uno di questi attacchi.",
	"When you take damage while your Bladesong is active, you can take a {@variantrule Reaction|XPHB} to expend one spell slot and reduce the damage taken by an amount equal to five times the spell slot's level.": "Quando subisci danni mentre il tuo Bladesong è attivo, puoi prendere un {@variantrule Reaction|XPHB} per spendere uno slot incantesimo e ridurre il danno subito di un importo pari a cinque volte il livello dello slot incantesimo.",
	"After you cast a spell that has a casting time of an action, you can make one attack with a weapon as a {@variantrule Bonus Action|XPHB}.": "Dopo aver lanciato un incantesimo che ha un tempo di lancio pari a un'azione, puoi effettuare un attacco con un'arma come {@variantrule Bonus Action|XPHB}.",
	"Your study of magic is focused on spells that block, banish, or protect—ending harmful effects, banishing evil influences, and protecting the weak. Abjurers are sought when baleful spirits require exorcism, when locations must be guarded against magical spying, and when portals to other planes of existence must be closed. Adventuring parties value Abjurers for the protection they provide against a variety of hostile magic and other attacks.": "Il tuo studio della magia si concentra sugli incantesimi che bloccano, bandiscono o proteggono, ponendo fine agli effetti dannosi, bandendo le influenze malvagie e proteggendo i deboli. Gli abiuratori vengono ricercati quando gli spiriti malefici richiedono l'esorcismo, quando i luoghi devono essere protetti dallo spionaggio magico e quando i portali verso altri piani di esistenza devono essere chiusi. I gruppi di avventurieri apprezzano gli Abiuratori per la protezione che forniscono contro una varietà di magie ostili e altri attacchi.",
	"Choose two {@filter Wizard spells from the Abjuration school|spells|level=0;1;2|class=Wizard|school=A}, each of which must be no higher than level 2, and add them to your spellbook for free.": "Scegline due {@filter Wizard spells from the Abjuration school|spells|level=0;1;2|class=Wizard|school=A}, ognuno dei quali non deve essere superiore al livello 2, e aggiungili gratuitamente al tuo libro degli incantesimi.",
	"In addition, whenever you gain access to a new level of spell slots in this class, you can add one Wizard spell from the Abjuration school to your spellbook for free. The chosen spell must be of a level for which you have spell slots.": "Inoltre, ogni volta che ottieni accesso a un nuovo livello di slot incantesimo in questa classe, puoi aggiungere gratuitamente un incantesimo da Mago della scuola di Abiurazione al tuo libro degli incantesimi. L'incantesimo scelto deve essere di un livello per il quale disponi di slot incantesimo.",
	"You can weave magic around yourself for protection. When you cast an Abjuration spell with a spell slot, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a {@variantrule Long Rest|XPHB}. The ward has a {@variantrule Hit Points|XPHB|Hit Point} maximum equal to twice your Wizard level plus your Intelligence modifier. Whenever you take damage, the ward takes the damage instead, and if you have any Resistances or Vulnerabilities, apply them before reducing the ward's {@variantrule Hit Points|XPHB}. If the damage reduces the ward to 0 {@variantrule Hit Points|XPHB}, you take any remaining damage. While the ward has 0 {@variantrule Hit Points|XPHB}, it can't absorb damage, but its magic remains.": "Puoi tessere la magia attorno a te per proteggerti. Quando lanci un incantesimo di Abiurazione con uno slot incantesimo, puoi utilizzare contemporaneamente un filo della magia dell'incantesimo per creare una protezione magica su te stesso che dura finché non finisci un {@variantrule Long Rest|XPHB}. La tutela ha un massimo {@variantrule Hit Points|XPHB|Hit Point} pari al doppio del tuo livello da Mago più il tuo modificatore di Intelligenza. Ogni volta che subisci danni, la protezione subisce invece il danno e, se hai resistenze o vulnerabilità, applicale prima di ridurre quella della protezione {@variantrule Hit Points|XPHB}. Se il danno riduce la protezione a 0 {@variantrule Hit Points|XPHB}, subisci qualsiasi danno rimanente. Finché la protezione ha 0 {@variantrule Hit Points|XPHB}, non può assorbire danni, ma la sua magia rimane.",
	"Whenever you cast an Abjuration spell with a spell slot, the ward regains a number of {@variantrule Hit Points|XPHB} equal to twice the level of the spell slot. Alternatively, as a {@variantrule Bonus Action|XPHB}, you can expend a spell slot, and the ward regains a number of {@variantrule Hit Points|XPHB} equal to twice the level of the spell slot expended.": "Ogni volta che lanci un incantesimo di Abiurazione con uno slot incantesimo, la protezione riacquista un numero di {@variantrule Hit Points|XPHB} pari al doppio del livello dello slot incantesimo. In alternativa, come {@variantrule Bonus Action|XPHB} puoi spendere uno slot incantesimo e la protezione riacquista un numero di {@variantrule Hit Points|XPHB} pari al doppio del livello dello slot incantesimo speso.",
	"Once you create the ward, you can't create it again until you finish a {@variantrule Long Rest|XPHB}.": "Una volta creato il reparto, non puoi crearlo di nuovo finché non finisci un {@variantrule Long Rest|XPHB}.",
	"When a creature that you can see within 30 feet of yourself takes damage, you can take a {@variantrule Reaction|XPHB} to cause your Arcane Ward to absorb that damage. If this damage reduces the ward to 0 {@variantrule Hit Points|XPHB}, the warded creature takes any remaining damage. If that creature has any Resistances or Vulnerabilities, apply them before reducing the ward's {@variantrule Hit Points|XPHB}.": "Quando una creatura che puoi vedere entro 9 metri da te subisce danni, puoi prendere un {@variantrule Reaction|XPHB} per far sì che la tua Protezione Arcana assorba quel danno. Se questo danno riduce la protezione a 0 {@variantrule Hit Points|XPHB}, la creatura protetta subisce l'eventuale danno rimanente. Se quella creatura ha resistenze o vulnerabilità, applicale prima di ridurre la protezione {@variantrule Hit Points|XPHB}.",
	"You always have the {@spell Counterspell|XPHB} and {@spell Dispel Magic|XPHB} spells prepared. In addition, you can cast {@spell Dispel Magic|XPHB} as a {@variantrule Bonus Action|XPHB}, and you can add your {@variantrule Proficiency|XPHB|Proficiency Bonus} to its ability check.": "Hai sempre pronti gli incantesimi {@spell Counterspell|XPHB} e {@spell Dispel Magic|XPHB}. Inoltre, puoi lanciare {@spell Dispel Magic|XPHB} come {@variantrule Bonus Action|XPHB} e puoi aggiungere il tuo {@variantrule Proficiency|XPHB|Proficiency Bonus} alla sua prova di abilità.",
	"When you cast either spell with a spell slot, that slot isn't expended if the spell fails to stop a spell.": "Quando lanci uno degli incantesimi con uno slot incantesimo, quello slot non viene speso se l'incantesimo non riesce a fermare un incantesimo.",
	"You have {@variantrule Advantage|XPHB} on saving throws against spells, and you have {@variantrule Resistance|XPHB} to the damage of spells.": "Hai {@variantrule Advantage|XPHB} sui tiri salvezza contro gli incantesimi e hai {@variantrule Resistance|XPHB} sui danni degli incantesimi.",
	"The counsel of a Diviner is sought by those who want a clearer understanding of the past, present, and future. As a Diviner, you strive to part the veils of space, time, and consciousness. You work to master spells of discernment, remote viewing, supernatural knowledge, and foresight.": "Il consiglio di un rabdomante è ricercato da coloro che desiderano una comprensione più chiara del passato, del presente e del futuro. Come Divinatore, ti sforzi di squarciare i veli di spazio, tempo e coscienza. Lavori per padroneggiare gli incantesimi di discernimento, visione remota, conoscenza soprannaturale e lungimiranza.",
	"Choose two {@filter Wizard spells from the Divination school|spells|level=0;1;2|class=Wizard|school=D}, each of which must be no higher than level 2, and add them to your spellbook for free.": "Scegline due {@filter Wizard spells from the Divination school|spells|level=0;1;2|class=Wizard|school=D}, ognuno dei quali non deve essere superiore al livello 2, e aggiungili gratuitamente al tuo libro degli incantesimi.",
	"In addition, whenever you gain access to a new level of spell slots in this class, you can add one {@filter Wizard spell from the Divination school|spells|class=Wizard|school=D} to your spellbook for free. The chosen spell must be of a level for which you have spell slots.": "Inoltre, ogni volta che ottieni accesso a un nuovo livello di slot incantesimo in questa classe, puoi aggiungerne uno {@filter Wizard spell from the Divination school|spells|class=Wizard|school=D} al tuo libro degli incantesimi gratuitamente. L'incantesimo scelto deve essere di un livello per il quale disponi di slot incantesimo.",
	"Glimpses of the future begin to press on your awareness. Whenever you finish a {@variantrule Long Rest|XPHB}, roll two d20s and record the numbers rolled. You can replace any {@variantrule D20 Test|XPHB} made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "Scorci del futuro cominciano a premere sulla tua consapevolezza. Ogni volta che finisci un {@variantrule Long Rest|XPHB}, lancia due d20 e registra i numeri lanciati. Puoi sostituire qualsiasi {@variantrule D20 Test|XPHB} realizzato da te o da una creatura che puoi vedere con uno di questi tiri predittivi. Devi scegliere di farlo prima del tiro e puoi sostituire un tiro in questo modo solo una volta per turno.",
	"Each foretelling roll can be used only once. When you finish a {@variantrule Long Rest|XPHB}, you lose any unused foretelling rolls.": "Ogni tiro di predizione può essere utilizzato una sola volta. Quando finisci un {@variantrule Long Rest|XPHB}, perdi tutti i tiri di predizione inutilizzati.",
	"Casting Divination spells comes so easily to you that it expends only a fraction of your spellcasting efforts. When you cast a Divination spell using a level 2+ spell slot, you regain one expended spell slot. The slot you regain must be of a level lower than the slot you expended and can't be higher than level 5.": "Lanciare incantesimi di Divinazione ti risulta così semplice che richiede solo una frazione dei tuoi sforzi di lancio degli incantesimi. Quando lanci un incantesimo di Divinazione utilizzando uno slot incantesimo di livello 2+, recuperi uno slot incantesimo speso. Lo slot che riacquisti deve essere di livello inferiore a quello che hai speso e non può essere superiore al livello 5.",
	"You can increase your powers of perception. As a {@variantrule Bonus Action|XPHB}, choose one of the following benefits, which lasts until you start a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}. You can't use this feature again until you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}.": "Puoi aumentare i tuoi poteri di percezione. Come {@variantrule Bonus Action|XPHB}, scegli uno dei seguenti vantaggi, che dura finché non inizi un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}. Non puoi utilizzare di nuovo questa funzione finché non finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}.",
	"You gain {@sense Darkvision|XPHB} with a range of 120 feet.": "Guadagni {@sense Darkvision|XPHB} con un raggio di 120 piedi.",
	"You can cast {@spell See Invisibility|XPHB} without expending a spell slot.": "Puoi lanciare {@spell See Invisibility|XPHB} senza spendere uno slot incantesimo.",
	"The visions in your dreams intensify and paint a more accurate picture in your mind of what is to come. Roll three d20s for your Portent feature rather than two.": "Le visioni nei tuoi sogni si intensificano e dipingono nella tua mente un'immagine più accurata di ciò che verrà. Tira tre d20 per la tua caratteristica Portent invece di due.",
	"Your studies focus on magic that creates powerful elemental effects such as bitter cold, searing flame, rolling thunder, crackling lightning, and burning acid. Some Evokers find employment in military forces, serving as artillery to blast armies from afar. Others use their power to protect others, while some seek their own gain.": "I tuoi studi si concentrano sulla magia che crea potenti effetti elementali come freddo pungente, fiamme brucianti, tuoni rombanti, fulmini crepitanti e acido bruciante. Alcuni Evocatori trovano impiego nelle forze militari, servendo come artiglieria per distruggere gli eserciti da lontano. Altri usano il proprio potere per proteggere gli altri, mentre altri cercano il proprio guadagno.",
	"Choose two {@filter Wizard spells from the Evocation school|spells|level=0;1;2|class=Wizard|school=V}, each of which must be no higher than level 2, and add them to your spellbook for free.": "Scegline due {@filter Wizard spells from the Evocation school|spells|level=0;1;2|class=Wizard|school=V}, ognuno dei quali non deve essere superiore al livello 2, e aggiungili gratuitamente al tuo libro degli incantesimi.",
	"In addition, whenever you gain access to a new level of spell slots in this class, you can add one Wizard spell from the Evocation school to your spellbook for free. The chosen spell must be of a level for which you have spell slots.": "Inoltre, ogni volta che ottieni accesso a un nuovo livello di slot incantesimi in questa classe, puoi aggiungere gratuitamente un incantesimo da Mago della scuola di Evocazione al tuo libro degli incantesimi. L'incantesimo scelto deve essere di un livello per il quale disponi di slot incantesimo.",
	"Your damaging cantrips affect even creatures that avoid the brunt of the effect. When you cast a cantrip at a creature and you miss with the attack roll or the target succeeds on a saving throw against the cantrip, the target takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip.": "I tuoi trucchetti dannosi colpiscono anche le creature che evitano il peso dell'effetto. Quando lanci un trucchetto contro una creatura e manchi il tiro per colpire o il bersaglio supera un tiro salvezza contro il trucchetto, il bersaglio subisce la metà dei danni del trucchetto (se presenti) ma non subisce alcun effetto aggiuntivo dal trucchetto.",
	"You can create pockets of relative safety within the effects of your evocations. When you cast an Evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 plus the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Puoi creare sacche di relativa sicurezza entro gli effetti delle tue evocazioni. Quando lanci un incantesimo di Evocazione che influenza altre creature che puoi vedere, puoi sceglierne un numero pari a 1 più il livello dell'incantesimo. Le creature scelte superano automaticamente i loro tiri salvezza contro l'incantesimo e non subiscono danni se normalmente subirebbero la metà dei danni in caso di tiro salvezza riuscito.",
	"Whenever you cast a Wizard spell from the Evocation school, you can add your Intelligence modifier to one damage roll of that spell.": "Ogni volta che lanci un incantesimo da Mago della scuola di Evocazione, puoi aggiungere il tuo modificatore di Intelligenza a un tiro per i danni di quell'incantesimo.",
	"You can increase the power of your spells. When you cast a Wizard spell with a spell slot of levels 1–5 that deals damage, you can deal maximum damage with that spell on the turn you cast it.": "Puoi aumentare la potenza dei tuoi incantesimi. Quando lanci un incantesimo da Mago con uno slot incantesimo di livello 1–5 che infligge danni, puoi infliggere il massimo danno con quell'incantesimo nel turno in cui lo lanci.",
	"The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a {@variantrule Long Rest|XPHB}, you take {@damage 2d12} Necrotic damage for each level of the spell slot immediately after you cast it. This damage ignores {@variantrule Resistance|XPHB} and {@variantrule Immunity|XPHB}.": "La prima volta che lo fai, non subisci alcun effetto negativo. Se usi di nuovo questa funzione prima di completare un {@variantrule Long Rest|XPHB}, subisci {@damage 2d12} danni necrotici per ogni livello dello slot incantesimo immediatamente dopo averlo lanciato. Questo danno ignora {@variantrule Resistance|XPHB} e {@variantrule Immunity|XPHB}.",
	"Each time you use this feature again before finishing a {@variantrule Long Rest|XPHB}, the Necrotic damage per spell level increases by {@damage 1d12}.": "Ogni volta che utilizzi nuovamente questa funzione prima di completare un {@variantrule Long Rest|XPHB}, il danno necrotico per livello dell'incantesimo aumenta del {@damage 1d12}.",
	"You specialize in magic that dazzles the senses and tricks the mind, and the illusions you craft make the impossible seem real.": "Sei specializzato nella magia che abbaglia i sensi e inganna la mente, e le illusioni che crei fanno sembrare reale l'impossibile.",
	"Choose two {@filter Wizard spells from the Illusion school|spells|level=0;1;2|class=Wizard|school=I}, each of which must be no higher than level 2, and add them to your spellbook for free.": "Scegline due {@filter Wizard spells from the Illusion school|spells|level=0;1;2|class=Wizard|school=I}, ognuno dei quali non deve essere superiore al livello 2, e aggiungili gratuitamente al tuo libro degli incantesimi.",
	"In addition, whenever you gain access to a new level of spell slots in this class, you can add one Wizard spell from the Illusion school to your spellbook for free. The chosen spell must be of a level for which you have spell slots.": "Inoltre, ogni volta che ottieni accesso a un nuovo livello di slot incantesimo in questa classe, puoi aggiungere gratuitamente un incantesimo da Mago della scuola dell'Illusione al tuo libro degli incantesimi. L'incantesimo scelto deve essere di un livello per il quale disponi di slot incantesimo.",
	"You can cast Illusion spells without providing Verbal components, and if an Illusion spell you cast has a range of 10+ feet, the range increases by 60 feet.": "Puoi lanciare incantesimi di Illusione senza fornire componenti verbali e, se un incantesimo di Illusione che lanci ha una portata di 3 o più piedi, la portata aumenta di 18 metri.",
	"You also know the {@spell Minor Illusion|XPHB} cantrip. If you already know it, you learn a different Wizard cantrip of your choice. The cantrip doesn't count against your number of cantrips known. You can create both a sound and an image with a single casting of {@spell Minor Illusion|XPHB}, and you can cast it as a {@variantrule Bonus Action|XPHB}.": "Conosci anche il trucchetto {@spell Minor Illusion|XPHB}. Se lo conosci già, impari un trucchetto da Mago diverso a tua scelta. Il trucchetto non conta nel numero di trucchetti conosciuti. Puoi creare sia un suono che un'immagine con una singola trasmissione di {@spell Minor Illusion|XPHB} e puoi trasmetterla come {@variantrule Bonus Action|XPHB}.",
	"You always have the {@spell Summon Beast|XPHB} and {@spell Summon Fey|XPHB} spells prepared. Whenever you cast either spell, you can change its school to Illusion, which causes the summoned creature to appear spectral. You can cast the Illusion version of each spell without expending a spell slot, but casting it without a slot halves the creature's {@variantrule Hit Points|XPHB}. Once you cast either spell without a spell slot, you must finish a {@variantrule Long Rest|XPHB} before you can cast the spell in that way again.": "Hai sempre pronti gli incantesimi {@spell Summon Beast|XPHB} e {@spell Summon Fey|XPHB}. Ogni volta che lanci uno degli incantesimi, puoi cambiare la sua scuola in Illusione, che fa apparire spettrale la creatura evocata. Puoi lanciare la versione Illusione di ogni incantesimo senza spendere uno slot incantesimo, ma lanciarla senza uno slot dimezza quello della creatura {@variantrule Hit Points|XPHB}. Una volta lanciato uno degli incantesimi senza uno slot incantesimo, devi completare un {@variantrule Long Rest|XPHB} prima di poter lanciare nuovamente l'incantesimo in quel modo.",
	"When a creature hits you with an attack roll, you can take a {@variantrule Reaction|XPHB} to interpose an illusory duplicate of yourself between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "Quando una creatura ti colpisce con un tiro per colpire, puoi prendere un {@variantrule Reaction|XPHB} per interporre un tuo duplicato illusorio tra te e l'attaccante. L'attacco ti manca automaticamente, poi l'illusione si dissipa.",
	"Once you use this feature, you can't use it again until you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}. You can also restore your use of it by expending a level 2+ spell slot (no action required).": "Una volta utilizzata questa funzione, non potrai utilizzarla nuovamente finché non avrai completato un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}. Puoi anche ripristinarne l'utilizzo spendendo uno slot incantesimo di livello 2+ (non è richiesta alcuna azione).",
	"You have learned to weave shadow magic into your illusions to give them a semi-reality. When you cast an Illusion spell with a spell slot, you can choose one inanimate, nonmagical object that is part of the illusion and make that object real. You can do this on your turn as a {@variantrule Bonus Action|XPHB} while the spell is ongoing. The object remains real for 1 minute, during which it can't deal damage or give any conditions. For example, you can create an illusion of a bridge over a chasm and then make it real and cross it.": "Hai imparato a intrecciare la magia dell'ombra nelle tue illusioni per dare loro una semi-realtà. Quando lanci un incantesimo di Illusione con uno slot incantesimo, puoi scegliere un oggetto inanimato e non magico che fa parte dell'illusione e rendere quell'oggetto reale. Puoi farlo nel tuo turno come {@variantrule Bonus Action|XPHB} mentre l'incantesimo è in corso. L'oggetto rimane reale per 1 minuto, durante il quale non può infliggere danni o imporre alcuna condizione. Ad esempio, puoi creare l'illusione di un ponte sopra un abisso e poi renderlo reale e attraversarlo.",
	"The Bladesong lasts for 1 minute and ends early if you have the {@condition Incapacitated|XPHB} condition, if you don armor or a Shield, or if you use two hands to make an attack with a weapon. You can dismiss the Bladesong at any time (no action required).": "Il Canto della Lama dura 1 minuto e termina prima se hai la condizione {@condition Incapacitated|XPHB}, se indossi un'armatura o uno scudo o se usi due mani per effettuare un attacco con un'arma. Puoi interrompere il Bladesong in qualsiasi momento (non è richiesta alcuna azione).",
	"You gain proficiency with all Melee Martial weapons that don't have the {@itemProperty 2H|XPHB|Two-Handed} or {@itemProperty H|XPHB|Heavy} property. You can use a Melee weapon with which you have proficiency as a {@variantrule Spellcasting Focus|XPHB} for your Wizard spells.": "Ottieni competenza con tutte le armi marziali da mischia che non hanno la proprietà {@itemProperty 2H|XPHB|Two-Handed} o {@itemProperty H|XPHB|Heavy}. Puoi usare un'arma da mischia con la quale hai competenza come {@variantrule Spellcasting Focus|XPHB} per i tuoi incantesimi da mago."
}