{
	"Holding high a gnarled staff wreathed with holly, an elf summons the fury of the storm and calls down explosive bolts of lightning to smite the torch-carrying orcs who threaten her forest.": "Tenendo alto un bastone nodoso inghirlandato di agrifoglio, un elfo evoca la furia della tempesta ed evoca fulmini esplosivi per colpire gli orchi che portano torce che minacciano la sua foresta.",
	"Crouching out of sight on a high tree branch in the form of a leopard, a human peers out of the jungle at the strange construction of a temple of Evil Elemental Air, keeping a close eye on the cultists' activities.": "Accovacciato fuori dalla vista su un alto ramo di un albero a forma di leopardo, un umano scruta dalla giungla la strana costruzione di un tempio del Malvagio Elementale dell'Aria, tenendo d'occhio le attività dei cultisti.",
	"Swinging a blade formed of pure fire, a half-elf charges into a mass of skeletal soldiers, sundering the unnatural magic that gives the foul creatures the mocking semblance of life.": "Oscillando una lama formata da puro fuoco, un mezzelfo carica una massa di soldati scheletrici, spezzando la magia innaturale che conferisce alle creature disgustose una beffarda parvenza di vita.",
	"Whether calling on the elemental forces of nature or emulating the creatures of the animal world, druids are an embodiment of nature's resilience, cunning, and fury. They claim no mastery over nature. Instead, they see themselves as extensions of nature's indomitable will.": "Sia che invochino le forze elementali della natura o emulino le creature del mondo animale, i druidi sono l'incarnazione della resilienza, dell'astuzia e della furia della natura. Non rivendicano alcuna padronanza sulla natura. Invece, vedono se stessi come estensioni dell’indomabile volontà della natura.",
	"Druids revere nature above all, gaining their spells and other magical powers either from the force of nature itself or from a nature deity. Many druids pursue a mystic spirituality of transcendent union with nature rather than devotion to a divine entity, while others serve gods of wild nature, animals, or elemental forces. The ancient druidic traditions are sometimes called the Old Faith, in contrast to the worship of gods in temples and shrines.": "I druidi venerano soprattutto la natura e ottengono i loro incantesimi e altri poteri magici dalla forza della natura stessa o da una divinità della natura. Molti druidi perseguono una spiritualità mistica di unione trascendente con la natura piuttosto che devozione a un'entità divina, mentre altri servono divinità della natura selvaggia, animali o forze elementali. Le antiche tradizioni druidiche sono talvolta chiamate Antica Fede, in contrasto con il culto degli dei nei templi e nei santuari.",
	"Druid spells are oriented toward nature and animals—the power of tooth and claw, of sun and moon, of fire and storm. Druids also gain the ability to take on animal forms, and some druids make a particular study of this practice, even to the point where they prefer animal form to their natural form.": "Gli incantesimi dei druidi sono orientati verso la natura e gli animali: il potere dei denti e degli artigli, del sole e della luna, del fuoco e della tempesta. I druidi acquisiscono anche la capacità di assumere forme animali, e alcuni druidi effettuano uno studio particolare di questa pratica, fino al punto di preferire la forma animale alla loro forma naturale.",
	"For druids, nature exists in a precarious balance. The four elements that make up a world—air, earth, fire, and water—must remain in equilibrium. If one element were to gain power over the others, the world could be destroyed, drawn into one of the elemental planes and broken apart into its component elements. Thus, druids oppose cults of Elemental Evil and others who promote one element to the exclusion of others.": "Per i druidi, la natura esiste in un equilibrio precario. I quattro elementi che compongono un mondo – aria, terra, fuoco e acqua – devono rimanere in equilibrio. Se un elemento dovesse acquisire potere sugli altri, il mondo potrebbe essere distrutto, trascinato in uno dei piani elementali e frantumato nei suoi elementi componenti. Pertanto, i druidi si oppongono ai culti del Male Elementale e ad altri che promuovono un elemento escludendo gli altri.",
	"Druids are also concerned with the delicate ecological balance that sustains plant and animal life, and the need for civilized folk to live in harmony with nature, not in opposition to it. Druids accept that which is cruel in nature, and they hate that which is unnatural, including aberrations (such as beholders and mind flayers) and undead (such as zombies and vampires). Druids sometimes lead raids against such creatures, especially when the monsters encroach on the druids' territory.": "I Druidi si preoccupano anche del delicato equilibrio ecologico che sostiene la vita vegetale e animale, e della necessità per le persone civilizzate di vivere in armonia con la natura, non in opposizione ad essa. I druidi accettano ciò che è crudele in natura e odiano ciò che è innaturale, comprese le aberrazioni (come i beholder e i mind flayer) e i non morti (come gli zombi e i vampiri). I druidi a volte conducono incursioni contro tali creature, specialmente quando i mostri invadono il loro territorio.",
	"Druids are often found guarding sacred sites or watching over regions of unspoiled nature. But when a significant danger arises, threatening nature's balance or the lands they protect, druids take on a more active role in combating the threat, as adventurers.": "I Druidi si trovano spesso a guardia di luoghi sacri o a vigilare su regioni dalla natura incontaminata. Ma quando si presenta un pericolo significativo, che minaccia l'equilibrio della natura o le terre che proteggono, i druidi assumono un ruolo più attivo nel combattere la minaccia, come avventurieri.",
	"When making a druid, consider why your character has such a close bond with nature. Perhaps your character lives in a society where the Old Faith still thrives, or was raised by a druid after being abandoned in the depths of a forest. Perhaps your character had a dramatic encounter with the spirits of nature, coming face to face with a giant eagle or dire wolf and surviving the experience. Maybe your character was born during an epic storm or a volcanic eruption, which was interpreted as a sign that becoming a druid was part of your character's destiny.": "Quando crei un druido, considera perché il tuo personaggio ha un legame così stretto con la natura. Forse il tuo personaggio vive in una società in cui l'Antica Fede è ancora prospera, o è stato allevato da un druido dopo essere stato abbandonato nelle profondità di una foresta. Forse il tuo personaggio ha avuto un incontro drammatico con gli spiriti della natura, trovandosi faccia a faccia con un'aquila gigante o un lupo crudele e sopravvivendo all'esperienza. Forse il tuo personaggio è nato durante una tempesta epica o un'eruzione vulcanica, cosa che è stata interpretata come un segno che diventare un druido faceva parte del destino del tuo personaggio.",
	"Have you always been an adventurer as part of your druidic calling, or did you first spend time as a caretaker of a sacred grove or spring? Perhaps your homeland was befouled by evil, and you took up an adventuring life in hopes of finding a new home or purpose.": "Sei sempre stato un avventuriero come parte della tua vocazione druidica, o hai trascorso del tempo come custode di un boschetto o di una sorgente sacra? Forse la tua patria è stata inquinata dal male e hai intrapreso una vita avventurosa nella speranza di trovare una nuova casa o uno scopo.",
	"You can make a druid quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Constitution. Second, choose the {@background hermit} background.": "Puoi creare rapidamente un druido seguendo questi suggerimenti. Innanzitutto, la Saggezza dovrebbe essere il tuo punteggio di abilità più alto, seguito da Costituzione. In secondo luogo, scegli lo sfondo {@background hermit}.",
	"A druid holds certain plants to be sacred, particularly alder, ash, birch, elder, hazel, holly, juniper, mistletoe, oak, rowan, willow, and yew. Druids often use such plants as part of a spellcasting focus, incorporating lengths of oak or yew or sprigs of mistletoe.": "Un druido ritiene sacre alcune piante, in particolare l'ontano, il frassino, la betulla, il sambuco, il nocciolo, l'agrifoglio, il ginepro, il vischio, la quercia, il sorbo, il salice e il tasso. I druidi spesso usano tali piante come parte di un focus di incantamento, incorporando pezzi di quercia o tasso o rametti di vischio.",
	"Similarly, a druid uses such woods to make other objects, such as weapons and shields. Yew is associated with death and rebirth, so weapon handles for scimitars or sickles might be fashioned from it. Ash is associated with life and oak with strength. These woods make excellent hafts or whole weapons, such as clubs or quarterstaffs, as well as shields. Alder is associated with air, and it might be used for thrown weapons, such as darts or javelins.": "Allo stesso modo, un druido usa tali legni per creare altri oggetti, come armi e scudi. Il tasso è associato alla morte e alla rinascita, quindi da esso potrebbero essere ricavati manici di armi per scimitarre o falci. Il frassino è associato alla vita e la quercia alla forza. Questi legni sono ottimi manici o armi intere, come mazze o bastoni ferrati, nonché scudi. L'ontano è associato all'aria e potrebbe essere usato per armi da lancio, come dardi o giavellotti.",
	"Druids from regions that lack the plants described here have chosen other plants to take on similar uses. For instance, a druid of a desert region might value the yucca tree and cactus plants.": "I druidi provenienti da regioni in cui mancano le piante qui descritte hanno scelto altre piante per assumere usi simili. Ad esempio, un druido di una regione desertica potrebbe apprezzare l'albero di yucca e le piante di cactus.",
	"Some druids venerate the forces of nature themselves, but most druids are devoted to one of the many nature deities worshiped in the multiverse (the lists of gods in appendix B include many such deities). The worship of these deities is often considered a more ancient tradition than the faiths of clerics and urbanized peoples. In fact, in the world of Greyhawk, the druidic faith is called the Old Faith, and it claims many adherents among farmers, foresters, fishers, and others who live closely with nature. This tradition includes the worship of Nature as a primal force beyond personification, but also encompasses the worship of Beory, the Oerth Mother, as well as devotees of Obad-Hai, Ehlonna, and Ulaa.": "Alcuni druidi venerano le forze della natura stesse, ma la maggior parte dei druidi è devota a una delle tante divinità della natura venerate nel multiverso (gli elenchi degli dei nell'appendice B includono molte di queste divinità). Il culto di queste divinità è spesso considerato una tradizione più antica rispetto alle fedi dei chierici e dei popoli urbanizzati. Infatti, nel mondo di Greyhawk, la fede druidica è chiamata l'Antica Fede e vanta molti aderenti tra agricoltori, silvicoltori, pescatori e altri che vivono a stretto contatto con la natura. Questa tradizione include il culto della Natura come forza primordiale oltre la personificazione, ma comprende anche il culto di Beory, la Madre Oerth, così come dei devoti di Obad-Hai, Ehlonna e Ulaa.",
	"In the worlds of Greyhawk and the Forgotten Realms, druidic circles are not usually connected to the faith of a single nature deity. Any given circle in the Forgotten Realms, for example, might include druids who revere Silvanus, Mielikki, Eldath, Chauntea, or even the harsh Gods of Fury: Talos, Malar, Auril, and Umberlee. These nature gods are often called the First Circle, the first among the druids, and most druids count them all (even the violent ones) as worthy of veneration.": "Nei mondi di Greyhawk e dei Forgotten Realms, i circoli druidici non sono solitamente collegati alla fede di un'unica divinità della natura. Qualsiasi circolo nei Forgotten Realms, ad esempio, potrebbe includere druidi che venerano Silvanus, Mielikki, Eldath, Chauntea o persino i duri Dei della Furia: Talos, Malar, Auril e Umberlee. Questi dei della natura sono spesso chiamati il ​​Primo Circolo, il primo tra i druidi, e la maggior parte dei druidi li considera tutti (anche quelli violenti) degni di venerazione.",
	"The druids of Eberron hold animistic beliefs completely unconnected to the Sovereign Host, the Dark Six, or any of the other religions of the world. They believe that every living thing and every natural phenomenon—sun, moon, wind, fire, and the world itself—has a spirit. Their spells, then, are a means to communicate with and command these spirits. Different druidic sects, though, hold different philosophies about the proper relationship of these spirits to each other and to the forces of civilization. The Ashbound, for example, believe that arcane magic is an abomination against nature, the Children of Winter venerate the forces of death, and the Gatekeepers preserve ancient traditions meant to protect the world from the incursion of aberrations.": "I Druidi di Eberron hanno credenze animistiche completamente estranee alla Schiera Sovrana, ai Sei Oscuri o a qualsiasi altra religione del mondo. Credono che ogni essere vivente e ogni fenomeno naturale – sole, luna, vento, fuoco e il mondo stesso – abbia uno spirito. I loro incantesimi, quindi, sono un mezzo per comunicare e comandare questi spiriti. Diverse sette druidiche, tuttavia, sostengono filosofie diverse riguardo al corretto rapporto di questi spiriti tra loro e con le forze della civiltà. Gli Ashbound, ad esempio, credono che la magia arcana sia un abominio contro la natura, i Figli dell'Inverno venerano le forze della morte e i Guardiani preservano antiche tradizioni intese a proteggere il mondo dall'incursione delle aberrazioni.",
	"Even in death, each creature plays its part in maintaining the Great Balance. But now an imbalance grows, a force that seeks to hold sway over nature. This is the destructive behavior of the mortal races. The farther away from nature their actions take them, the more corrupting their influence becomes. As druids, we seek mainly to protect and educate, to preserve the Great Balance, but there are times when we must rise up against danger and eradicate it.": "Anche nella morte, ogni creatura gioca la sua parte nel mantenimento del Grande Equilibrio. Ma ora cresce uno squilibrio, una forza che cerca di dominare la natura. Questo è il comportamento distruttivo delle razze mortali. Quanto più le loro azioni li portano lontani dalla natura, tanto più corruttrice diventa la loro influenza. Come druidi, cerchiamo principalmente di proteggere ed educare, di preservare il Grande Equilibrio, ma ci sono momenti in cui dobbiamo opporci al pericolo e sradicarlo.",
	"Druids are the caretakers of the natural world, and it is said that in time a druid becomes the voice of nature, speaking the truth that is too subtle for the general populace to hear. Many who become druids find that they naturally gravitate toward nature; its forces, cycles, and movements fill their minds and spirits with wonder and insight. Many sages and wise folk have studied nature, writing volumes about its mystery and power, but druids are a special kind of being: at some point, they begin to embody these natural forces, producing magical phenomena that link them to the spirit of nature and the flow of life. Because of their strange and mysterious power, druids are often revered, shunned, or considered dangerous by the people around them.": "I druidi sono i custodi del mondo naturale e si dice che col tempo un druido diventi la voce della natura, dicendo una verità troppo sottile perché la popolazione generale possa ascoltarla. Molti di coloro che diventano druidi scoprono di gravitare naturalmente verso la natura; le sue forze, cicli e movimenti riempiono le loro menti e i loro spiriti di meraviglia e intuizione. Molti saggi e persone sagge hanno studiato la natura, scrivendo volumi sul suo mistero e potere, ma i druidi sono un tipo speciale di esseri: a un certo punto iniziano a incarnare queste forze naturali, producendo fenomeni magici che li collegano allo spirito della natura e al flusso della vita. A causa del loro potere strano e misterioso, i druidi sono spesso venerati, evitati o considerati pericolosi dalle persone che li circondano.",
	"Your druid character might be a true worshiper of nature, one who has always scorned civilization and found solace in the wild. Or your character could be a child of the city who now strives to bring the civilized world into harmony with the wilderness. You can use the sections that follow to flesh out your druid, regardless of how your character came to the profession.": "Il tuo personaggio druido potrebbe essere un vero adoratore della natura, uno che ha sempre disprezzato la civiltà e ha trovato conforto nella natura selvaggia. Oppure il tuo personaggio potrebbe essere un figlio della città che ora si sforza di portare il mondo civilizzato in armonia con la natura selvaggia. Puoi utilizzare le sezioni che seguono per arricchire il tuo druido, indipendentemente da come il tuo personaggio è arrivato alla professione.",
	"I've always liked druids, because they are made of natural ingredients. And I believe that everyone should have such a healthy diet.": "Mi sono sempre piaciuti i druidi perché sono fatti di ingredienti naturali. E credo che tutti dovrebbero avere una dieta così sana.",
	"Some druids carry one or more items that are sacred to them or have deep personal significance. Such items are not necessarily magical, but every one is an object whose meaning connects the druid's mind and heart to a profound concept or spiritual outlook.": "Alcuni druidi portano con sé uno o più oggetti che sono per loro sacri o che hanno un profondo significato personale. Tali oggetti non sono necessariamente magici, ma ognuno di essi è un oggetto il cui significato collega la mente e il cuore del druido a un concetto profondo o a una visione spirituale.",
	"When you decide what your character's treasured item is, think about giving it an origin story: how did you come by the item, and why is it important to you?": "Quando decidi qual è l'oggetto prezioso del tuo personaggio, pensa a dargli una storia sulle origini: come hai ottenuto l'oggetto e perché è importante per te?",
	"A twig from the meeting tree that stands in the center of your village": "Un ramoscello dell'albero dell'incontro che si trova al centro del tuo villaggio",
	"A vial of water from the source of a sacred river": "Una fiala d'acqua proveniente dalla sorgente di un fiume sacro",
	"Special herbs tied together in a bundle": "Erbe speciali legate insieme in un fascio",
	"A small bronze bowl engraved with animal images": "Piccola ciotola in bronzo incisa con immagini di animali",
	"A rattle made from a dried gourd and holly berries": "Un sonaglio fatto con una zucca essiccata e bacche di agrifoglio",
	"A miniature golden sickle handed down to you by your mentor": "Una falce d'oro in miniatura che ti è stata tramandata dal tuo mentore",
	"Many druids feel a strong link to a specific aspect of the natural world, such as a body of water, an animal, a type of tree, or some other sort of plant. You identify with your chosen aspect; by its behavior or its very nature, it sets an example that you seek to emulate.": "Molti druidi sentono un forte legame con un aspetto specifico del mondo naturale, come uno specchio d'acqua, un animale, un tipo di albero o qualche altro tipo di pianta. Ti identifichi con l'aspetto scelto; per il suo comportamento o per la sua stessa natura, costituisce un esempio che cerchi di emulare.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Gli alberi di tasso ti ricordano di rinnovare la mente e lo spirito, lasciando che il vecchio muoia e il nuovo spunti.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Le querce rappresentano forza e vitalità. Meditare sotto una quercia riempie il tuo corpo e la tua mente di risolutezza e forza d'animo.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind.": "Il flusso infinito del fiume ti ricorda la grande estensione del mondo. Cerchi di agire pensando agli interessi a lungo termine della natura.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Il mare è un calderone costante e ribollente di potere e caos. Ti ricorda che accettare il cambiamento è necessario per sostenerti nel mondo.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Gli uccelli nel cielo sono la prova che anche le creature più piccole possono sopravvivere se rimangono al di sopra della mischia.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Come dimostrato dalle azioni del lupo, la forza di un individuo non è nulla in confronto alla potenza del branco.",
	"It's not unusual for would-be druids to seek out (or be sought out by) instructors or elders who teach them the basics of their magical arts. Most druids who learn from a mentor begin their training at a young age, and the mentor has a vital role in shaping a student's attitudes and beliefs.": "Non è insolito che gli aspiranti druidi cerchino (o siano ricercati da) istruttori o anziani che insegnino loro le basi delle loro arti magiche. La maggior parte dei druidi che imparano da un mentore iniziano la loro formazione in giovane età e il mentore ha un ruolo fondamentale nel plasmare gli atteggiamenti e le convinzioni dello studente.",
	"If your character received training from someone else, who or what was that individual, and what was the nature of your relationship? Did your mentor imbue you with a particular outlook or otherwise influence your approach to achieving the goals of your chosen path?": "Se il tuo personaggio ha ricevuto addestramento da qualcun altro, chi o cosa era quell'individuo e qual era la natura della vostra relazione? Il tuo mentore ti ha infuso una prospettiva particolare o ha influenzato in altro modo il tuo approccio al raggiungimento degli obiettivi del percorso scelto?",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Il tuo mentore era un saggio treant che ti ha insegnato a pensare in termini di anni e decenni anziché di giorni o mesi.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Sei stato istruito da una driade che sorvegliava un portale dormiente verso l'Abisso. Durante il tuo addestramento, ti è stato assegnato il compito di osservare le minacce nascoste nel mondo.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Il tuo tutor ha sempre interagito con te sotto forma di un falco. Non hai mai visto la forma umanoide del tutor.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Eri uno dei tanti giovani che avevano come mentore un vecchio druido, finché uno dei tuoi compagni alunni non tradì il tuo gruppo e uccise il tuo maestro.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Il tuo mentore ti è apparso solo in visioni. Devi ancora incontrare questa persona e non sei sicuro che esista in forma mortale.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Il tuo mentore era un orso mannaro che ti ha insegnato a trattare tutti gli esseri viventi con uguale riguardo.",
	"The Wild Shape feature in the player's handbook lets you transform into a beast that you've seen. That rule gives you a tremendous amount of flexibility, making it easy to amass an array of beast form options for yourself, but you must abide by the limitations in the Beast Shapes table in that book.": "La funzione Forma selvatica nel manuale del giocatore ti consente di trasformarti in una bestia che hai visto. Questa regola ti dà un'enorme flessibilità, rendendo facile accumulare una serie di opzioni di forme bestiali per te stesso, ma devi rispettare le limitazioni nella tabella Forme bestiali in quel libro.",
	"When you gain Wild Shape as a 2nd-level druid, you might wonder which beasts you've already seen. The following tables organize beasts from the monster manual according to the beasts' most likely environments. Consider the environment your druid grew up in, then consult the appropriate table for a list of animals that your druid has probably seen by 2nd level.": "Quando ottieni Forma Selvatica come druido di 2° livello, potresti chiederti quali bestie hai già visto. Le tabelle seguenti organizzano le bestie dal manuale dei mostri in base all'ambiente più probabile delle bestie. Considera l'ambiente in cui è cresciuto il tuo druido, quindi consulta la tabella appropriata per un elenco di animali che il tuo druido ha probabilmente visto al 2° livello.",
	"If I could turn into something else, I wouldn't. Because everything else is inferior to me.": "Se potessi trasformarmi in qualcos'altro, non lo farei. Perché tutto il resto mi è inferiore.",
	"These tables can also help you and your DM determine which animals you might see on your travels. In addition, the tables include each beast's challenge rating and note whether a beast has a flying or swimming speed. This information will help you determine whether you qualify to assume that beast's form.": "Queste tabelle possono anche aiutare te e il tuo DM a determinare quali animali potresti vedere durante i tuoi viaggi. Inoltre, le tabelle includono il grado di sfida di ciascuna bestia e indicano se una bestia ha una velocità di volo o di nuoto. Queste informazioni ti aiuteranno a determinare se sei idoneo ad assumere la forma di quella bestia.",
	"The tables include all the individual beasts that are eligible for Wild Shape (up to a challenge rating of 1) or the Circle Forms feature of the Circle of the Moon (up to a challenge rating of 6).": "Le tabelle includono tutte le singole bestie idonee per la Forma Selvatica (fino a un grado di sfida pari a 1) o la funzione Forme Circolari del Circolo della Luna (fino a un grado di sfida pari a 6).",
	"{@creature Panther} (leopard)": "{@creature Panther} (leopardo)",
	"{@creature Panther} (cougar)": "{@creature Panther} (puma)",
	"{@creature Polar bear} (cave bear)": "{@creature Polar bear} (orso delle caverne)",
	"Druids belong to ancient orders that call on the forces of nature. Harnessing the magic of animals, plants, and the four elements, Druids heal, transform into animals, and wield elemental destruction.": "I Druidi appartengono ad ordini antichi che invocano le forze della natura. Sfruttando la magia degli animali, delle piante e dei quattro elementi, i Druidi guariscono, si trasformano in animali e esercitano la distruzione elementale.",
	"Revering nature above all, individual Druids gain their magic from nature, a nature deity, or both, and they typically unite with other Druids to perform rites that mark the passage of the seasons and other natural cycles.": "Riverendo soprattutto la natura, i singoli Druidi traggono la loro magia dalla natura, da una divinità della natura, o da entrambi, e in genere si uniscono ad altri Druidi per eseguire riti che segnano il passaggio delle stagioni e altri cicli naturali.",
	"Druids are concerned with the delicate ecological balance that sustains plant and animal life and with the need for people to live in harmony with nature. Druids often guard sacred sites or watch over regions of unspoiled nature, but when a significant danger arises, Druids take a more active role as adventurers who combat the threat.": "I druidi si preoccupano del delicato equilibrio ecologico che sostiene la vita vegetale e animale e della necessità che le persone vivano in armonia con la natura. I Druidi spesso sorvegliano i siti sacri o vigilano su regioni dalla natura incontaminata, ma quando si presenta un pericolo significativo, i Druidi assumono un ruolo più attivo come avventurieri che combattono la minaccia.",
	"I don't dream because I don't sleep. I'm always awake so no one can ever sneak up on me. If I dreamed, they would be bigger dreams than yours, though, because my head is bigger.": "Non sogno perché non dormo. Sono sempre sveglio, quindi nessuno può mai sorprendermi. Se sognassi, però, sarebbero sogni più grandi dei tuoi, perché la mia testa è più grande."
}