{
	"A human in clanging plate armor holds her shield before her as she runs toward the massed goblins. An elf behind her, clad in studded leather armor, peppers the goblins with arrows loosed from his exquisite bow. The half-orc nearby shouts orders, helping the two combatants coordinate their assault to the best advantage.": "Un umano con una tintinnante armatura a piastre tiene il suo scudo davanti a sé mentre corre verso i goblin ammassati. Un elfo dietro di lei, vestito con un'armatura di cuoio borchiato, tempesta i goblin con le frecce scoccate dal suo arco squisito. Il mezzorco nelle vicinanze grida ordini, aiutando i due combattenti a coordinare il loro assalto al meglio.",
	"A dwarf in chain mail interposes his shield between the ogre's club and his companion, knocking the deadly blow aside. His companion, a half-elf in scale armor, swings two scimitars in a blinding whirl as she circles the ogre, looking for a blind spot in its defenses.": "Un nano in cotta di maglia interpone il suo scudo tra la mazza dell'orco e il suo compagno, respingendo il colpo mortale. Il suo compagno, un mezzelfo con un'armatura a scaglie, fa oscillare due scimitarre in un vortice accecante mentre gira intorno all'orco, cercando un punto cieco nelle sue difese.",
	"A gladiator fights for sport in an arena, a master with his trident and net, skilled at toppling foes and moving them around for the crowd's delight—and his own tactical advantage. His opponent's sword flares with blue light an instant before she sends lightning flashing forth to smite him.": "Un gladiatore combatte per sport in un'arena, un maestro con il suo tridente e la sua rete, abile nel rovesciare i nemici e spostarli per la gioia del pubblico e per il suo vantaggio tattico. La spada del suo avversario brilla di luce blu un istante prima che lei scagli un fulmine per colpirlo.",
	"All of these heroes are fighters, perhaps the most diverse class of characters in the worlds of Dungeons & Dragons. Questing knights, conquering overlords, royal champions, elite foot soldiers, hardened mercenaries, and bandit kings—as fighters, they all share an unparalleled mastery with weapons and armor, and a thorough knowledge of the skills of combat. And they are well acquainted with death, both meting it out and staring it defiantly in the face.": "Tutti questi eroi sono combattenti, forse la classe di personaggi più diversificata nei mondi di Dungeons & Dragons. Cavalieri in cerca, signori conquistatori, campioni reali, fanti d'élite, mercenari incalliti e re banditi: come combattenti, condividono tutti un'impareggiabile maestria con armi e armature e una conoscenza approfondita delle abilità di combattimento. E conoscono bene la morte, sia quando la affrontano sia quando la guardano in faccia con aria di sfida.",
	"Fighters learn the basics of all combat styles. Every fighter can swing an axe, fence with a rapier, wield a longsword or a greatsword, use a bow, and even trap foes in a net with some degree of skill. Likewise, a fighter is adept with shields and every form of armor. Beyond that basic degree of familiarity, each fighter specializes in a certain style of combat. Some concentrate on archery, some on fighting with two weapons at once, and some on augmenting their martial skills with magic. This combination of broad general ability and extensive specialization makes fighters superior combatants on battlefields and in dungeons alike.": "I combattenti imparano le basi di tutti gli stili di combattimento. Ogni combattente può maneggiare un'ascia, colpire con uno stocco, impugnare una spada lunga o uno spadone, usare un arco e persino intrappolare i nemici in una rete con un certo grado di abilità. Allo stesso modo, un combattente è abile con gli scudi e ogni forma di armatura. Oltre a quel livello base di familiarità, ogni combattente è specializzato in un certo stile di combattimento. Alcuni si concentrano sul tiro con l'arco, altri sul combattimento con due armi contemporaneamente e altri ancora sul potenziamento delle proprie abilità marziali con la magia. Questa combinazione di ampie abilità generali e vasta specializzazione rende i combattenti combattenti superiori sia sui campi di battaglia che nei sotterranei.",
	"Not every member of the city watch, the village militia, or the queen's army is a fighter. Most of these troops are relatively untrained soldiers with only the most basic combat knowledge. Veteran soldiers, military officers, trained bodyguards, dedicated knights, and similar figures are fighters.": "Non tutti i membri della guardia cittadina, della milizia del villaggio o dell'esercito della regina sono combattenti. La maggior parte di queste truppe sono soldati relativamente inesperti con solo le conoscenze di combattimento più elementari. I soldati veterani, gli ufficiali militari, le guardie del corpo addestrate, i cavalieri devoti e figure simili sono combattenti.",
	"Some fighters feel drawn to use their training as adventurers. The dungeon delving, monster slaying, and other dangerous work common among adventurers is second nature for a fighter, not all that different from the life he or she left behind. There are greater risks, perhaps, but also much greater rewards—few fighters in the city watch have the opportunity to discover a magic flame tongue sword, for example.": "Alcuni combattenti si sentono attratti dall'utilizzare il loro addestramento come avventurieri. L'esplorazione dei dungeon, l'uccisione di mostri e altri lavori pericolosi comuni tra gli avventurieri sono una seconda natura per un combattente, non poi così diverso dalla vita che si è lasciato alle spalle. Ci sono rischi maggiori, forse, ma anche ricompense molto maggiori: pochi combattenti nella guardia cittadina hanno l'opportunità di scoprire una spada magica dalla Lingua di Fuoco, per esempio.",
	"As you build your fighter, think about two related elements of your character's background: Where did you get your combat training, and what set you apart from the mundane warriors around you? Were you particularly ruthless? Did you get extra help from a mentor, perhaps because of your exceptional dedication? What drove you to this training in the first place? A threat to your homeland, a thirst for revenge, or a need to prove yourself might all have been factors.": "Mentre costruisci il tuo combattente, pensa a due elementi correlati del background del tuo personaggio: dove hai ricevuto l'addestramento al combattimento e cosa ti distingue dai comuni guerrieri intorno a te? Eri particolarmente spietato? Hai ricevuto ulteriore aiuto da un mentore, forse a causa della tua eccezionale dedizione? Cosa ti ha spinto a intraprendere questa formazione in primo luogo? Una minaccia per la tua patria, la sete di vendetta o il bisogno di dimostrare il tuo valore potrebbero essere stati tutti fattori.",
	"You might have enjoyed formal training in a noble's army or in a local militia. Perhaps you trained in a war academy, learning strategy, tactics, and military history. Or you might be self-taught—unpolished but well tested. Did you take up the sword as a way to escape the limits of life on a farm, or are you following a proud family tradition? Where did you acquire your weapons and armor? They might have been military issue or family heirlooms, or perhaps you scrimped and saved for years to buy them. Your armaments are now among your most important possessions—the only things that stand between you and death's embrace.": "Potresti aver ricevuto un addestramento formale nell'esercito di un nobile o in una milizia locale. Forse ti sei formato in un'accademia di guerra, imparando strategia, tattica e storia militare. Oppure potresti essere un autodidatta, rozzo ma ben testato. Hai impugnato la spada come un modo per sfuggire ai limiti della vita in una fattoria o stai seguendo un'orgogliosa tradizione di famiglia? Dove hai acquisito le tue armi e armature? Potrebbero essere stati una questione militare o un cimelio di famiglia, o forse hai risparmiato e risparmiato per anni per comprarli. I tuoi armamenti sono ora tra i tuoi beni più importanti, le uniche cose che si frappongono tra te e l'abbraccio della morte.",
	"You can make a fighter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your next-highest score should be Constitution, or Intelligence if you plan to adopt the Eldritch Knight martial archetype. Second, choose the {@background soldier} background.": "Puoi creare rapidamente un combattente seguendo questi suggerimenti. Innanzitutto, imposta Forza o Destrezza come punteggio di caratteristica più alto, a seconda che tu voglia concentrarti sulle armi da mischia o sul tiro con l'arco (o armi di precisione). Il tuo punteggio successivo più alto dovrebbe essere Costituzione o Intelligenza se prevedi di adottare l'archetipo marziale del Cavaliere Eldritch. In secondo luogo, scegli lo sfondo {@background soldier}.",
	"Let me know when you're all done talking.": "Fammi sapere quando hai finito di parlare.",
	"Of all the adventurers in the worlds of D&D, the fighter is perhaps the greatest paradox. On the one hand, a singular feature of the class is that no two fighters ply their craft in quite the same way; their weapons, armor, and tactics differ across a vast spectrum. On the other hand, regardless of the tools and methods one uses, at the heart of every fighter's motivation lies the same basic truth: it is better to wound than to be wounded.": "Di tutti gli avventurieri dei mondi di D&D, il combattente è forse il più grande paradosso. Da un lato, una caratteristica singolare della classe è che non esistono due combattenti che esercitano la loro abilità nello stesso modo; le loro armi, armature e tattiche differiscono in un vasto spettro. D'altra parte, indipendentemente dagli strumenti e dai metodi utilizzati, al centro della motivazione di ogni combattente c'è la stessa verità fondamentale: è meglio ferire che essere feriti.",
	"Although some adventuring fighters risk their lives fighting for glory or treasure, others are primarily concerned with the welfare of others. They put more value on the well-being of the society, the village, or the group than on their own safety. Even if there's gold in the offing, the true reward for most fighters comes from sending enemies to their doom.": "Sebbene alcuni combattenti avventurieri rischino la vita combattendo per la gloria o il tesoro, altri si preoccupano principalmente del benessere degli altri. Danno più valore al benessere della società, del villaggio o del gruppo che alla propria sicurezza. Anche se c'è dell'oro in vista, la vera ricompensa per la maggior parte dei combattenti viene dal mandare i nemici verso la loro rovina.",
	"The sections below offer ways to add a little depth and a few personal touches to your fighter character.": "Le sezioni seguenti offrono modi per aggiungere un po' di profondità e qualche tocco personale al tuo personaggio combattente.",
	"Sticks and stones may break my bones, but swords will never hurt me—as long as I stay really high and shoot down at an angle.": "Bastoni e pietre possono rompermi le ossa, ma le spade non mi faranno mai del male, finché rimango molto in alto e tiro dall'alto in obliquo.",
	"Fighters typically do battle for a cause. Some fight on behalf of kingdoms besieged by monsters, while others quest only for personal glory. In either case, a fighter often displays a heraldic sign that represents that cause, either adopting the symbol of a nation or a royal line, or creating a crest to represent one's self-interest.": "I combattenti in genere combattono per una causa. Alcuni combattono per conto dei regni assediati dai mostri, mentre altri cercano solo la gloria personale. In entrambi i casi, un combattente spesso mostra un segno araldico che rappresenta quella causa, adottando il simbolo di una nazione o di una linea reale, o creando uno stemma per rappresentare il proprio interesse personale.",
	"Your character could be affiliated with an organization or a cause, and thus might already travel under a banner of some sort. If that's not the case, consider devising a heraldic sign that symbolizes an aspect of your nature or speaks to what you see as your purpose in the world.": "Il tuo personaggio potrebbe essere affiliato a un'organizzazione o a una causa e quindi potrebbe già viaggiare sotto una bandiera di qualche tipo. Se così non fosse, valuta la possibilità di ideare un segno araldico che simboleggi un aspetto della tua natura o parli di quello che vedi come il tuo scopo nel mondo.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Un drago d'oro rampante su campo verde, che rappresenta il valore e la ricerca della ricchezza",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "Il pugno di un gigante delle tempeste che stringe un fulmine davanti a una nuvola temporalesca, simboleggia l'ira e il potere",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "Spadoni incrociati davanti alla porta del castello, a significare la difesa di una città o di un regno",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Un teschio con un pugnale trafitto, che rappresenta la rovina che porti ai tuoi nemici",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Una fenice in un anello di fuoco, espressione di uno spirito indomabile",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Tre gocce di sangue sotto la lama di una spada orizzontale su sfondo nero, simboleggiano tre nemici che hai giurato di uccidere",
	"Some fighters are natural-born combatants who have a talent for surviving in battle. Others learned the basics of their combat prowess in their formative years from spending time in a military or some other martial organization, when they were taught by the leaders of the group.": "Alcuni combattenti sono combattenti nati che hanno un talento per sopravvivere in battaglia. Altri hanno imparato le basi della loro abilità nel combattimento negli anni formativi trascorrendo del tempo in un esercito o in qualche altra organizzazione marziale, quando venivano istruiti dai leader del gruppo.",
	"A third type of fighter comes from the ranks of those who received one-on-one instruction from an accomplished veteran of the craft. That instructor was, or perhaps still is, well versed in a certain aspect of combat that relates to the student's background.": "Un terzo tipo di combattente proviene dai ranghi di coloro che hanno ricevuto istruzioni individuali da un esperto veterano del mestiere. Quell'istruttore era, o forse è ancora, esperto in certi aspetti del combattimento che si riferiscono al background dello studente.",
	"If you decide that your character had an individual instructor, what is that person's specialty? Do you emulate your instructor in how you fight, or did you take the instructor's teachings and adapt them to your own purposes?": "Se decidi che il tuo personaggio aveva un istruttore individuale, qual è la specialità di quella persona? Emuli il tuo istruttore nel modo in cui combatti o hai preso i suoi insegnamenti e li hai adattati ai tuoi scopi?",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiatore. Il tuo istruttore era uno schiavo che combatteva per la libertà nell'arena, o uno che sceglieva volontariamente la vita da gladiatore per guadagnare denaro e fama.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Militare. Il tuo allenatore ha prestato servizio con un gruppo di soldati e sa molto sul lavoro di squadra.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "Guardia cittadina. Il controllo della folla e il mantenimento della pace sono le specialità del tuo istruttore.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Guerriero tribale. Il tuo istruttore è cresciuto in una tribù dove combattere per la propria vita era praticamente un evento quotidiano.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Combattente di strada. Il tuo allenatore eccelle nel combattimento urbano, combinando il lavoro ravvicinato con il silenzio e l'efficienza.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Maestro d'armi. Il tuo mentore ti ha aiutato a diventare tutt'uno con l'arma prescelta, impartendoti conoscenze altamente specializzate su come maneggiarla nel modo più efficace.",
	"Many fighters distinguish themselves from their peers by adopting and perfecting a particular style or method of waging combat. Although this style might be a natural outgrowth of a fighter's personality, that's not always the case—someone's approach to the world in general does not necessarily dictate how that person operates when lives are on the line.": "Molti combattenti si distinguono dai loro pari adottando e perfezionando uno stile o un metodo particolare di combattimento. Sebbene questo stile possa essere una conseguenza naturale della personalità di un combattente, non è sempre così: l'approccio di qualcuno al mondo in generale non determina necessariamente il modo in cui quella persona agisce quando sono in gioco delle vite.",
	"Do you have a combat style that mirrors your outlook on life, or is something else inside you unleashed when weapons are drawn?": "Hai uno stile di combattimento che rispecchia la tua visione della vita, o qualcos'altro dentro di te si scatena quando le armi vengono estratte?",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Elegante. Ti muovi con grazia precisa e controllo totale, senza mai usare più energia del necessario.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutale. I tuoi attacchi piovono come colpi di martello, destinati a scheggiare le ossa o far volare sangue.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Astuzia. Ti lanci per attaccare proprio al momento giusto e usi tattiche su piccola scala per inclinare le probabilità a tuo favore.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Senza sforzo. Raramente sudi o mostri qualcosa di diverso da un'espressione stoica in battaglia.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand.": "Energico. Canti e ridi durante il combattimento mentre il tuo spirito si libra. Sei più felice quando hai un nemico di fronte a te e un'arma in mano.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Sinistro. Ti accigli e sogghigni mentre combatti e ti diverti a deridere i tuoi nemici mentre li sconfiggi.",
	"Fighters rule many battlefields. Questing knights, royal champions, elite soldiers, and hardened mercenaries—as Fighters, they all share an unparalleled prowess with weapons and armor. And they are well acquainted with death, both meting it out and defying it.": "I combattenti governano molti campi di battaglia. Cavalieri in cerca di avventure, campioni reali, soldati d'élite e mercenari incalliti: come Guerrieri, condividono tutti un'impareggiabile abilità con armi e armature. E conoscono bene la morte, sia affrontandola che sfidandola.",
	"Fighters master various weapon techniques, and a well-equipped Fighter always has the right tool at hand for any combat situation. Likewise, a Fighter is adept with every form of armor. Beyond that basic degree of familiarity, each Fighter specializes in certain styles of combat. Some concentrate on archery, some on fighting with two weapons at once, and some on augmenting their martial skills with magic. This combination of broad ability and extensive specialization makes Fighters superior combatants.": "I combattenti padroneggiano varie tecniche con le armi e un combattente ben equipaggiato ha sempre lo strumento giusto a portata di mano per qualsiasi situazione di combattimento. Allo stesso modo, un Guerriero è abile con ogni forma di armatura. Oltre a quel livello base di familiarità, ogni Guerriero è specializzato in determinati stili di combattimento. Alcuni si concentrano sul tiro con l'arco, altri sul combattimento con due armi contemporaneamente e altri ancora sul potenziamento delle proprie abilità marziali con la magia. Questa combinazione di ampia abilità e vasta specializzazione rende i Guerrieri combattenti superiori.",
	"Arrows are the worst. They go much farther than eye rays. That's why I stay indoors all the time. Besides, the sky is totally overrated.": "Le frecce sono le peggiori. Vanno molto più lontano dei raggi oculari. Ecco perché rimango sempre in casa. Inoltre, il cielo è totalmente sopravvalutato.",
	"So there are different names for different sorts of people who swing swords? Why? Let me try: big sword swinger and tiny sword swinger. No, that sounds like it's the size of the sword that matters. How about: big meat bag with a sword and little meat bag with a sword!": "Quindi ci sono nomi diversi per tipi diversi di persone che brandiscono la spada? Perché? Fammi provare: grande oscillatore di spada e piccolo oscillatore di spada. No, sembra che sia la dimensione della spada che conta. Che ne dici di: sacchetto di carne grande con spada e sacchetto di carne piccolo con spada!"
}