{
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Con gli occhi dorati che lampeggiano, un'umana allunga la mano e scatena il fuoco del drago che brucia nelle sue vene. Mentre un inferno infuria intorno ai suoi nemici, ali coriacee si aprono dalla sua schiena e lei prende il volo.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Lunghi capelli sferzati da un vento evocato, un mezzelfo allarga le braccia e getta indietro la testa. Sollevandolo momentaneamente da terra, un'ondata di magia si solleva in lui, lo attraversa e fuoriesce da lui in una potente esplosione di fulmini.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Accovacciato dietro una stalagmite, un halfling punta il dito contro un troglodita in carica. Un'esplosione di fuoco scaturisce dal suo dito e colpisce la creatura. Si nasconde dietro la formazione rocciosa con un sorriso, ignara che la sua magia selvaggia ha reso la sua pelle blu brillante.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Gli stregoni portano con sé un diritto di nascita magico conferito loro da una stirpe esotica, da qualche influenza ultraterrena o dall'esposizione a forze cosmiche sconosciute. Non si può studiare la stregoneria come si impara una lingua, non più di quanto si possa imparare a vivere una vita leggendaria. Nessuno sceglie la stregoneria; il potere sceglie lo stregone.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "La magia è una parte di ogni stregone, che permea corpo, mente e spirito con un potere latente che attende di essere sfruttato. Alcuni stregoni esercitano la magia che scaturisce da un'antica stirpe infusa con la magia dei draghi. Altri portano dentro di sé una magia cruda e incontrollata, una tempesta caotica che si manifesta in modi inaspettati.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "La comparsa dei poteri stregoneschi è estremamente imprevedibile. Alcune stirpi draconica producono esattamente uno stregone in ogni generazione, ma in altre linee di discendenza ogni individuo è uno stregone. Nella maggior parte dei casi, i talenti della stregoneria appaiono come apparenti colpi di fortuna. Alcuni stregoni non sanno nominare l'origine del loro potere, mentre altri lo fanno risalire a strani eventi accaduti nella loro vita. Il tocco di un demone, la benedizione di una driade alla nascita di un bambino o il sapore dell'acqua di una sorgente misteriosa potrebbero innescare il dono della stregoneria. Lo stesso potrebbe valere per il dono di una divinità della magia, l'esposizione alle forze elementali dei Piani Interni o al caos esasperante del Limbo, o uno sguardo al funzionamento interno della realtà.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "Gli stregoni non hanno alcuna utilità per i libri degli incantesimi e gli antichi tomi di conoscenze magiche su cui fanno affidamento i maghi, né fanno affidamento su un mecenate per concedere i loro incantesimi come fanno gli stregoni. Imparando a sfruttare e incanalare la propria magia innata, possono scoprire modi nuovi e sconcertanti per liberare quel potere.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Gli stregoni sono rari nel mondo, ed è raro trovare uno stregone che non sia coinvolto in qualche modo nella vita avventurosa. Le persone con il potere magico che ribolle nelle loro vene scoprono presto che al potere non piace stare in silenzio. La magia di uno stregone vuole essere esercitata e ha la tendenza a manifestarsi in modi imprevedibili se non viene invocata.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "Gli stregoni spesso hanno motivazioni oscure o donchisciottesche che li spingono all'avventura. Alcuni cercano una maggiore comprensione della forza magica che li infonde, o la risposta al mistero della sua origine. Altri sperano di trovare un modo per sbarazzarsene o di liberare tutto il suo potenziale. Qualunque siano i loro obiettivi, gli stregoni sono altrettanto utili per un gruppo di avventurieri quanto i maghi, compensando una relativa mancanza di ampiezza nella loro conoscenza magica con un'enorme flessibilità nell'uso degli incantesimi che conoscono.",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "La domanda più importante da considerare quando crei il tuo stregone è l'origine del tuo potere. Come personaggio iniziale, sceglierai un'origine legata a una stirpe draconica o all'influenza della magia selvaggia, ma spetta a te decidere la fonte esatta del tuo potere. È una maledizione familiare, tramandata da antenati lontani? O qualche evento straordinario ti ha lasciato benedetto dalla magia intrinseca ma forse anche segnato?",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "Come ti senti riguardo al potere magico che scorre dentro di te? Lo accetti, cerchi di dominarlo o ti godi la sua natura imprevedibile? È una benedizione o una maledizione? L'hai cercato o è stato lui a trovarti? Hai avuto la possibilità di rifiutarlo e vorresti averlo fatto? Cosa intendi farne? Forse ti senti come se ti fosse stato dato questo potere per uno scopo nobile. Oppure potresti decidere che il potere ti dà il diritto di fare ciò che vuoi, di prendere ciò che vuoi da coloro a cui manca tale potere. Forse il tuo potere ti lega a un individuo potente nel mondo: la creatura fatata che ti ha benedetto alla nascita, il drago che ha messo una goccia del suo sangue nelle tue vene, il lich che ti ha creato come esperimento o la divinità che ti ha scelto per detenere questo potere.",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "Puoi creare rapidamente uno stregone seguendo questi suggerimenti. Innanzitutto, Carisma dovrebbe essere il tuo punteggio di caratteristica più alto, seguito da Costituzione. Secondo, scegli lo sfondo da eremita. Terzo, scegli i trucchetti {@spell light}, {@spell prestidigitation}, {@spell ray of frost} e {@spell shocking grasp}, insieme agli incantesimi di 1° livello {@spell shield} e {@spell magic missile}.",
	"Practice and study are for amateurs. True power is a birthright.": "La pratica e lo studio sono per dilettanti. Il vero potere è un diritto di nascita.",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "Quando si tratta di sfruttare le proprie abilità nei momenti di bisogno, gli stregoni hanno vita facile rispetto ad altri personaggi. Il loro potere non risiede solo dentro di loro, ma probabilmente richiede uno sforzo per tenerlo a bada. Ogni stregone nasce per quel ruolo, o vi si imbatte per caso cosmico. A differenza degli altri personaggi, che devono imparare, abbracciare e perseguire attivamente i propri talenti, agli stregoni viene affidato il potere.",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "Poiché l'idea di un essere innatamente magico che viaggia tra loro non piace a molte persone, gli stregoni tendono a generare sfiducia e sospetto negli altri che incontrano. Ciononostante, molti stregoni riescono a superare quel pregiudizio attraverso azioni che avvantaggiano i loro contemporanei meno dotati magicamente.",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "Gli stregoni sono spesso definiti dagli eventi che circondano la manifestazione del loro potere. Per coloro che lo ricevono come un diritto di nascita atteso, la sua apparizione è motivo di celebrazione. Altri stregoni vengono trattati come emarginati, banditi dalle loro case dopo l'improvviso e terrificante arrivo delle loro capacità.",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "Interpretare un personaggio stregone può essere tanto gratificante quanto impegnativo. Le sezioni seguenti offrono suggerimenti su come arricchire e personalizzare la tua persona.",
	"Divine? Arcane? What difference does it make where magic comes from? You've got it or you don't. Fortunately, I've got loads of the stuff.": "Divine? Arcano? Che differenza fa la provenienza della magia? Ce l'hai o no. Per fortuna ho un sacco di roba.",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "Alcuni stregoni capiscono da dove proviene il loro potere, in base a come si manifestano le loro capacità. Altri possono solo fare ipotesi, dal momento che i loro poteri sono arrivati ​​​​a loro in un modo che non suggerisce alcuna causa particolare.",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "Il tuo personaggio conosce la fonte del tuo potere magico? Si ricollega a qualche lontano parente, a un evento cosmico o a un cieco caso? Se il tuo stregone non sa da dove deriva il suo potere, il tuo DM può utilizzare questa tabella (o selezionare un'origine) e rivelartela quando l'informazione gioca un ruolo nella campagna.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Il tuo potere deriva dalla linea di sangue della tua famiglia. Sei imparentato con qualche creatura potente o hai ereditato una benedizione o una maledizione.",
	"You are the reincarnation of a being from another plane of existence.": "Sei la reincarnazione di un essere proveniente da un altro piano di esistenza.",
	"A powerful entity entered the world. Its magic changed you.": "Una potente entità è entrata nel mondo. La sua magia ti ha cambiato.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "La tua nascita è stata profetizzata in un testo antico e ti è stato predetto che utilizzerai il tuo potere per fini terribili.",
	"You are the product of generations of careful, selective breeding.": "Sei il prodotto di generazioni di allevamento attento e selettivo.",
	"You were made in a vat by an alchemist.": "Sei stato creato in una vasca da un alchimista.",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "Quando un nuovo stregone viene al mondo, alla nascita o successivamente quando il proprio potere diventa evidente, le conseguenze di quell'evento dipendono molto da come i suoi testimoni reagiscono a ciò che hanno visto.",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "Quando sono apparsi i tuoi poteri da stregone, come ha reagito il mondo intorno a te? Le altre persone erano di supporto, timorose o da qualche parte nel mezzo?",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "I tuoi poteri sono visti come una grande benedizione da coloro che ti circondano e ci si aspetta che li usi al servizio della tua comunità.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "I tuoi poteri hanno causato distruzione e persino la morte quando sono diventati evidenti, e sei stato trattato come un criminale.",
	"Your neighbors hate and fear your power, causing them to shun you.": "I tuoi vicini odiano e temono il tuo potere, costringendoli a evitarti.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Sei venuto a conoscenza di una setta sinistra che intende sfruttare le tue abilità.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Le persone intorno a te credono che i tuoi poteri siano una maledizione imposta alla tua famiglia per una trasgressione passata.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Si ritiene che i tuoi poteri siano legati a un'antica stirpe di re folli che presumibilmente finì in una sanguinosa rivolta oltre un secolo fa.",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "Uno stregone a riposo è quasi indistinguibile da una persona normale; è solo quando la loro magia si manifesta che gli stregoni rivelano la loro vera natura. Anche così, molti stregoni hanno un tratto fisico sottile ma significativo che li distingue dagli altri.",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "Se il tuo stregone ha un marchio soprannaturale, potrebbe essere facilmente nascosto o potrebbe essere motivo di orgoglio da tenere costantemente in mostra.",
	"Your eyes are an unusual color, such as red.": "I tuoi occhi sono di un colore insolito, come il rosso.",
	"You have an extra toe on one foot.": "Hai un dito in più su un piede.",
	"One of your ears is noticeably larger than the other.": "Una delle tue orecchie è notevolmente più grande dell'altra.",
	"Your hair grows at a prodigious rate.": "I tuoi capelli crescono a una velocità prodigiosa.",
	"You wrinkle your nose repeatedly while you are chewing.": "Arricci ripetutamente il naso mentre mastichi.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Sul collo appare una macchia rossa una volta al giorno, che scompare dopo un'ora.",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "Come il mondo ben sa, alcuni stregoni sono più bravi di altri nel controllare i loro incantesimi. A volte uno stregone che lancia un incantesimo emana una selvaggia dimostrazione di magia andata storta. Ma anche quando la magia funziona come previsto, l'atto del lancio è spesso accompagnato da un segno rivelatore che chiarisce da dove proviene l'energia magica.",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "Quando il tuo personaggio stregone lancia un incantesimo, lo sforzo si rivela un segno di stregoneria? Questo segno è legato alla tua origine o a qualche altro aspetto di chi sei, oppure è un fenomeno apparentemente casuale?",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Fornisci le componenti verbali dei tuoi incantesimi con la voce tonante di un titano.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Per un momento dopo aver lanciato un incantesimo, l'area intorno a te diventa buia e cupa.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Si suda copiosamente mentre si lancia un incantesimo e per alcuni secondi successivi.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "I tuoi capelli e i tuoi vestiti vengono sferzati brevemente, come da una brezza, ogni volta che invochi un incantesimo.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Se sei in piedi quando lanci un incantesimo, ti alzi di sei pollici in aria e galleggi dolcemente verso il basso.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Fiamme blu illusorie avvolgono la tua testa quando inizi il lancio, per poi scomparire all'improvviso.",
	"Sorcerers wield innate magic that is stamped into their being. Some Sorcerers can't name the origin of their power, while others trace it to strange events in their personal or family history. The blessing of a dragon or a dryad at a baby's birth or the strike of lightning from a clear sky might spark a Sorcerer's gift. So too might the gift of a deity, exposure to the strange magic of another plane of existence, or a glimpse into the inner workings of reality. Whatever the origin, the result is an indelible mark on the Sorcerer, a churning magic that can be passed down through generations.": "Gli stregoni esercitano la magia innata che è impressa nel loro essere. Alcuni stregoni non sanno nominare l'origine del loro potere, mentre altri lo fanno risalire a strani eventi nella loro storia personale o familiare. La benedizione di un drago o di una driade alla nascita di un bambino o il colpo di un fulmine dal cielo limpido potrebbero innescare il dono di uno stregone. Lo stesso potrebbe valere per il dono di una divinità, l'esposizione alla strana magia di un altro piano di esistenza o uno sguardo al funzionamento interiore della realtà. Qualunque sia l'origine, il risultato è un segno indelebile sullo Stregone, una magia ribollente che può essere tramandata di generazione in generazione.",
	"Sorcerers don't learn magic; the raw, roiling power of magic is part of them. The essential art of a Sorcerer is learning to harness and channel that innate magic, allowing the Sorcerer to discover new and staggering ways to unleash their power. As Sorcerers master their innate magic, they grow more attuned to its origin, developing distinct powers that reflect its source.": "Gli stregoni non imparano la magia; il potere grezzo e turbolento della magia è parte di loro. L'arte essenziale di uno Stregone è imparare a sfruttare e incanalare quella magia innata, permettendo allo Stregone di scoprire modi nuovi e sconcertanti per liberare il proprio potere. Man mano che gli stregoni padroneggiano la loro magia innata, diventano più in sintonia con la sua origine, sviluppando poteri distinti che riflettono la sua fonte.",
	"Sorcerers are rare. Some family lines produce exactly one Sorcerer in every generation, but most of the time, the talents of sorcery appear as a fluke. People who have this magical power soon discover that it doesn't like to stay quiet. A Sorcerer's magic wants to be wielded.": "Gli stregoni sono rari. Alcune linee familiari producono esattamente uno Stregone in ogni generazione, ma nella maggior parte dei casi i talenti della stregoneria appaiono come un colpo di fortuna. Le persone che possiedono questo potere magico scoprono presto che non gli piace stare in silenzio. La magia di uno stregone vuole essere esercitata.",
	"Why do so many celestial things have bird wings and infernal things have bat wings? It seems arbitrary. There should be a bat angel!": "Perché tante cose celesti hanno ali di uccello e cose infernali hanno ali di pipistrello? Sembra arbitrario. Dovrebbe esserci un angelo pipistrello!",
	"Sometimes I disintegrate my shadow when I see it, because I think it's a different beholder.": "A volte disintegro la mia ombra quando la vedo, perché penso che sia un osservatore diverso.",
	"What is it with people and the weather?": "Che problema hanno le persone e il tempo?",
	"It's just the sky weeping and shouting because it's so far away from me.": "È solo il cielo che piange e grida perché è così lontano da me."
}