{
	"Masters of invention, artificers use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in the next few sections. Artificers use a variety of tools to channel their arcane power. To cast a spell, an artificer might use alchemist's supplies to create a potent elixir, calligrapher's supplies to inscribe a sigil of power, or tinker's tools to craft a temporary charm. The magic of artificers is tied to their tools and their talents, and few other characters can produce the right tool for a job as well as an artificer.": "Maestri dell'invenzione, gli artefici usano l'ingegno e la magia per sbloccare capacità straordinarie negli oggetti. Vedono la magia come un sistema complesso in attesa di essere decodificato e poi sfruttato nei loro incantesimi e invenzioni. Puoi trovare tutto ciò di cui hai bisogno per interpretare uno di questi inventori nelle prossime sezioni. Gli artefici utilizzano una varietà di strumenti per incanalare il loro potere arcano. Per lanciare un incantesimo, un artefice potrebbe utilizzare le scorte dell'alchimista per creare un potente elisir, le scorte del calligrafo per incidere un sigillo di potere o gli strumenti del calderaio per creare un incantesimo temporaneo. La magia degli artefici è legata ai loro strumenti e ai loro talenti, e pochi altri personaggi possono produrre lo strumento giusto per un lavoro così come un artefice.",
	"Throughout the D&D multiverse, artificers create inventions and magic items of peace and war. Many lives have been brightened or saved because of the work of kind artificers, but countless lives have also been lost because of the mass destruction unleashed by certain artificers' creations.": "In tutto il multiverso di D&D, gli artefici creano invenzioni e oggetti magici di pace e guerra. Molte vite sono state illuminate o salvate grazie al lavoro di gentili artefici, ma innumerevoli vite sono andate perse a causa della distruzione di massa scatenata dalle creazioni di alcuni artefici.",
	"In the Forgotten Realms, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the world of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational.": "Nei Forgotten Realms, l'isola di Lantan ospita molti artefici e nel mondo di Dragonlance gli gnomi armeggiatori sono spesso membri di questa classe. Le strane tecnologie presenti nei Picchi Barriera del mondo di Greyhawk hanno ispirato alcune persone a percorrere il sentiero dell'artefice, e a Mystara varie nazioni impiegano artefici per mantenere operativi i dirigibili e altri meravigliosi dispositivi.",
	"Artificers in the City of Sigil share discoveries from throughout the multiverse, and from there, the gnome artificer Vi runs a cosmos-spanning business that hires adventurers to fix problems that others deem unfixable. In Vi's home world, Eberron, magic is harnessed as a form of science and deployed throughout society, largely as a result of the wondrous ingenuity of artificers.": "Gli artefici della Città di Sigil condividono scoperte provenienti da tutto il multiverso e da lì lo gnomo artefice Vi gestisce un'attività che abbraccia tutto il cosmo assumendo avventurieri per risolvere problemi che altri ritengono irrisolvibili. Nel mondo natale di Vi, Eberron, la magia è sfruttata come forma di scienza e diffusa in tutta la società, in gran parte come risultato della meravigliosa ingegnosità degli artefici.",
	"To create an artificer, consult the subsections which give you hit points, proficiencies, and starting equipment. Then look at the Artificer table to see which features you get at each level. The descriptions of those features appear below.": "Per creare un artefice, consulta le sottosezioni che ti forniscono punti ferita, competenze ed equipaggiamento iniziale. Quindi guarda la tabella degli Artificieri per vedere quali funzionalità ottieni ad ogni livello. Le descrizioni di tali funzionalità vengono visualizzate di seguito.",
	"Artificers invent cutting-edge problems, then try to solve them-loudly and often with collateral damage.": "Gli artefici inventano problemi all'avanguardia, poi cercano di risolverli, ad alta voce e spesso con danni collaterali.",
	"If your group uses the optional rule on multiclassing in the {@book Player's Handbook|PHB}, here's what you need to know if you choose artificer as one of your classes.": "Se il tuo gruppo utilizza la regola opzionale sul multiclasse nel {@book Player's Handbook|PHB}, ecco cosa devi sapere se scegli artefice come una delle tue classi.",
	"As a multiclass character, you must have at least an Intelligence score of 13 to take a level in this class, or to take a level in another class if you are already an artificer.": "Come personaggio multiclasse, devi avere almeno un punteggio di Intelligenza pari a 13 per acquisire un livello in questa classe, o per acquisire un livello in un'altra classe se sei già un artefice.",
	"If artificer isn't your initial class, here are the proficiencies you gain when you take your first level as an artificer: light armor, medium armor, shields, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}.": "Se artefice non è la tua classe iniziale, ecco le competenze che ottieni quando raggiungi il tuo primo livello come artefice: armatura leggera, armatura media, scudi, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}.",
	"Add half your levels (rounded up) in the artificer class to the appropriate levels from other classes to determine your available spell slots.": "Aggiungi metà dei tuoi livelli (arrotondati per eccesso) nella classe dell'artefice ai livelli appropriati di altre classi per determinare gli slot degli incantesimi disponibili.",
	"Masters of unlocking magic in everyday objects, artificers are supreme inventors. They see magic as a complex system waiting to be decoded and controlled. Artificers use tools to channel arcane power, crafting magical objects. To cast a spell, an artificer could use {@item alchemist's supplies|PHB} to create a potent elixir, {@item calligrapher's supplies|PHB} to inscribe a sigil of power on an ally's armor, or {@item tinker's tools|PHB} to craft a temporary charm. The magic of artificers is tied to their tools and their talents.": "Maestri nello sbloccare la magia negli oggetti di uso quotidiano, gli artefici sono inventori supremi. Vedono la magia come un sistema complesso in attesa di essere decodificato e controllato. Gli artefici utilizzano strumenti per incanalare il potere arcano, creando oggetti magici. Per lanciare un incantesimo, un artefice potrebbe usare {@item alchemist's supplies|PHB} per creare un potente elisir, {@item calligrapher's supplies|PHB} per inscrivere un sigillo di potere sull'armatura di un alleato o {@item tinker's tools|PHB} per creare un incantesimo temporaneo. La magia degli artefici è legata ai loro strumenti e ai loro talenti.",
	"In the world of Eberron, arcane magic has been harnessed as a form of science and deployed throughout society. Artificers reflect this development. Their knowledge of magical devices, and their ability to infuse mundane items with magic, allows Eberron's most miraculous projects to continue.": "Nel mondo di Eberron, la magia arcana è stata sfruttata come forma di scienza e diffusa in tutta la società. Gli artefici riflettono questo sviluppo. La loro conoscenza dei dispositivi magici e la loro capacità di infondere magia in oggetti banali consentono ai progetti più miracolosi di Eberron di continuare.",
	"During the Last War, artificers were marshaled on a massive scale. Many lives were saved because of the inventions of brave artificers, but countless lives were also lost because of the mass destruction unleashed by their creations.": "Durante l'Ultima Guerra, gli artefici furono schierati su vasta scala. Molte vite furono salvate grazie alle invenzioni di coraggiosi artefici, ma innumerevoli vite furono anche perse a causa della distruzione di massa scatenata dalle loro creazioni.",
	"Nothing excites an artificer quite like uncovering a new metal or discovering a source of elemental energy. In artificer circles, new inventions and strange discoveries create the most excitement. Artificers who wish to make their mark must innovate, creating something fresh, rather than iterating on familiar designs.": "Niente entusiasma un artefice quanto scoprire un nuovo metallo o scoprire una fonte di energia elementale. Nei circoli degli artefici, le nuove invenzioni e le strane scoperte creano la massima eccitazione. Gli artefici che desiderano lasciare il segno devono innovare, creando qualcosa di nuovo, piuttosto che ripetere progetti familiari.",
	"This drive for novelty pushes artificers to become adventurers. Eberron's main travel routes and populated regions have long since been explored. Thus, artificers seek the frontiers of civilization in hopes of making the next great discovery in arcane research.": "Questa spinta alla novità spinge gli artefici a diventare avventurieri. Le principali rotte di viaggio e le regioni popolate di Eberron sono state esplorate da tempo. Pertanto, gli artefici cercano le frontiere della civiltà nella speranza di fare la prossima grande scoperta nella ricerca arcana.",
	"When creating an artificer, think about your character's relationship with the artisan who taught them their craft. Does the character have a rival? Talk to your DM about the role played by artificers in the campaign and the sort of organizations you might have ties to.": "Quando crei un artefice, pensa alla relazione del tuo personaggio con l'artigiano che gli ha insegnato il mestiere. Il personaggio ha un rivale? Parla con il tuo DM del ruolo svolto dagli artefici nella campagna e del tipo di organizzazioni con cui potresti avere legami.",
	"Eberron is the world most associated with artificers, yet the class can be found throughout the D&D multiverse. In the Forgotten Realms, for example, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the World of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational. In the City of Sigil, artificers share discoveries from throughout the cosmos, and one in particular—the gnome inventor Vi—has run a multiverse-spanning business from there since leaving the world of her birth, Eberron. In the world-city Ravnica, the Izzet League trains numerous artificers, the destructiveness of whom is unparalleled in other worlds—except, perhaps, by the tinker gnomes of Krynn.": "Eberron è il mondo più associato agli artefici, ma la classe può essere trovata in tutto il multiverso di D&D. Nei Forgotten Realms, ad esempio, l'isola di Lantan ospita molti artefici, e nel mondo di Dragonlance, gli gnomi armeggiatori sono spesso membri di questa classe. Le strane tecnologie presenti nei Picchi Barriera del Mondo di Greyhawk hanno ispirato alcune persone a percorrere il sentiero dell'artefice, e a Mystara varie nazioni impiegano artefici per mantenere operativi i dirigibili e altri meravigliosi dispositivi. Nella Città di Sigil, gli artefici condividono scoperte provenienti da tutto il cosmo, e uno in particolare, lo gnomo inventore Vi, ha gestito da lì un'attività che abbraccia il multiverso da quando ha lasciato il mondo in cui è nato, Eberron. Nella città-mondo di Ravnica, la Lega Izzet addestra numerosi artefici, la cui distruttività non ha eguali in altri mondi, fatta eccezione, forse, per gli gnomi armeggiatori di Krynn.",
	"You can make an artificer quickly by following these suggestions. First, put your highest ability score in Intelligence, followed by Constitution or Dexterity. Second, choose the {@background guild artisan} background.": "Puoi creare rapidamente un artefice seguendo questi suggerimenti. Per prima cosa, metti il ​​tuo punteggio di caratteristica più alto in Intelligenza, seguito da Costituzione o Destrezza. In secondo luogo, scegli lo sfondo {@background guild artisan}.",
	"Masters of invention, Artificers use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in this chapter.": "Maestri dell'invenzione, gli Artefici usano l'ingegno e la magia per sbloccare capacità straordinarie negli oggetti. Vedono la magia come un sistema complesso in attesa di essere decodificato e poi sfruttato nei loro incantesimi e invenzioni. Puoi trovare tutto ciò di cui hai bisogno per interpretare uno di questi inventori in questo capitolo."
}