{
	"Signaling for her companions to wait, a halfling creeps forward through the dungeon hall. She presses an ear to the door, then pulls out a set of tools and picks the lock in the blink of an eye. Then she disappears into the shadows as her fighter friend moves forward to kick the door open.": "Facendo cenno ai suoi compagni di aspettare, un halfling striscia in avanti attraverso la sala del sotterraneo. Appoggia un orecchio alla porta, poi tira fuori una serie di strumenti e scassina la serratura in un batter d'occhio. Poi scompare nell'ombra mentre il suo amico combattente avanza per aprire la porta.",
	"A human lurks in the shadows of an alley while his accomplice prepares for her part in the ambush. When their target—a notorious slaver—passes the alleyway, the accomplice cries out, the slaver comes to investigate, and the assassin's blade cuts his throat before he can make a sound.": "Un essere umano si nasconde nell'ombra di un vicolo mentre la sua complice si prepara per la sua parte nell'imboscata. Quando il loro obiettivo, un famigerato schiavista, attraversa il vicolo, il complice grida, lo schiavista viene a indagare e la lama dell'assassino gli taglia la gola prima che possa emettere un suono.",
	"Suppressing a giggle, a gnome waggles her fingers and magically lifts the key ring from the guard's belt. In a moment, the keys are in her hand, the cell door is open, and she and her companions are free to make their escape.": "Sopprimendo una risatina, uno gnomo agita le dita e solleva magicamente il portachiavi dalla cintura della guardia. In un attimo ha le chiavi in ​​mano, la porta della cella è aperta e lei e i suoi compagni sono liberi di fuggire.",
	"Rogues rely on skill, stealth, and their foes' vulnerabilities to get the upper hand in any situation. They have a knack for finding the solution to just about any problem, demonstrating a resourcefulness and versatility that is the cornerstone of any successful adventuring party.": "I ladri fanno affidamento sull'abilità, sulla furtività e sulle vulnerabilità dei loro nemici per avere la meglio in ogni situazione. Hanno un talento nel trovare la soluzione a qualsiasi problema, dimostrando un'intraprendenza e una versatilità che sono la pietra angolare di ogni gruppo di avventurieri di successo.",
	"Rogues devote as much effort to mastering the use of a variety of skills as they do to perfecting their combat abilities, giving them a broad expertise that few other characters can match. Many rogues focus on stealth and deception, while others refine the skills that help them in a dungeon environment, such as climbing, finding and disarming traps, and opening locks.": "I ladri dedicano tanto impegno a padroneggiare l'uso di una varietà di abilità quanto a perfezionare le proprie abilità di combattimento, conferendo loro un'ampia competenza che pochi altri personaggi possono eguagliare. Molti ladri si concentrano sulla furtività e sull'inganno, mentre altri affinano le abilità che li aiutano in un ambiente sotterraneo, come arrampicarsi, trovare e disinnescare trappole e aprire serrature.",
	"When it comes to combat, rogues prioritize cunning over brute strength. A rogue would rather make one precise strike, placing it exactly where the attack will hurt the target most, than wear an opponent down with a barrage of attacks. Rogues have an almost supernatural knack for avoiding danger, and a few learn magical tricks to supplement their other abilities.": "Quando si tratta di combattere, i ladri danno priorità all'astuzia piuttosto che alla forza bruta. Un ladro preferisce sferrare un colpo preciso, piazzandolo esattamente nel punto in cui l'attacco ferirà maggiormente il bersaglio, piuttosto che logorare un avversario con una raffica di attacchi. I ladri hanno un'abilità quasi soprannaturale nell'evitare il pericolo e alcuni imparano trucchi magici per integrare le loro altre capacità.",
	"Every town and city has its share of rogues. Most of them live up to the worst stereotypes of the class, making a living as burglars, assassins, cutpurses, and con artists. Often, these scoundrels are organized into thieves' guilds or crime families. Plenty of rogues operate independently, but even they sometimes recruit apprentices to help them in their scams and heists. A few rogues make an honest living as locksmiths, investigators, or exterminators, which can be a dangerous job in a world where dire rats—and wererats—haunt the sewers.": "Ogni paese e città ha la sua quota di ladri. La maggior parte di loro è all'altezza dei peggiori stereotipi della classe, guadagnandosi da vivere come ladri, assassini, tagliaborse e truffatori. Spesso questi furfanti sono organizzati in gilde di ladri o famiglie criminali. Molti furfanti operano in modo indipendente, ma anche loro a volte reclutano apprendisti per aiutarli nelle loro truffe e rapine. Alcuni ladri si guadagnano da vivere onestamente come fabbri, investigatori o disinfestatori, il che può essere un lavoro pericoloso in un mondo in cui ratti crudeli (e topi mannari) infestano le fogne.",
	"As adventurers, rogues fall on both sides of the law. Some are hardened criminals who decide to seek their fortune in treasure hoards, while others take up a life of adventure to escape from the law. Some have learned and perfected their skills with the explicit purpose of infiltrating ancient ruins and hidden crypts in search of treasure.": "In quanto avventurieri, i ladri cadono su entrambi i lati della legge. Alcuni sono criminali incalliti che decidono di cercare fortuna tra tesori nascosti, mentre altri intraprendono una vita avventurosa per sfuggire alla legge. Alcuni hanno appreso e perfezionato le proprie abilità con lo scopo esplicito di infiltrarsi in antiche rovine e cripte nascoste alla ricerca di tesori.",
	"As you create your rogue character, consider the character's relationship to the law. Do you have a criminal past—or present? Are you on the run from the law or from an angry thieves' guild master? Or did you leave your guild in search of bigger risks and bigger rewards? Is it greed that drives you in your adventures, or some other desire or ideal?": "Mentre crei il tuo personaggio canaglia, considera il suo rapporto con la legge. Hai un passato criminale o presente? Sei in fuga dalla legge o dal maestro della gilda dei ladri arrabbiati? O hai lasciato la tua gilda in cerca di rischi maggiori e ricompense maggiori? È l'avidità che ti guida nelle tue avventure, o qualche altro desiderio o ideale?",
	"What was the trigger that led you away from your previous life? Did a great con or heist gone terribly wrong cause you to reevaluate your career? Maybe you were lucky and a successful robbery gave you the coin you needed to escape the squalor of your life. Did wanderlust finally call you away from your home? Perhaps you suddenly found yourself cut off from your family or your mentor, and you had to find a new means of support. Or maybe you made a new friend—another member of your adventuring party—who showed you new possibilities for earning a living and employing your particular talents.": "Qual è stato il fattore scatenante che ti ha portato lontano dalla tua vita precedente? Una grande truffa o una rapina andata terribilmente male ti hanno portato a rivalutare la tua carriera? Forse sei stato fortunato e una rapina riuscita ti ha dato la moneta di cui avevi bisogno per sfuggire allo squallore della tua vita. La voglia di viaggiare ti ha finalmente chiamato lontano da casa? Forse ti sei trovato improvvisamente tagliato fuori dalla tua famiglia o dal tuo mentore e hai dovuto trovare un nuovo mezzo di sostegno. O forse ti sei fatto un nuovo amico, un altro membro del tuo gruppo di avventurieri, che ti ha mostrato nuove possibilità per guadagnarti da vivere e impiegare i tuoi talenti particolari.",
	"You can make a rogue quickly by following these suggestions. First, Dexterity should be your highest ability score. Make Intelligence your next-highest if you want to excel at Investigation or plan to take up the Arcane Trickster archetype. Choose Charisma instead if you plan to emphasize deception and social interaction. Second, choose the {@background charlatan} background.": "Puoi creare rapidamente un ladro seguendo questi suggerimenti. Innanzitutto, la Destrezza dovrebbe essere il tuo punteggio di caratteristica più alto. Rendi l'Intelligenza il tuo livello successivo se vuoi eccellere nell'investigazione o se intendi acquisire l'archetipo dell'Imbroglione arcano. Scegli invece Carisma se intendi enfatizzare l'inganno e l'interazione sociale. In secondo luogo, scegli lo sfondo {@background charlatan}.",
	"People forget that the entire point of venturing down into a dusty tomb is to bring back the prizes hidden away there. Fighting is for fools. Dead men can't spend their fortunes.": "Le persone dimenticano che lo scopo principale di avventurarsi in una tomba polverosa è riportare indietro i premi nascosti lì. Combattere è da sciocchi. Gli uomini morti non possono spendere le loro fortune.",
	"When brute force won't get the job done, or when magic isn't available or appropriate, the rogue rises to the fore. With skills tied to stealth, subterfuge, and trickery, rogues can get into and out of trouble in ways that few other characters can emulate.": "Quando la forza bruta non riesce a portare a termine il lavoro, o quando la magia non è disponibile o appropriata, il ladro sale alla ribalta. Con abilità legate alla furtività, al sotterfugio e all'inganno, i ladri possono entrare e uscire dai guai in modi che pochi altri personaggi possono emulare.",
	"Some rogues who turn to adventuring are former criminals who have decided that dodging monsters is preferable to remaining one step ahead of the law. Others are professional killers in search of a profitable application of their talents between contracts. Some simply love the thrill of overcoming any challenge that stands in their way.": "Alcuni ladri che si dedicano all'avventura sono ex criminali che hanno deciso che schivare i mostri è preferibile piuttosto che rimanere un passo avanti alla legge. Altri sono assassini professionisti in cerca di un'applicazione redditizia del loro talento tra un contratto e l'altro. Alcuni semplicemente amano l'emozione di superare qualsiasi sfida che si trova sulla loro strada.",
	"On adventures, a rogue is likely to mix an outwardly cautious approach—few rogues enjoy combat—with a ravenous hunger for loot. Most of the time, in a rogue's mind, taking up arms against a creature is not about killing the creature but about becoming the new owner of its treasure.": "Nelle avventure, è probabile che un ladro mescoli un approccio apparentemente cauto (pochi ladri amano il combattimento) con una famelica fame di bottino. Nella maggior parte dei casi, nella mente di un ladro, imbracciare le armi contro una creatura non significa ucciderla ma diventare il nuovo proprietario del suo tesoro.",
	"The following sections explore certain facets of what it means to be a rogue, which you can use to add depth to your character.": "Le sezioni seguenti esplorano alcuni aspetti di cosa significhi essere un ladro, che puoi utilizzare per aggiungere profondità al tuo personaggio.",
	"Thieves are the worst. I hate anyone that handles my stuff when I'm not looking, especially if they don't put it back where they found it.": "I ladri sono i peggiori. Odio chiunque maneggi le mie cose quando non le guardo, soprattutto se non le rimettono dove le hanno trovate.",
	"Most of what rogues do revolves around obtaining treasure and preventing others from doing the same. Little gets in the way of attaining those goals, except that many rogues are enticed away from that path by a compulsion that clouds their thinking—an irresistible need that must be satisfied, even if doing so is risky.": "La maggior parte di ciò che fanno i ladri ruota attorno all'ottenimento di tesori e all'impedire ad altri di fare lo stesso. Poco ostacola il raggiungimento di questi obiettivi, tranne il fatto che molti furfanti vengono allontanati da quel percorso da una compulsione che offusca i loro pensieri: un bisogno irresistibile che deve essere soddisfatto, anche se farlo è rischioso.",
	"A rogue's guilty pleasure could be the acquisition of a physical item, something to be experienced, or a way of conducting oneself at certain times. One rogue might not be able to pass up any loot made of silver, for instance, even if said loot is hanging around the neck of a castle guard. Another one can't go through a day in the city without lifting a purse or two, just to keep in practice.": "Il piacere colpevole di un ladro potrebbe essere l'acquisizione di un oggetto fisico, qualcosa da sperimentare o un modo di comportarsi in determinati momenti. Un ladro potrebbe non essere in grado di lasciarsi sfuggire un bottino d'argento, ad esempio, anche se detto bottino è appeso al collo di una guardia del castello. Un altro non può passare una giornata in città senza alzare un paio di borse, solo per tenersi in esercizio.",
	"What's the one form of temptation that your rogue character can't resist when the opportunity presents itself, even if giving into it might mean trouble for you and your companions?": "Qual è l'unica forma di tentazione a cui il tuo personaggio canaglia non può resistere quando si presenta l'opportunità, anche se cedere potrebbe significare problemi per te e i tuoi compagni?",
	"Large gems": "Grandi gemme",
	"A smile from a pretty face": "Un sorriso da un bel viso",
	"A new ring for your finger": "Un nuovo anello per il tuo dito",
	"The chance to deflate someone's ego": "La possibilità di sgonfiare l'ego di qualcuno",
	"The finest food and drink": "Il cibo e le bevande migliori",
	"Adding to your collection of exotic coins": "Aggiunta alla tua collezione di monete esotiche",
	"Naturally, those who enforce the law are bound to come up against those who break it, and it's the rare rogue who isn't featured on at least one wanted poster. Beyond that, it's in the nature of their profession that rogues often come into contact with criminal elements, whether out of choice or necessity. Some of those people can be adversaries too, and they're likely to be harder to deal with than the average member of the city watch.": "Naturalmente, coloro che fanno rispettare la legge sono destinati a scontrarsi con coloro che la infrangono, ed è raro che il ladro non compaia su almeno un poster di ricercato. Oltre a ciò, è nella natura della loro professione che i ladri spesso entrino in contatto con elementi criminali, sia per scelta che per necessità. Alcune di queste persone possono essere anche avversari, ed è probabile che sia più difficile affrontarli rispetto al membro medio della guardia cittadina.",
	"If your character's backstory doesn't already include a personage of this sort, you could work with your DM to come up with a reason why an adversary has appeared in your life. Perhaps you've been the subject of scrutiny for a while from someone who wants to use you for nefarious purposes and has just now become known to you. Such an incident could be the basis for an upcoming adventure.": "Se il retroscena del tuo personaggio non include già un personaggio di questo tipo, potresti collaborare con il tuo DM per trovare un motivo per cui un avversario è apparso nella tua vita. Forse sei stato oggetto di attenzione per un po' da parte di qualcuno che vuole usarti per scopi nefasti e ti è diventato noto solo ora. Un simile incidente potrebbe essere la base per un'imminente avventura.",
	"Does your rogue character have an adversary who also happens to be a criminal? If so, how is this relationship affecting your life?": "Il tuo personaggio canaglia ha un avversario che sembra essere anche un criminale? Se sì, in che modo questa relazione influenza la tua vita?",
	"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny": "Il capitano pirata sulla cui nave una volta prestavi servizio; quello che tu chiami andare avanti, il capitano lo chiama ammutinamento",
	"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target": "Un'eccellente spia alla quale hai involontariamente fornito informazioni sbagliate, che hanno portato all'assassinio dell'obiettivo sbagliato",
	"The master of the local thieves' guild, who wants you to join the organization or leave town": "Il capo della gilda dei ladri locale, che vuole che tu ti unisca all'organizzazione o lasci la città",
	"An art collector who uses illegal means to acquire masterpieces": "Un collezionista d'arte che utilizza mezzi illegali per acquisire capolavori",
	"A fence who uses you as a messenger to set up illicit meetings": "Un ricettatore che ti usa come messaggero per organizzare incontri illeciti",
	"The proprietor of an illegal pit fighting arena where you once took bets": "Il proprietario di un'arena di combattimento illegale dove una volta accettavi le scommesse",
	"Few rogues make it far in life before needing someone's help, which means thereafter owing that benefactor a significant debt.": "Pochi furfanti riescono ad arrivare lontano nella vita prima di aver bisogno dell'aiuto di qualcuno, il che significa che in seguito devono a quel benefattore un debito significativo.",
	"If your character's backstory doesn't already include a personage of this sort, you could work with your DM to determine why a benefactor has appeared in your life. Perhaps you benefited from something your benefactor did for you without realizing who was responsible, and that person has now just become known to you. Who helped you in the past, whether or not you knew it at the time, and what do you owe that person as recompense?": "Se il retroscena del tuo personaggio non include già un personaggio di questo tipo, potresti collaborare con il tuo DM per determinare il motivo per cui un benefattore è apparso nella tua vita. Forse hai tratto beneficio da qualcosa che il tuo benefattore ha fatto per te senza sapere chi ne fosse responsabile, e quella persona ora ti è appena diventata nota. Chi ti ha aiutato in passato, che tu lo sapessi o meno in quel momento, e cosa devi a quella persona come ricompensa?",
	"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor.": "Un contrabbandiere ti ha impedito di essere catturato, ma nel farlo ha perso un carico di valore. Ora devi a quella persona un favore altrettanto prezioso.",
	"The Beggar King has hidden you from your pursuers many times, in return for future considerations.": "Il Re Mendicante ti ha nascosto molte volte ai tuoi inseguitori, in cambio di considerazioni future.",
	"A magistrate once kept you out of jail in return for information on a powerful crime lord.": "Una volta un magistrato ti ha tenuto fuori di prigione in cambio di informazioni su un potente signore del crimine.",
	"Your parents used their savings to bail you out of trouble in your younger days and are now destitute.": "I tuoi genitori hanno usato i loro risparmi per tirarti fuori dai guai quando eri più giovane e ora sono indigenti.",
	"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it.": "Un drago non ti ha mangiato quando ne ha avuto la possibilità, e in cambio hai promesso di riservargli pezzi di tesoro scelti.",
	"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor.": "Un druido una volta ti ha aiutato a uscire da una situazione difficile; ora qualsiasi animale a caso che vedi potrebbe essere quel benefattore, forse venuto a reclamare un favore in cambio.",
	"Rogues rely on cunning, stealth, and their foes' vulnerabilities to get the upper hand in any situation. They have a knack for finding the solution to just about any problem. A few even learn magical tricks to supplement their other abilities. Many Rogues focus on stealth and deception, while others refine skills that help them in a dungeon environment, such as climbing, finding and disarming traps, and opening locks.": "I ladri fanno affidamento sull'astuzia, sulla furtività e sulle vulnerabilità dei loro nemici per avere la meglio in ogni situazione. Hanno un talento nel trovare la soluzione a qualsiasi problema. Alcuni addirittura imparano trucchi magici per integrare le loro altre abilità. Molti Ladri si concentrano sulla furtività e sull'inganno, mentre altri affinano abilità che li aiutano in un ambiente sotterraneo, come arrampicarsi, trovare e disinnescare trappole e aprire serrature.",
	"In combat, Rogues prioritize subtle strikes over brute strength. They would rather make one precise strike than wear an opponent down with a barrage of blows.": "In combattimento, i Ladri danno priorità ai colpi sottili rispetto alla forza bruta. Preferiscono sferrare un colpo preciso piuttosto che logorare un avversario con una raffica di colpi.",
	"Some Rogues began their careers as criminals, while others used their cunning to fight crime. Whatever a Rogue's relation to the law, no common criminal or officer of the law can match the subtle brilliance of the greatest Rogues.": "Alcuni Ladri hanno iniziato la loro carriera come criminali, mentre altri hanno usato la loro astuzia per combattere il crimine. Qualunque sia il rapporto di un Ladro con la legge, nessun criminale comune o ufficiale della legge può eguagliare la sottile genialità dei più grandi Ladri.",
	"Oh, please. If anyone is a mastermind around here, it's me. You're like a master doofus or a master dummy. No, you are!": "Oh, per favore. Se c'è qualcuno che è una mente da queste parti, quello sono io. Sei come un maestro idiota o un maestro manichino. No, lo sei!",
	"What's a swashbuckler? Do you swash buckles or buckle swashes? You can't tell me you don't think that word is funny.": "Cos'è uno spadaccino? Swash le fibbie o gli ornati delle fibbie? Non puoi dirmi che non pensi che quella parola sia divertente."
}