{
	"You adopt a particular style of fighting as your specialty. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Adotti uno stile particolare di combattimento come tua specialità. Non puoi scegliere la stessa opzione di Stile di Combattimento più di una volta, anche se puoi scegliere di nuovo.",
	"Fish will not live where the water is too clear.": "I pesci non vivranno dove l’acqua è troppo limpida.",
	"At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two Metamagic options of your choice. You gain another one at 10th and 17th level.": "Al 3° livello, ottieni la capacità di distorcere i tuoi incantesimi per adattarli alle tue esigenze. Ottieni due opzioni di Metamagia a tua scelta. Ne ottieni un altro al 10° e al 17° livello.",
	"You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.": "Puoi usare solo un'opzione di Metamagia su un incantesimo quando lo lanci, a meno che diversamente specificato.",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "Nel tuo studio della conoscenza occulta, hai portato alla luce invocazioni misteriose, frammenti di conoscenza proibita che ti conferiscono un'abilità magica duratura.",
	"At 2nd level, you gain two eldritch invocations of your choice. Your invocation options are detailed at the end of the class description. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "Al 2° livello, ottieni due invocazioni mistiche a tua scelta. Le opzioni di invocazione sono dettagliate alla fine della descrizione della classe. Quando ottieni determinati livelli da stregone, ottieni invocazioni aggiuntive a tua scelta, come mostrato nella colonna Invocazioni conosciute della tabella Stregone.",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "Inoltre, quando guadagni un livello in questa classe, puoi scegliere una delle invocazioni che conosci e sostituirla con un'altra invocazione che potresti imparare a quel livello.",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "Se un'invocazione mistica ha dei prerequisiti, devi soddisfarli per apprenderla. Puoi apprendere l'invocazione nello stesso momento in cui ne soddisfi i prerequisiti. Un prerequisito di livello si riferisce al tuo livello in questa classe.",
	"You can roll [[lookup @scale.monk.die]] in place of the normal damage of your Unarmed Strike or Monk weapons. This die changes as you gain Monk levels, as shown in the Martial Arts column of the Monk Features table.": "Puoi tirare [[lookup @scale.monk.die]] al posto del normale danno delle tue armi Unarmed Strike o Monk. Questo dado cambia man mano che guadagni livelli da Monaco, come mostrato nella colonna Arti Marziali della tabella Caratteristiche del Monaco.",
	"You can use your Dexterity modifier instead of your Strength modifier for the attack and damage rolls of your Unarmed Strikes and Monk weapons. In addition, when you use the Grapple or Shove option of your Unarmed Strike, you can use your Dexterity modifier instead of your Strength modifier to determine the save DC.": "Puoi usare il tuo modificatore di Destrezza invece del tuo modificatore di Forza per i tiri per colpire e per i danni dei tuoi Colpi Senza Armi e delle armi del Monaco. Inoltre, quando usi l'opzione Lottare o Spingere del tuo Colpo Senz'Armi, puoi usare il tuo modificatore di Destrezza invece del tuo modificatore di Forza per determinare la CD del Tiro Salvezza.",
	"You gain a {@filter Fighting Style feat|feats|category=FS} of your choice. Instead of choosing one of those feats, you can choose the {@feat Blessed Warrior|XPHB} Fighting Style.": "Ottieni un {@filter Fighting Style feat|feats|category=FS} a tua scelta. Invece di scegliere uno di questi talenti, puoi scegliere lo stile di combattimento {@feat Blessed Warrior|XPHB}.",
	"You gain a {@filter Fighting Style feat|feats|category=FS} of your choice. Instead of choosing one of those feats, you can choose the {@feat Druidic Warrior|XPHB} Fighting Style.": "Ottieni un {@filter Fighting Style feat|feats|category=FS} a tua scelta. Invece di scegliere uno di questi talenti, puoi scegliere lo stile di combattimento {@feat Druidic Warrior|XPHB}.",
	"You have 2 Sorcery Points, and you gain more as you reach higher levels, as shown in the Sorcery Points column of the Sorcerer Features table. You can't have more Sorcery Points than the number shown in the table for your level. You regain all expended Sorcery Points when you finish a {@variantrule Long Rest|XPHB}.": "Hai 2 Punti Stregoneria e ne guadagni di più man mano che raggiungi livelli più alti, come mostrato nella colonna Punti Stregoneria della tabella Caratteristiche dello Stregone. Non puoi avere più Punti Stregoneria del numero mostrato nella tabella per il tuo livello. Recuperi tutti i punti stregoneria spesi quando finisci un {@variantrule Long Rest|XPHB}.",
	"At 3rd level, you adopt a style of fighting as your specialty. You can't take a Fighting Style option more than once, even if something in the game lets you choose again.": "Al 3° livello, adotti uno stile di combattimento come tua specialità. Non puoi scegliere un'opzione di Stile di Combattimento più di una volta, anche se qualcosa nel gioco ti consente di scegliere di nuovo.",
	"You can use magic runes to enhance your gear. You learn two runes of your choice, from among the runes described below, and each time you gain a level in this class, you can replace one rune you know with a different one from this feature. When you reach certain levels in this class, you learn additional runes, as shown in the Runes Known table.": "Puoi usare le rune magiche per migliorare il tuo equipaggiamento. Apprendi due rune a tua scelta, tra quelle descritte di seguito, e ogni volta che guadagni un livello in questa classe, puoi sostituire una runa che conosci con una diversa da questa caratteristica. Quando raggiungi determinati livelli in questa classe, apprendi rune aggiuntive, come mostrato nella tabella Rune conosciute.",
	"Whenever you finish a long rest, you can touch a number of objects equal to the number of runes you know, and you inscribe a different rune onto each of the objects. To be eligible, an object must be a weapon, a suit of armor, a shield, a piece of jewelry, or something else you can wear or hold in a hand. Your rune remains on an object until you finish a long rest, and an object can bear only one of your runes at a time.": "Ogni volta che termini un riposo lungo, puoi toccare un numero di oggetti pari al numero di rune che conosci e inscrivere una runa diversa su ciascuno degli oggetti. Per essere idoneo, un oggetto deve essere un'arma, un'armatura, uno scudo, un gioiello o qualcos'altro che puoi indossare o tenere in mano. La tua runa rimane su un oggetto finché non termini un riposo lungo e un oggetto può portare solo una delle tue rune alla volta.",
	"If a rune has a level requirement, you must be at least that level in this class to learn the rune. If a rune requires a saving throw, your Rune Magic save DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se una runa ha un livello richiesto, devi essere almeno di quel livello in questa classe per imparare la runa. Se una runa richiede un tiro salvezza, la tua CD del tiro salvezza sulla magia delle rune è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"Arcane shots are all magical effects, and each one is associated with one of the schools of magic.": "I colpi arcani sono tutti effetti magici e ognuno è associato a una delle scuole di magia.",
	"If an option requires a saving throw, your Arcane Shot save DC is calculated as follows:": "Se un'opzione richiede un tiro salvezza, la tua CD del tiro salvezza del Tiro Arcano viene calcolata come segue:",
	"This special attack is a ranged spell attack with a range of 30 feet. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls.": "Questo attacco speciale è un attacco con incantesimo a distanza con una gittata di 9 metri. Ne sei abile e aggiungi il tuo modificatore di Destrezza ai suoi tiri per colpire e per i danni.",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make this special attack twice as a bonus action. When you gain the Extra Attack feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Quando esegui l'azione {@action Attack} nel tuo turno e usi questo attacco speciale come parte di essa, puoi spendere 1 punto ki per effettuare questo attacco speciale due volte come azione bonus. Quando ottieni la funzione Attacco Extra, questo attacco speciale può essere utilizzato per qualsiasi attacco effettuato come parte dell'azione {@action Attack}.",
	"This weapon is part of the Infiltrator armor model. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.": "Quest'arma fa parte del modello di armatura dell'Infiltratore. Quando attacchi con quell'arma, puoi aggiungere il tuo modificatore di Intelligenza, invece di Forza o Destrezza, ai tiri per colpire e per i danni.",
	"Once on each of your turns when you hit a creature with the launcher, you can deal an extra {@damage 1d6} lightning damage to that target.": "Una volta in ciascuno dei tuoi turni in cui colpisci una creatura con il lanciatore, puoi infliggere un danno da fulmine extra {@damage 1d6} a quel bersaglio.",
	"This weapon is part of the Guardian armor model. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.": "Quest'arma fa parte del modello di armatura del Guardian. Quando attacchi con quell'arma, puoi aggiungere il tuo modificatore di Intelligenza, invece di Forza o Destrezza, ai tiri per colpire e per i danni.",
	"A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "Una creatura colpita dal guanto di sfida ha svantaggio ai tiri per colpire contro bersagli diversi da te fino all'inizio del tuo turno successivo, poiché l'armatura emette magicamente un impulso distraente quando la creatura attacca qualcun altro.",
	"You have a Fly Speed equal to your Speed and can hover.": "Hai una velocità di volo pari alla tua velocità e puoi librarti.",
	"You have Resistance to Necrotic, Psychic, and Radiant damage.": "Hai resistenza ai danni necrotici, psichici e radiosi.",
	"When a creature within 30 feet of you would drop to 0 Hit Points, you can take a Reaction to expend a use of your Rage to instead change the target's Hit Points to a number equal to your Barbarian level.": "Quando una creatura entro 9 metri da te scende a 0 Punti Ferita, puoi effettuare una Reazione per spendere un uso della tua Furia per cambiare invece i Punti Ferita del bersaglio in un numero pari al tuo livello da Barbaro.",
	"This effect does not modify the behavior of rolling an 18 or 19 on a Death Saving Throw.": "Questo effetto non modifica il comportamento del lancio di un 18 o 19 in un tiro salvezza dalla morte."
}