{
	"data": [
		{
			"type": "section",
			"name": "Welcome to Strixhaven",
			"page": 4,
			"id": "000",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"La missione della Strixhaven University è scoprire e preservare la conoscenza magica, diffondere tale conoscenza da una generazione a quella successiva, promuovere lo studio libero e aperto della magia in tutte le sue forme e migliorare la vita delle persone in tutto il mondo attraverso l'uso della magia."
					],
					"by": "Strixhaven mission statement"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/000-00-001.welcome-splash.webp"
					},
					"width": 1700,
					"height": 1250,
					"credit": "Daniel Ljunggren"
				},
				"Un mondo magico vanta molti luoghi in cui gli studenti possono studiare la magia e molti saggi che prendono gli studenti entusiasti sotto la loro protezione. Ma essere ammessi alla Strixhaven University è un onore speciale, il sogno di tanti giovani studenti. Strixhaven è un luogo di illuminazione e apprendimento e sia i suoi diplomati che i suoi delegati sono generalmente accolti e rispettati ovunque vadano.",
				"Fondata sette secoli fa da cinque antichi draghi, Strixhaven è la principale istituzione di apprendimento magico, attirando giovani maghi promettenti da ogni parte. Ciascuno dotato di un proprio campus e facoltà, i cinque college di Strixhaven, riassunti nella tabella dei Collegi di Strixhaven, coprono una vasta gamma di specialità accademiche e magiche.",
				"Come studente di Strixhaven, inizi con un'istruzione a tutto tondo in un rigoroso programma del primo anno. Nel tuo secondo anno, scegli la tua specialità preferita in uno dei cinque college. Puoi anche prendere parte alla vivace vita del campus, con numerosi club e altre attività. Potresti anche giocare in una delle prestigiose squadre della Mage Tower di Strixhaven e crogiolarti nell'adorazione della folla esultante!",
				{
					"type": "table",
					"caption": "Colleges of Strixhaven",
					"colLabels": [
						"College",
						"Description"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Lorehold",
							"Esplora il passato e preserva le sue lezioni per le generazioni future. Chiamato anche Collegio di Archeomanzia."
						],
						[
							"Prismari",
							"Utilizza gli elementi per praticare le arti. Chiamato anche College of Elemental Arts."
						],
						[
							"Quandrix",
							"Si concentra sulla matematica della natura. Chiamato anche Collegio di Numeromanzia."
						],
						[
							"Penna d'argento",
							"Insegna la magia della retorica, della poesia, dell'orazione e della scrittura. Chiamato anche Collegio dell'Eloquenza."
						],
						[
							"Fioritura appassita",
							"Sfrutta le forze della vita e della morte. Chiamato anche College of Essence Studies."
						]
					]
				},
				{
					"type": "section",
					"name": "About This Book",
					"page": 5,
					"id": "002",
					"entries": [
						"Questo libro è la tua guida alla vita a Strixhaven in Dungeons & Dragons: un'introduzione all'università, una guida per creare personaggi studenteschi lì, una campagna e una raccolta di amici e nemici.",
						"{@book Chapter 1|SCC|1} offre una panoramica della vita e dello studio a Strixhaven. Presenta le caratteristiche principali del campus centrale e di ciascuno dei cinque college.",
						"{@book Chapter 2|SCC|2} è la tua guida per creare un personaggio studentesco. Presenta la razza dei gufi e cinque background, uno per ogni college, oltre a una raccolta di talenti, incantesimi e oggetti magici.",
						"{@adventure Chapters 3|SCC-CK|0}–{@adventure 6|SCC-ARiR|0} fornisce una campagna intesa a far avanzare i personaggi dal 1° al 10° livello man mano che avanzano nei loro studi magici. Ogni capitolo copre un anno di avventure, quindi i personaggi iniziano {@book chapter 3|SCC|3} come personaggi di 1° livello e studenti del primo anno e iniziano {@adventure chapter 6|SCC-ARiR|0} all'inizio del loro quarto anno di studi (all'incirca all'8° livello). Il capitolo 3 include una panoramica delle avventure e dell'arco generale della campagna, nonché regole speciali per gli aspetti della vita del campus: esami, relazioni, attività extracurriculari e lavori.",
						"{@book Chapter 7|SCC|8} è una raccolta di blocchi di statistiche per studenti, docenti e varie creature all'interno e nei dintorni del campus di Strixhaven. Sia che gli studenti avventurieri vengano coinvolti in un duello con i loro rivali o affrontino un temuto {@creature mage hunter|SCC}, i blocchi delle statistiche in questo capitolo ti forniscono le informazioni necessarie per risolvere la situazione."
					]
				},
				{
					"type": "section",
					"name": "Orientation",
					"page": 5,
					"id": "003",
					"entries": [
						"Le seguenti sottosezioni presentano tre fatti importanti da tenere a mente mentre esplori queste pagine e ti prepari a giocare o gestire la campagna del libro.",
						{
							"type": "entries",
							"name": "Strixhaven Is a University",
							"page": 5,
							"id": "004",
							"entries": [
								"La campagna di questo libro presuppone che i personaggi giocanti siano studenti della Strixhaven University. Anche se vengono coinvolti nelle avventure, i personaggi devono continuare ad andare a lezione, a fare i compiti e a studiare per gli esami. Le regole opzionali in {@book chapter 3|SCC|3|Exams} rafforzano l'importanza dello studio nelle avventure.",
								"I personaggi sono inoltre soggetti all'autorità del corpo docente e del personale dell'università. Le circostanze a volte porteranno i personaggi giocanti a sfidare l'autorità della facoltà - e persino i presidi - durante le loro avventure, e la minaccia di detenzione o addirittura di espulsione potrebbe incombere sulla loro testa.",
								"Infine, i personaggi studenteschi fanno parte di una comunità scolastica. Vivono in alloggi universitari, mangiano nelle mense e trascorrono la maggior parte del tempo nel campus. Mangiano, dormono, studiano, socializzano e si avventurano come parte di una comunità di studenti, docenti e personale. La scuola è come una città, dove un cast relativamente piccolo di personaggi può svolgere un ruolo significativo nel corso della campagna."
							]
						},
						{
							"type": "entries",
							"name": "It's an Academy of Mages",
							"page": 5,
							"id": "005",
							"entries": [
								"Studiare a Strixhaven non significa imparare a essere un mago, ma imparare a essere uno storico, un artista, un oratore, uno scienziato o qualche altra professione, usando la magia per migliorare i propri studi. La comprensione della magia da parte dell'università è ampia. I personaggi di qualsiasi classe possono studiare a Strixhaven, siano essi incantatori a tutti gli effetti come maghi, chierici e druidi; gestiscono uno o due incantesimi grazie a una sottoclasse o un talento; oppure manifestano abilità magiche che non sono nemmeno incantesimi. (Ad esempio, un barbaro che segue il {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, descritto in {@book Xanathar's Guide to Everything|XGE}, può eccellere nello studio della storia al Lorehold College in virtù della sua connessione con uno spirito ancestrale.)",
								"La magia è ovunque nel campus. La cultura del campus incoraggia la ricerca di soluzioni magiche ai problemi più banali e, se i personaggi hanno bisogno di accedere a un incantesimo che non possono lanciare, hanno una forte possibilità di trovare qualcuno che possa lanciarlo."
							]
						},
						{
							"type": "entries",
							"name": "It's Cosmopolitan",
							"page": 5,
							"id": "006",
							"entries": [
								"Strixhaven attira studenti e docenti da tutto il mondo e da altri regni del multiverso. Gli studenti e i docenti dell'università sono uniti dal desiderio di apprendere e includono umani, elfi, nani, gufi (descritti in {@book chapter 2|SCC|2|Owlin}), orchi, troll, vampiri e gente studiosa di molte altre origini.",
								"In termini pratici, per i personaggi giocanti, puoi usare le regole trovate in qualsiasi libro di D&D per selezionare la razza di un personaggio, se il DM lo approva. Per i personaggi non giocanti, la probabilità di incontrare un {@creature pixie}, un {@creature dryad}, un gigante, un {@creature treant} o un'altra creatura fantastica nel campus è uguale a quella di incontrare un umanoide. I membri della facoltà menzionati in {@book chapter 1|SCC|1} includono genasi, tritoni e persino un orso bruno bipede.",
								"Per i docenti e gli studenti di Strixhaven, non è straordinario incontrare qualcuno che viene da una terra lontana, dal momento che quasi tutti nel campus provengono da qualche altra parte. Strixhaven ha un posto per chiunque si dedichi allo studio potenziato dalla magia."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Strixhaven's World",
					"page": 6,
					"id": "007",
					"entries": [
						"Strixhaven si autodefinisce \"la principale istituzione di apprendimento magico nel mondo\", ma la domanda che si pone per la tua campagna è questa: quale mondo?",
						"Nel multiverso del gioco di carte collezionabili Magic: The Gathering, Strixhaven si trova in un mondo chiamato Arcavios, che (secondo la leggenda) si è formato dalla collisione o dalla fusione di altri due mondi. Si trova nella parte nord-orientale di un continente chiamato Orrithia, noto anche come Terre Vaste, popolato da un'enorme varietà di popoli.",
						"Ai fini di D&D, tuttavia, puoi posizionare Strixhaven dove meglio si adatta alle esigenze della tua campagna. Potrebbe essere in un mondo di tua creazione, in un'ambientazione di D&D pubblicata (come Forgotten Realms o Eberron), nella cosmopoli planare di Sigil o in un nesso interplanare che gli consente di attirare studenti da tutto il Piano Materiale o dall'intero multiverso.",
						"Qualunque sia il mondo in cui decidi di collocare Strixhaven, tre elementi del più ampio mondo di Arcavios potrebbero avere un certo impatto sulle avventure nella scuola.",
						{
							"type": "entries",
							"name": "Snarls and Star Arches",
							"page": 6,
							"id": "008",
							"entries": [
								"Come descritto nel {@book Player's Handbook|PHB}, la magia pervade tutta l'esistenza nei mondi di D&D. Nei Forgotten Realms, gli studiosi descrivono il tessuto della magia come una Trama che consente agli incantatori di interagire con la realtà magica sottostante del mondo. In Arcavios, quel tessuto è annodato e aggrovigliato in alcuni punti, creando un fenomeno chiamato ringhio. In questi luoghi, gli incantesimi possono essere amplificati o distorti in modi imprevedibili. Questo fenomeno è importante per Strixhaven perché un ringhio luminoso è situato nel cuore stesso del campus, situato nella Sala degli Oracoli nella biblioteca monumentale dell'università, il Biblioplex.",
								"Allo stesso modo, forme di archi che sfidano la gravità appaiono in tutto il mondo di Arcavios e, in particolare, torreggiano sul Biblioplex. Questi archi a stella sono costituiti da raggi di materiali naturali che galleggiano a forma di arco, con una curva interna precisa e un arco esterno ruvido e irregolare. Possono stare dritti o giacere ad angolo, e possono essere piccoli o enormi, interi o spezzati, cresciuti o misteriosamente puliti. Le loro razze irregolari evocano le linee radianti di una stella splendente.",
								"Gli archi stellari sono un mistero rimasto dalla nascita del mondo. Nella maggior parte dei casi, gli archi fluttuano semplicemente inspiegabilmente: silenziosi, immobili e inerti. Ma molte persone riferiscono di aver visto apparire loro un arco in un momento critico della loro vita, aiutandoli a comprendere una lezione o a rispondere a una domanda scottante nella loro mente. Alcuni studiosi ritengono che ogni arco segni un luogo di grande magia, come il luogo di nascita di un grande mago o il luogo di un incantesimo perduto nel tempo. Altre persone credono che questi archi siano collegati in qualche modo agli arcaici (vedi \"{@book Archaics and the Oracle|SCC|0|Archaics and the Oracle}\" di seguito). Alcuni studenti hanno addirittura visto un arco prendere vita grazie alla magia alla presenza di un arcaico.",
								"Sia i ringhi che gli archi stellari sono oggetto di ricerca magica per studenti e docenti di Strixhaven, che studiano anche zone magiche selvagge e morte, granelli di terra fluttuanti e altri luoghi strani."
							]
						},
						{
							"type": "entries",
							"name": "Founder Dragons",
							"page": 6,
							"id": "009",
							"entries": [
								"L'Università di Strixhaven è stata fondata da cinque antichi draghi che, secondo la leggenda, sono nati dall'energia magica del neonato mondo di Arcavios. Questi Draghi Fondatori furono tra i primi a padroneggiare la magia e si resero conto che solo attraverso uno studio disciplinato la magia sarebbe stata al sicuro nelle mani di altri popoli. Fondarono Strixhaven per facilitare quello studio e fondarono i cinque college basati sulla magia padroneggiata da ciascun drago, come riassunto nella tabella dei Draghi Fondatori.",
								"Ancora oggi, i Draghi Fondatori vagano per il mondo. Non si associano più direttamente a Strixhaven, preferendo lasciare che siano i presidi dei college a parlare al loro posto. La conoscenza dei draghi è vasta, ma il loro temperamento può rivelarsi irascibile. I maghi li cercano solo per apprendere i segreti più sfuggenti. I blocchi delle statistiche dei draghi sono presentati in {@book chapter 7|SCC|8}.",
								{
									"type": "table",
									"caption": "Founder Dragons",
									"colLabels": [
										"College",
										"Founder"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											"Lorehold",
											"{@creature Velomachus Lorehold|SCC}"
										],
										[
											"Prismari",
											"{@creature Galazeth Prismari|SCC}"
										],
										[
											"Quandrix",
											"{@creature Tanazir Quandrix|SCC}"
										],
										[
											"Penna d'argento",
											"{@creature Shadrix Silverquill|SCC}"
										],
										[
											"Fioritura appassita",
											"{@creature Beledros Witherbloom|SCC}"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Archaics and the Oracle",
							"page": 6,
							"id": "00a",
							"entries": [
								"Il {@creature Oracle of Strixhaven|SCC} è il mago più saggio ed esperto del mondo di Arcavios, selezionato dal Fondatore Dragons. Il compito permanente dell'Oracolo è garantire che la magia venga utilizzata per aiutare le persone e non venga utilizzata per fini malvagi. Per essere l'Oracolo, bisogna comprendere le verità fondamentali sulla natura della magia, conoscere e maneggiare centinaia di incantesimi e possedere giudizio e virtù impeccabili.",
								"Misteriosamente legati all'Oracolo, {@creature Archaic|SCC|archaics} sono esseri saggi, giganti, longevi e con un talento innato per la magia. Possono essere visti passeggiare nelle terre selvagge, esplorare fonti di magia con le loro numerose braccia o contemplare l'esistenza attraverso il loro \"occhio\", che funziona come un focus magico di qualche tipo. Gli studiosi ricercano gli arcaici per la loro vasta conoscenza della storia e della magia, ma gli arcaici tendono a comunicare attraverso allusioni oscure e metafore criptiche.",
								"Pochi sanno che l'esistenza degli arcaici è legata a un fenomeno di distorsione temporale che coinvolge l'Oracolo. Quando un Oracolo muore, la sua mente e il suo spirito vengono trasportati in un lontano passato, trascinati indietro nel tempo verso l'intenso potere magico che ha dato vita al mondo. Schegge dell'anima di quell'Oracolo e dei suoi ricordi frammentati si fondono in una creatura: un neonato arcaico. Ogni arcaico vivente oggi nasce all'alba dei tempi dalla mente di qualcuno che ha vissuto e morto (o che un giorno vivrà e morirà) come Oracolo. Gli arcaici parlano con allegorie criptiche non solo per stuzzicare e mettere alla prova le menti avide dei giovani maghi, ma anche per eludere abilmente i paradossi temporali.",
								"I blocchi statistiche per {@creature Archaic|SCC|archaics} compaiono in {@book chapter 7|SCC|8}, insieme a quelli dell'attuale {@creature Oracle of Strixhaven|SCC|Oracle}, il cui nome è Jadzi.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/001-00-002.strixhaven-university.webp"
									},
									"title": "Strixhaven University, with the (Center) Biblioplex Surrounded by (Top) Silverquill and (Going Clockwise) Quandrix, Witherbloom, Prismari, and Lorehold",
									"width": 1700,
									"height": 2068,
									"credit": "Luiza Laffitte"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Life at Strixhaven",
			"page": 9,
			"id": "00b",
			"entries": [
				"L'Università di Strixhaven brilla per l'entusiasmo dei suoi studenti e docenti, mentre studiano, dibattono e sperimentano la magia nelle sue varie forme. Questo capitolo offre una panoramica della vita e degli studi nel campus universitario, nonché uno sguardo a ciascuno dei cinque college in cui gli studenti esplorano diverse modalità di studio magico.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/002-01-001.chapter-splash.webp"
					},
					"title": "During a duel in the Hall of Oracles, a student transforms her opponent into a goat, who is held back by a friend",
					"width": 1700,
					"height": 2266,
					"credit": "Robson Michel"
				},
				{
					"type": "section",
					"name": "Magical Study",
					"page": 9,
					"id": "00c",
					"entries": [
						"Il lavoro fondamentale della Strixhaven University è l'applicazione della magia allo studio accademico. Gli studenti e i docenti non si limitano solo agli argomenti magici; perseguono studi in ogni aspetto dell'esistenza, magico o altro, applicando la magia a qualunque cosa studino. A Strixhaven, gli storici chiamano gli spiriti dei morti per aiutarli nelle loro lezioni sul passato, e gli arcano-biologi usano la negromanzia per attirare la vita e persuadere la morte quando insegnano il mondo naturale. Allo stesso tempo, i maghi-artisti scolpiscono l'energia elementale per creare arte animata, e i simbologisti arcani insegnano agli studenti come riconoscere e comprendere i glifi magici che incontrano.",
						{
							"type": "entries",
							"name": "Principles and Polarities",
							"page": 9,
							"id": "00d",
							"entries": [
								"I college e il curriculum di Strixhaven sono organizzati attorno all'idea di principi filosofici uniti in concorde opposizione. Ogni scuola abbraccia l'unità paradossale di due principi polari: vita e morte, ordine e caos, ragione ed emozione e così via. Si ritiene che i cinque Draghi Fondatori incarnino la coesistenza di questi principi, mentre i dieci decani dei college rappresentano i principi individuali distinti dai loro opposti.",
								"Il corso di apprendimento di uno studente a Strixhaven prevede l'esplorazione della tensione tra questi principi opposti, che in genere comporta discussioni a tarda notte nelle residenze e nelle aule studio. La filosofia di insegnamento dell'università si basa sull'idea che esplorare gli opposti porta alla comprensione di un tutto più grande. Molte persone credono che solo un essere con la saggezza (e la lunga vita) dei Draghi Fondatori o degli Arcaici possa veramente padroneggiare entrambe le metà della dicotomia di una scuola, ma un mago deve imparare almeno i rudimenti di quelle metà. Ci si aspetta che un laureato di Strixhaven lasci l'università preparato a discutere le questioni fondamentali della filosofia della propria scuola."
							]
						},
						{
							"type": "entries",
							"name": "Faculty",
							"page": 9,
							"id": "00e",
							"entries": [
								"I membri della facoltà di Strixhaven sono maghi e studiosi, esperti nei loro vari campi e nell'uso della magia per migliorare i loro studi. Si dedicano alla ricerca e all'educazione di generazioni di studenti maghi che seguono le loro orme. Alcuni membri della facoltà apprezzano la ricerca più dell’insegnamento, mentre altri danno all’istruzione la massima priorità. Ma tutti trovano un certo equilibrio tra i due.",
								{
									"type": "entries",
									"name": "Instructors",
									"page": 9,
									"id": "00f",
									"entries": [
										"I docenti di Strixhaven iniziano la loro carriera come istruttori, concentrandosi principalmente sull'insegnamento delle lezioni e sulla creazione di programmi di studio, mentre l'amministrazione scolastica valuta le loro prestazioni. Al termine di un periodo provvisorio, che può durare da uno a più anni, l'istruttore viene elevato al grado di professore o viene licenziato."
									]
								},
								{
									"type": "entries",
									"name": "Professors",
									"page": 9,
									"id": "010",
									"entries": [
										"I professori che si sono distinti nel corso di una lunga carriera – in genere almeno ventennale – sperano di essere riconosciuti con il titolo di stimato professore. Questo onore viene conferito in riconoscimento della ricerca innovativa e dell'insegnamento eccezionale.",
										"Al momento del pensionamento, un professore riceve il titolo di mago emerito. I maghi emeriti sono tenuti in grande stima e accolti nel campus come docenti ospiti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Students",
							"page": 9,
							"id": "011",
							"entries": [
								"Gli studenti di Strixhaven trascorrono il primo anno in un corso di studi generali, che getta le basi per il lavoro più specializzato che seguirà. Durante quest'anno indossano un'uniforme nera, bianca e grigia. Sono incoraggiati a studiare in modo ampio in modo da conoscere una vasta gamma di discipline.",
								"Gli studenti del primo anno vivono in dormitori situati nel campus centrale e spesso stringono lì strette amicizie che durano per tutta la loro carriera educativa, anche quando membri di gruppi affiatati di amici si uniscono a college diversi durante il secondo anno. Alcuni studenti continuano a vivere nel campus centrale dopo aver scelto un college, in particolare se proseguono studi approfonditi in più college o lavorano come consulenti residenti per gli studenti del primo anno. Ma la maggior parte degli studenti si trasferisce nei dormitori situati nel campus del college prescelto durante il secondo anno.",
								{
									"type": "entries",
									"name": "Choosing a College",
									"page": 10,
									"id": "012",
									"entries": [
										"Prima di iniziare il secondo anno di studi, gli studenti scelgono uno dei cinque college {@book Lorehold|SCC|1|Lorehold College}, {@book Prismari|SCC|1|Prismari College}, {@book Quandrix|SCC|1|Quandrix College}, {@book Silverquill|SCC|1|Silverquill College} o {@book Witherbloom|SCC|1|Witherbloom College} – come sede accademica per il resto del loro percorso formativo. Da questo momento in poi, gli studenti indossano uniformi con i colori del loro college, anche se questi abiti non sono invariabili come quelli del primo anno.",
										{
											"type": "entries",
											"name": "Two Counselors",
											"page": 10,
											"id": "013",
											"entries": [
												"Dopo aver scelto un college, a uno studente vengono assegnati due professori che fungono da consulenti per aiutarlo a pianificare un corso di studi. I due presidi del collegio nominano questi due consiglieri, che rappresentano i poli dell'opposizione filosofica del collegio. In base alla progettazione, i due consulenti tendono a offrire consigli contrastanti, costringendo lo studente a navigare su principi opposti. Ad esempio, uno studente che prosegue gli studi storici al Lorehold College potrebbe avere un consulente che si concentra sul caos imprevedibile e pieno di guerre della realtà storica e un altro che si sofferma sull'idea di una progressione ordinata verso un ideale. I primi potrebbero incoraggiare lo studente a scegliere corsi basati sul proprio istinto, ad approfondire gli aspetti militari di una questione e ad integrare i propri studi accademici con un addestramento pratico nelle arti marziali. L'altro consigliere, nel frattempo, potrebbe offrire diverse proposte ordinate e razionali per la scelta del corso, concentrarsi sugli aspetti politici e umani delle questioni storiche e porre meno enfasi sull'abilità marziale. Lo studente deve quindi orientarsi tra questi consigli contrastanti e tracciare il proprio percorso."
											]
										},
										{
											"type": "entries",
											"name": "Course of Study",
											"page": 10,
											"id": "014",
											"entries": [
												"Alcuni studenti, dopo aver scelto un college, trascorrono praticamente tutti gli anni scolastici rimanenti in quel campus e studiano con quei professori, immergendosi nella loro area di studio preferita e campi correlati. Altri studenti frequentano fino a un terzo delle lezioni in altre università, continuando l'ampiezza della loro istruzione del primo anno e cercando luoghi in cui le prospettive di altre discipline possano portare nuove intuizioni ai loro studi. Entrambi gli approcci sono incoraggiati all'università."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "After Strixhaven",
									"page": 10,
									"id": "015",
									"entries": [
										"Il corso di studi di uno studente a Strixhaven dura almeno quattro anni ma consente studi avanzati per diversi anni oltre tale periodo. La maggior parte degli studenti, però, prima o poi si laurea e, una volta lasciata l'università, percorre diversi percorsi. Molti tornano a qualunque casa provengano, mettendo a frutto ciò che hanno imparato nelle loro comunità. Alcuni maghi viaggiano per il multiverso alla ricerca di una magia sempre più potente, continuando la loro ricerca in qualche modo oltre i confini di un programma accademico. Alcuni ex alunni tornano a Strixhaven, prima o poi, come istruttori stessi, e un piccolo numero selezionato si unisce alla Guardia dei Draghi, una forza d'élite di maghi che lavora con i Draghi Fondatori."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Administration",
							"page": 10,
							"id": "016",
							"entries": [
								"Il funzionamento quotidiano di Strixhaven si basa su centinaia di operai, impiegati, allenatori, amministratori e altri. Questo personale include persone come Mavinda Sharpbeak, la gentile consulente di orientamento del gufo che prende gli studenti del primo anno sotto la sua ala protettrice, e Gyome, lo chef troll del Witherbloom College. Oltre a legioni di persone che dedicano la propria vita alle operazioni dell'università, numerosi automi e forme di vita artificiali, vari tipi di Costrutti, servono in vari ruoli, tra cui guide del campus e assistenti di biblioteca.",
								"Tutte queste operazioni sono gestite da un'amministrazione supervisionata dai dieci presidi, due in ciascun collegio. Ogni preside è uno stimato professore che abbraccia un lato della dicotomia filosofica della propria scuola. I presidi, come i professori che fungono da consulenti per gli studenti, considerano loro ruolo quello di non essere d'accordo tra loro e guidare il college attraverso le loro argomentazioni. Inoltre, le rivalità tra i presidi non fanno altro che esacerbare questo atteggiamento combattivo.",
								"Quando i presidi polemici non riescono a tracciare un percorso coerente per Strixhaven, i Draghi Fondatori sono occasionalmente costretti a intervenire. Non intervengono direttamente, ma un regista noto come la Voce dei Fondatori, attualmente un uomo imponente di nome Taiva, parla a nome dei draghi."
							]
						},
						{
							"type": "entries",
							"name": "Mascots",
							"page": 10,
							"id": "017",
							"entries": [
								"Ciascuno dei cinque college di Strixhaven ha una mascotte, una piccola creatura associata alla magia della scuola e spesso trovata a vagare per i rispettivi campus. Le mascotte di Witherbloom, i parassiti, si trovano naturalmente nel mondo intorno al campus. Le mascotte degli altri college vengono create attraverso la magia. La tabella delle mascotte di Strixhaven elenca le mascotte per college. Ognuna di queste mascotte è dettagliata in {@book chapter 7|SCC|8}.",
								{
									"type": "table",
									"caption": "Strixhaven Mascots",
									"colLabels": [
										"College",
										"Mascot"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											"Lorehold",
											"{@creature Spirit Statue Mascot|SCC}"
										],
										[
											"Prismari",
											"{@creature Art Elemental Mascot|SCC}"
										],
										[
											"Quandrix",
											"{@creature Fractal Mascot|SCC}"
										],
										[
											"Penna d'argento",
											"{@creature Inkling Mascot|SCC}"
										],
										[
											"Fioritura appassita",
											"{@creature Pest Mascot|SCC}"
										]
									]
								},
								"I cinque tipi di mascotte fungono da compagni per studenti e docenti, a volte servono come soggetti disponibili per esperimenti o dimostrazioni e occasionalmente aiutano anche in un duello o in una situazione di combattimento più seria. In particolare, le mascotte giocano anche con una sorta di pedine nel gioco Strixhaven della Mage Tower, descritto più dettagliatamente in {@adventure chapter 4|SCC-HfMT|0}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Campus Overview",
					"page": 11,
					"id": "018",
					"entries": [
						"Strixhaven occupa centinaia di acri, distribuiti su sei campus. Ciascuno dei cinque college dell'università ha il proprio campus e il campus centrale, che ospita il Biblioplex e lo Strixhaven Stadium, funge da fulcro della vita universitaria. Consulta il {@book appendix|SCC|9} o la mappa dei poster per una panoramica dell'intera università.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/003-01-013.webp"
							},
							"width": 750,
							"height": 300
						},
						"Strade ben tenute collegano i sei campus e camminare da uno all'altro può richiedere mezz'ora o più. Navette regolari, grandi carrozze trainate da automi simili a cavalli, circolano con una frequenza oraria tra una stazione vicino al Biblioplex e ciascuno dei campus satellite, percorrendo il viaggio in circa 15 minuti. Inoltre, ogni campus ha più circoli di teletrasporto permanenti, che docenti e studenti più avanzati possono utilizzare quando necessitano di viaggi istantanei, ed esistono anche diversi portali magici. Questi portali possono essere imprevedibili: non sono necessariamente sempre aperti, non conducono sempre agli stessi luoghi e alcuni richiedono condizioni o chiavi complicate per essere aperti.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/004-01-002.archway-commons.webp"
							},
							"title": "Archway Commons is a favorite spot for students to gather",
							"width": 1700,
							"height": 1233,
							"credit": "Piotr Dura"
						},
						{
							"type": "entries",
							"name": "Central Campus",
							"page": 11,
							"id": "019",
							"entries": [
								"Il campus centrale, mostrato sulla mappa 1.1, è il cuore di Strixhaven. I suoi ampi terreni comprendono residenze per studenti del primo anno, mense, edifici amministrativi, aule e laboratori (utilizzati principalmente per le classi del primo anno e studi interdisciplinari) e spazi per incontri sociali.",
								"Due dei siti sulla mappa 1.1 sono descritti altrove nel libro: Aerojaunt Field (vedi {@adventure chapter 4|SCC-HfMT|0|Map 4.2: aerojaunt field}) e Captain Dapplewing's Manor (vedi {@adventure chapter 3|SCC-CK|0|Map 3.4: Captain Dapplewing's Manor}).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/005-map-1.1-central-campus.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.1: Central Campus",
									"width": 3000,
									"height": 2026,
									"credit": "Francesca Baerald",
									"id": "07f"
								},
								{
									"type": "entries",
									"name": "The Biblioplex",
									"page": 11,
									"id": "01a",
									"entries": [
										"Il centro di Strixhaven è il Biblioplex, la biblioteca principale dell'università. Nel cuore della biblioteca c'è un ringhio, un groviglio nel tessuto della magia, che brilla come un sole in miniatura nella grande Sala degli Oracoli. Un arco stellare chiamato Arco dell'Alba si incurva nel cielo sopra la biblioteca, segnando la sua posizione come centro di apprendimento mistico.",
										"Gli archi accolgono le menti curiose nella biblioteca. All'interno, quasi ogni superficie, dal pavimento all'alto soffitto, è piena di pile di libri. L'interno del Biblioplex è vasto, con lunghi corridoi, camere d'archivio abbastanza alte da avere il proprio clima e persino piscine e passaggi con fossati attraversabili solo in barca.",
										"Cinque file di torri-faro si irradiano dal Biblioplex come enormi raggi. Queste Torce dell’Illuminazione si estendono fino ai cinque campus universitari e oltre, per più di cento miglia nella campagna circostante. Bruciano perennemente con una fiamma magica, simboleggiando il percorso verso l'apprendimento e la fuga dall'ignoranza."
									]
								},
								{
									"type": "entries",
									"name": "Archway Commons",
									"page": 12,
									"id": "01b",
									"entries": [
										"Appena a sud del Biblioplex, un arco a stella curva in alto come un'eco più piccola del Dawnbow, e un parco lussureggiante, Archway Commons, segna il sito. Più comunemente chiamato Commons, il parco è il luogo preferito dagli studenti, soprattutto quelli del primo anno, per riunirsi quando il tempo è bello o per passeggiare durante gli appuntamenti. Alcuni club universitari utilizzano il parco anche per ospitare incontri e giochi sociali, inclusi giochi di ruolo dal vivo e sport occasionali."
									]
								},
								{
									"type": "entries",
									"name": "Firejolt Café",
									"page": 12,
									"id": "01c",
									"entries": [
										"Ai margini di Archway Commons e appena fuori dal Biblioplex si trova l'accogliente Firejolt Café, dove gli studenti si riempiono di informazioni e caffeina prima degli esami. Il nome del bar deriva dalla sua tipica bevanda, che la direttrice, una maga elfa di nome Ellina, prepara con la sua magia del fuoco. Il Firejolt ha la reputazione di ritrovo per gli studenti del primo anno, ma gli studenti più grandi di tutti e cinque i college possono essere visti all'interno a tutte le ore."
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern",
									"page": 12,
									"id": "01d",
									"entries": [
										"All'estremità occidentale del Dawnbow, dove incontra il suolo, si trova un punto di riferimento universitario più piccolo: Bow's End Tavern, che funge da ritrovo per gli studenti più grandi. La maggior parte dei clienti viene per la musica dal vivo, il cibo deliziosamente grasso e varie pozioni e bevande. Altri vengono a risolvere le loro divergenze in selvaggi duelli nel parcheggio dietro la taverna. Il direttore della taverna è un orco gentile ma severo chiamato Tulk \"the Bulk\" Tusktooth."
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Stadium",
									"page": 12,
									"id": "01e",
									"entries": [
										"Lo stadio dove migliaia di persone si riuniscono per guardare gli studenti giocare alla Mage Tower (e talvolta altri sport) si trova vicino a Bow's End Tavern. Il capitolo 4 offre ulteriori informazioni su {@adventure Mage Tower|SCC-HfMT|0|The Game of Mage Tower}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lorehold College",
					"page": 13,
					"id": "01f",
					"entries": [
						"Lorehold è il Collegio di Archeomanzia, un termine che descrive l'esplorazione di cose antiche attraverso la magia. I suoi maghi esplorano il passato studiando attentamente i siti archeologici, evocando energia magica da antichi tomi ed evocando gli spiriti di personaggi storici morti da tempo. I maghi di Lorehold viaggiano in lungo e in largo per il mondo, raccogliendo reliquie di epoche passate e imparando lingue morte per svelare i segreti della storia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/006-01-003.lorehold.webp"
							},
							"width": 750,
							"height": 300
						},
						{
							"type": "entries",
							"name": "Studies and Philosophy",
							"page": 13,
							"id": "020",
							"entries": [
								"Il Lorehold College è dedicato allo studio della storia, intesa in senso lato per includere i vari aspetti della cultura, del comportamento e delle relazioni sociali che modellano gli eventi storici. I suoi studi comprendono varie suddivisioni della storia (storia militare, storia sociale, storia culturale), archeologia, antropologia, psicologia, sociologia, religione ed economia. Si sovrappone al Prismari College nel campo della storia dell'arte, con alcuni studenti che dividono i loro studi tra i due college. I maghi di Lorehold usano la loro magia per portare alla luce segreti e condividere l'illuminazione.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/007-01-004.heart-of-lorehold.webp"
									},
									"title": "The heart of Lorehold College overlooks a chasm littered with ancient ruins",
									"width": 1700,
									"height": 1250,
									"credit": "Titus Lunter"
								},
								{
									"type": "entries",
									"name": "Order and Chaos",
									"page": 13,
									"id": "021",
									"entries": [
										"I due decani di Lorehold portano i titoli di Decano dell'Ordine e Decano del Caos, poiché ordine contro caos incapsula il conflitto fondamentale al cuore della filosofia di Lorehold. Questo conflitto ruota attorno alle forze che sono alla base e guidano la storia. Il corso del tempo si sta dirigendo verso uno stato ideale ben ordinato o si sta lentamente trasformando nel caos? Nei testi storici si nascondono modelli profondi o il tempo è una serie di coincidenze e casualità?",
										"La prospettiva dell’ordine enfatizza le strutture che uniscono le persone – legge, religione, economia, istruzione, classe sociale e così via – e il modo in cui tali strutture guidano gli eventi storici. L’ordine si concentra sui cambiamenti sistemici e sulle azioni delle persone collettivamente.",
										"La prospettiva del caos, al contrario, enfatizza le azioni individuali, i legami personali di famiglie e amici e la forza dirompente delle persone sole e appassionate nella storia. Gli studiosi del caos gravitano verso la scoperta sconsiderata e lo spirito di avventura nella loro ricerca del passato: l'essenza e l'emozione della storia rispetto alla precisione o alla procedura."
									]
								},
								{
									"type": "entries",
									"name": "Scholars of Lorehold",
									"page": 13,
									"id": "022",
									"entries": [
										"La tabella Lorehold Scholars offre esempi degli studiosi del Lorehold College. Puoi utilizzare la tabella per determinare in modo casuale il focus accademico di uno studente o di un membro della facoltà di Lorehold. La colonna Principio indica con quale lato del conflitto ordine-caos si allinea più probabilmente uno studioso.",
										{
											"type": "table",
											"caption": "Lorehold Scholars",
											"colLabels": [
												"d10",
												"Scholar",
												"Principle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-9",
												"col-1 text-center"
											],
											"rows": [
												[
													"1",
													"Archaeoscribe, cronaca delle verità storiche per i posteri",
													"Ordine"
												],
												[
													"2",
													"Mezzo di battaglia, rafforza gli spiriti evocati da utilizzare nelle battaglie",
													"Ordine"
												],
												[
													"3",
													"Studioso del caos, insegue aneddoti storici come una litania di casualità",
													"Caos"
												],
												[
													"4",
													"Conservatore, preservando l'antica conoscenza degli incantesimi e altre reliquie del passato",
													"Ordine"
												],
												[
													"5",
													"Dustspeaker, conversa con gli spiriti del passato per apprendere le loro storie",
													"Caos"
												],
												[
													"6",
													"Pastraiser, legando gli spiriti ai monumenti che portano le loro sembianze per conoscere le loro gesta ispiratrici",
													"Ordine"
												],
												[
													"7",
													"Lettore di reliquie, divinatore della saggezza del passato dal contesto dei siti in rovina",
													"Ordine"
												],
												[
													"8",
													"Sciamano delle rovine, dotato di magia che aiuta ad approfondire siti antichi",
													"Caos"
												],
												[
													"9",
													"Tomewielder, evoca la magia ardente dalle parole degli antichi scritti",
													"Caos"
												],
												[
													"10",
													"Warsinger, studia la magia usata nelle guerre antiche",
													"Caos"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lorehold Faculty",
							"page": 14,
							"id": "023",
							"entries": [
								"Questa sezione descrive i membri degni di nota della facoltà di Lorehold. Alcuni di loro utilizzano un blocco statistiche specifico di Lorehold da {@book chapter 7|SCC|8|Lorehold Scholars}.",
								{
									"type": "entries",
									"name": "Augusta Tullus, Dean of Order",
									"page": 14,
									"id": "024",
									"entries": [
										"Augusta Tullus (umano legale neutrale {@creature Lorehold professor of order|SCC}) è l'attuale Decano dell'Ordine. Professore di studi sugli spiriti, è stata definita la pastora più talentuosa del college. Può evocare intere legioni di apparizioni spettrali per ricostruire eventi storici per le sue conferenze.",
										"Augusta crede che la storia si ripeta come una progressione ordinata verso un ideale. A suo avviso, gli errori del passato possono influenzare le scelte del presente, creando un mondo di pace e ordine. Lei segue le regole e disapprova gli studenti che si imbarcano nelle pericolose gite didattiche di Dean Plargg.",
										"I personaggi hanno ampie opportunità di incontrare Dean Tullus nell'avventura presentata in {@adventure chapter 5|SCC-TMM|0}."
									]
								},
								{
									"type": "entries",
									"name": "Plargg, Dean of Chaos",
									"page": 14,
									"id": "025",
									"entries": [
										"Plargg (orco caotico buono {@creature Lorehold professor of chaos|SCC}) è l'attuale Decano del Caos. Specializzato in storia militare, Plargg è noto per la sua perfetta rievocazione di storie storiche, così come per la sua potente magia delle pergamene. Cieco lui stesso, ha inventato una forma di goffratura magica chiamata lettering a caldo, che fornisce un modo tattile per leggere i testi.",
										"Plargg crede che la storia sia piena di caos imprevedibile e pieno di guerre e che i suoi studenti debbano essere pronti a tutto. Insegna che non esistono ricompense senza rischi e le sue escursioni in genere terminano con gli studenti diretti in infermeria. Presta poca attenzione al lavoro di Dean Tullus, di solito respingendo i suoi tentativi di trovare ordine nel caos come avventati."
									]
								},
								{
									"type": "entries",
									"name": "Hofri Ghostforge",
									"page": 14,
									"id": "026",
									"entries": [
										"Quando Hofri (nano neutrale buono {@creature Lorehold professor of order|SCC}) si iscrisse per la prima volta a Strixhaven, credeva che il suo futuro fosse con Prismari. Studente diligente, ha rapidamente padroneggiato le abilità tecniche dell'arte, ma la sua magia lasciava a desiderare. Dopo aver parlato con il consigliere della scuola, Mavinda, Hofri ha deciso di tentare la fortuna con Lorehold. Si scoprì che aveva un talento naturale per la magia spirituale di Lorehold.",
										"Il suo tempo a Prismari, tuttavia, non è stato affatto sprecato. Combinando la sua abilità artistica con il suo acuto senso spirituale, Hofri poteva visualizzare l'aspetto mortale di uno spirito e costruire una forma di statua praticabile perché potesse abitarlo. Nessuno nella storia di Lorehold aveva mai creato una statua spirituale da zero, e a Hofri fu offerta una posizione di professore dopo la laurea, che accettò con gioia."
									]
								},
								{
									"type": "entries",
									"name": "Osgir, the Reconstructor",
									"page": 14,
									"id": "027",
									"entries": [
										"Anche per gli standard di Lorehold, Osgir (neutrale {@creature stone giant}) è ossessionato dalle reliquie del passato. Professore dell'ordine, fa tesoro di ogni legame con le antiche civiltà, che si tratti di una magnifica corona ingioiellata o di una vecchia pala. Da studente, trascorreva costantemente del tempo in punizione per aver accumulato i migliori reperti provenienti dai siti di scavo di Lorehold nella sua stanza; ha perso il conto di quante volte gli è stato detto severamente: \"La storia appartiene a tutti noi!\"",
										"Quindi, naturalmente, padroneggiava la magica arte del restauro duplicativo. Non solo può ricreare perfettamente un oggetto o un dispositivo antico dal più piccolo frammento, ma può anche produrne una seconda versione identica per la sua collezione personale. Ogni settimana espone qualcosa di diverso nel suo ufficio di Lorehold, da una potente spada ammazza-demoni a un delicato carillon elfico.",
										{
											"type": "inset",
											"name": "Golwanda the Bloodspiller",
											"page": 14,
											"id": "028",
											"entries": [
												"\"Hai già incontrato Golwanda?\" è una domanda che gli studenti più grandi di Lorehold amano porre agli studenti del secondo anno, nuovi al college. Prima o poi, un professore o un altro evoca lo spirito di un famigerato gigante di pietra guerrafondaio, apparentemente come un avvertimento sul terribile destino che colpisce una società che perde il controllo dei suoi impulsi aggressivi. Golwanda interpreta il suo ruolo con gusto, facendo del suo meglio per incutere terrore negli studenti con le sue urla agghiaccianti e gli ululati di rabbia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Losheel, Clockwork Scholar",
									"page": 15,
									"id": "029",
									"entries": [
										"Losheel (loxodon caotico buono {@creature Lorehold professor of chaos|SCC}) è un umanoide che assomiglia a un elefante bipede. Ammette con orgoglio di essere disposta a lavorare sodo per essere il più pigra possibile. Dedica la sua mente brillante alla costruzione di aiutanti meccanici sempre più efficienti, con l'obiettivo di poter un giorno fare tutto ciò che vuole senza alzarsi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lorehold Campus",
							"page": 15,
							"id": "02a",
							"entries": [
								"Il campus di Lorehold, mostrato sulla mappa 1.2, è situato a nord-ovest del campus centrale in una regione di forti rilievi verticali. Aspre altipiani e ripide colline si ergono da un'ampia pianura, e un grande abisso custodisce le rovine scavate di un antico insediamento. Diversi archi stellari circondano picchi rocciosi e affioramenti, a testimonianza della potente energia magica nelle vicinanze, energia un tempo sfruttata dagli antichi che abitavano questa zona.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/008-map-1.2-lorehold-campus.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.2: Lorehold Campus",
									"width": 3000,
									"height": 2026,
									"credit": "Francesca Baerald",
									"id": "080"
								},
								{
									"type": "entries",
									"name": "Pillardrop",
									"page": 15,
									"id": "02b",
									"entries": [
										"In parte abisso naturale, in parte scavo archeologico e in parte nuova costruzione, Pillardrop è una serie di edifici scavati nelle scogliere del campus di Lorehold. Le rovine e le sale migliorate insieme ora vengono utilizzate per la ricerca, i compiti in classe e gli alloggi. Ponti precari collegano un quartiere di Pillardrop all'altro, spesso passando direttamente davanti alle enormi facce di pietra di antiche statue. Ogni lezione di Lorehold racconta la storia di uno studente sbadato che fa un passo falso su uno di questi ponti o in qualche sezione particolarmente fatiscente delle rovine, a volte con conseguenze disastrose e talvolta trovando liberazione quando una statua spirituale appare dal nulla per catturare lo sfortunato studente prima che subisca gravi danni."
									]
								},
								{
									"type": "entries",
									"name": "Effigy Row",
									"page": 15,
									"id": "02c",
									"entries": [
										"Il cuore del campus di Lorehold circonda un imponente ponte che attraversa l'abisso di Pillardrop. Il ponte e i sentieri circostanti sono fiancheggiati da monumenti raffiguranti personaggi storici, tra cui professori del passato ed eminenti studenti di magia, nonché eroi di guerra e capi di stato dei tempi passati."
									]
								},
								{
									"type": "entries",
									"name": "Kollema Hall",
									"page": 15,
									"id": "02d",
									"entries": [
										"Kollema Hall è una grande galleria a più livelli costruita su un grande sperone alla fine di Effigy Row. Qui, i maghi di Lorehold si riuniscono per grandi conferenze. Al centro della sala troneggia una magnifica statua di Kollema, un saggio monaco che fu uno dei primi professori di Lorehold.",
										"{@adventure Chapter 5|SCC-TMM|0|Map 5.2: Kollema hall} include una mappa parziale di Kollema Hall."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Prismari College",
					"page": 16,
					"id": "02e",
					"entries": [
						"Prismari, il College of Elemental Arts, è dedicato allo studio e alla pratica dell'arte intrecciata con la magia. Gli studenti-maghi di Prismari esercitano la magia in spettacoli di creatività: capolavori di magia vistosa ed esagerata. Usano la magia elementale per esprimere chi sono e come vedono il mondo, spesso combinando diversi tipi di energia (fuoco, acqua, aria, terra, fulmine, calore, freddo) in potenti espressioni di conflitto e armonia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/009-01-005.prismari-college.webp"
							},
							"width": 750,
							"height": 300
						},
						{
							"type": "entries",
							"name": "Studies and Philosophy",
							"page": 16,
							"id": "02f",
							"entries": [
								"Il Prismari College è dedicato alle arti. I suoi studiosi vedono l'arte come la forma fondamentale di autoespressione e la magia come uno strumento, un mezzo e un'ispirazione. Gli studi Prismari si concentrano sulle arti visive (tra cui architettura, pittura e scultura) e sulle arti dello spettacolo (come danza, musica e teatro). Il curriculum si sovrappone a Lorehold nel campo della storia dell'arte e a Silverquill nelle arti letterarie, e alcuni studenti dividono il loro tempo tra Prismari e una di quelle altre scuole per perseguire questi campi interdisciplinari. I maghi Prismari usano la magia per intrecciare gli elementi nelle loro creazioni; potrebbero giustapporre il fuoco accanto alla pittura, alla ceramica o al tessuto, oppure potrebbero coreografare opere elaborate che uniscono i movimenti di un ballerino con folate e vortici d'aria.",
								{
									"type": "entries",
									"name": "Perfection and Expression",
									"page": 16,
									"id": "030",
									"entries": [
										"I due decani di Prismari portano i titoli di Decano della Perfezione e Decano dell'Espressione, e spesso esprimono il conflitto fondamentale della loro filosofia come perfezione contro espressione o, a volte, come intelletto contro emozione. Qual è lo scopo dell'arte? È per far pensare cose o far sentire le cose? Dovrebbe essere attentamente pensato o crudo e spontaneo? La padronanza dell'arte è una questione di affinare tecniche precise fino al punto di perfezione o di esprimere perfettamente uno stato emotivo grezzo? L'arte aspira a esprimere verità universali o intensamente personali?",
										"La prospettiva della perfezione si concentra su tecnica, analisi, teoria, estetica e principi universali. Abbraccia l'intelletto rispetto alle emozioni, si sforza di stimolare la riflessione e di riflettere e aspira alla maestria. I suoi maghi tendono a usare le forze elementali del freddo, dell'acqua e del vento.",
										"La prospettiva espressiva enfatizza invece la rappresentazione delle verità emotive personali. I suoi maghi apprezzano l'improvvisazione, l'innovazione e la violazione delle regole e spesso favoriscono la magia elementale usando il fuoco, il fulmine e la terra.",
										{
											"type": "inset",
											"name": "Octavia, the Living Thesis",
											"page": 16,
											"id": "031",
											"entries": [
												"Realizzata come progetto finale di un laureato molti anni fa, Ottavia (una {@creature water elemental} che sembra un enorme polipo) si stabilì nel campus e non se ne andò mai. Dopotutto, a suo modesto parere, ogni studente merita la possibilità di vedere la vera arte di persona. Alcuni dicono che sia incoerente, ma in realtà Octavia è solo una pensatrice molto concettuale."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Scholars of Prismari",
									"page": 16,
									"id": "032",
									"entries": [
										"La tabella Studenti Prismari offre esempi degli studiosi del Prismari College. Puoi utilizzare la tabella per determinare in modo casuale il focus accademico di uno studente o membro della facoltà Prismari. La colonna Principio indica con quale lato del conflitto perfezione-espressione è più probabile che uno studioso si allinei.",
										{
											"type": "table",
											"caption": "Prismari Scholars",
											"colLabels": [
												"d12",
												"Scholar",
												"Principle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-9",
												"col-1 text-center"
											],
											"rows": [
												[
													"1",
													"Estemante, studia i principi astratti della bellezza per comprendere il funzionamento del multiverso",
													"Perfezione"
												],
												[
													"2",
													"Elettrovisionario, brandisce le forme del fulmine come un pennello",
													"Espressione"
												],
												[
													"3",
													"Cantafiamme, che unisce fuoco e musica",
													"Espressione"
												],
												[
													"4",
													"Geoscultore, utilizza la terra e la lava in volatili manifestazioni emotive",
													"Espressione"
												],
												[
													"5",
													"Heartrager, trasformando il fuoco creativo interiore in forza personale",
													"Espressione"
												],
												[
													"6",
													"Scultore del ghiaccio, trasforma il ghiaccio e il freddo in esperienze coinvolgenti",
													"Perfezione"
												],
												[
													"7",
													"Mistmage, plasmare nuvole, nebbia e foschia in sculture durature",
													"Perfezione"
												],
												[
													"8",
													"Musa canalizzatrice, che proietta esplosioni di ispirazione verso gli altri",
													"Espressione"
												],
												[
													"9",
													"Opusmancer, creando effetti magici su scala monumentale",
													"Perfezione"
												],
												[
													"10",
													"Mago dello spettacolo, che lancia spettacoli tempestosi nel cielo",
													"Espressione"
												],
												[
													"11",
													"Legante dell'acqua, che modella l'acqua in forme elementali animate",
													"Perfezione"
												],
												[
													"12",
													"Zefirista, che intreccia il vento con la danza",
													"Perfezione"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Prismari Faculty",
							"page": 16,
							"id": "033",
							"entries": [
								"Questa sezione descrive i membri degni di nota della facoltà Prismari. Alcuni di loro utilizzano un blocco delle statistiche specifico per Prismari da {@book chapter 7|SCC|8|Prismari Scholars}. Molti di loro sono genasi, ovvero umanoidi toccati dai Piani Elementali.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/010-01-006.prismari-college-offers-breathtaking-views.webp"
									},
									"title": "Prismari College offers breathtaking views to inspire its artists",
									"width": 1700,
									"height": 1272,
									"credit": "Adam Paquette"
								},
								{
									"type": "entries",
									"name": "Uvilda Mistcoiler, Dean of Perfection",
									"page": 17,
									"id": "034",
									"entries": [
										"Uvilda Mistcoiler (genasi neutrale buono {@creature Prismari professor of perfection|SCC}) è l'attuale Decano della Perfezione. Maestra della tecnica artistica, Uvilda si allena con una serie di elementi ogni volta che non è concentrata sul suo insegnamento. È nota per fornire agli studenti feedback profondamente approfonditi, che adatta a ciascun individuo. Dopo un ripasso, spesso offre un piccolo consiglio che altera per sempre il punto di vista e il lavoro dello studente, in meglio.",
										"Uvilda crede che la buona arte venga dalla testa. Per lei, i tratti attentamente misurati e il posizionamento deliberato degli oggetti fanno la differenza tra un'arte pienamente realizzata e un disastro totale. Se Dean Nassari interrompe ancora una volta il suo attento lavoro con espressioni ampollose, Uvilda è pronta a iscriversi a Quandrix per imparare a rimpicciolire Nassari."
									]
								},
								{
									"type": "entries",
									"name": "Nassari, Dean of Expression",
									"page": 17,
									"id": "035",
									"entries": [
										"Nassari (genasi caotico buono {@creature Prismari professor of expression|SCC}) è l'attuale Decano dell'Espressione. Nassari vuole sempre vedere un'arte più grande, più radicale nel concetto e più potente emotivamente. Per il loro progetto finale come studente di magia, Nassari notoriamente \"consegnò\" un terremoto, che quasi distrusse tre edifici del campus. Il pezzo ha ricevuto una standing ovation da parte degli studenti maghi e uno scontroso pollice verso dai golem addetti alla costruzione del campus.",
										"Nassari crede che la vera espressione venga dal cuore. Incoraggiano i loro studenti a trattare il mondo intero come una tela su cui diffondere emozioni ed eccitazione. Nassari presta poca attenzione ai silenziosi capolavori di Dean Mistcoiler e spesso finge di dimenticare l'esistenza stessa di Dean Mistcoiler."
									]
								},
								{
									"type": "entries",
									"name": "Veyran, Voice of Duality",
									"page": 17,
									"id": "036",
									"entries": [
										"Oltre ad essere un elementalista esperto, Veyran (genasi caotico buono {@creature Prismari professor of perfection|SCC}) funge da mentore per molti maghi Prismari. Sostiene con entusiasmo l'importanza sia della passione che della tecnica disciplinata in qualsiasi ricerca artistica. Se un nuovo studente è turbato o sopraffatto, evoca con entusiasmo creature elementali belle e giocose per tirarlo su di morale."
									]
								},
								{
									"type": "entries",
									"name": "Zaffai, Thunder Conductor",
									"page": 17,
									"id": "037",
									"entries": [
										"Non appena Zaffai (umano caotico neutrale {@creature Prismari professor of expression|SCC}) raggiunse la maggiore età, i suoi genitori lo mandarono a Strixhaven, assicurandogli che il suo genio musicale in erba meritava la migliore istruzione del mondo. (In verità, sebbene possedesse un talento prodigioso, erano anche stanchi che la loro casa venisse colpita casualmente da un fulmine o inghiottita da cicloni ogni volta che si esercitava.) Anche se fioriva sia come mago che come musicista, scoprì una nuova attitudine: la direzione d'orchestra.",
										"Oltre all'insegnamento, ricopre il ruolo di Gran Maestro dell'Orchestra degli Arcani di Strixhaven, un'attività extracurriculare d'élite per i migliori studenti Prismari. Si esercitano solo all'aperto e i loro concerti riempiono il cielo di bellissime esplosioni di magia elementale."
									]
								},
								{
									"type": "entries",
									"name": "Arkin Minexes, Peppy Instructor",
									"page": 18,
									"id": "038",
									"entries": [
										"Arkin (umano legale buono {@creature Prismari professor of expression|SCC}) è un istruttore appena assunto che tiene alcuni corsi di coreografia e gruppi di danza. Si è recentemente laureato a Strixhaven ed è entusiasta alla prospettiva di guidare una nuova generazione di studenti nel corso di studi che gli è piaciuto così tanto. Si diletta particolarmente nel trovare nuovi modi per aiutare gli studenti a lavorare in modo collaborativo per sbloccare le vette del loro potenziale creativo.",
										"I personaggi potrebbero incontrare Minex Istruttori in {@adventure chapter 6|SCC-ARiR|0|Detention Monitors}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Prismari Campus",
							"page": 18,
							"id": "039",
							"entries": [
								"A sud-ovest del campus centrale, il campus Prismari, mostrato sulla mappa 1.3, è situato in una regione di rocce frastagliate, guglie aspre e intensa attività geotermica.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/011-map-1.3.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.3: Prismari Campus",
									"width": 3000,
									"height": 2025,
									"credit": "Francesca Baerald",
									"id": "081"
								},
								{
									"type": "entries",
									"name": "Conjurot Hall",
									"page": 18,
									"id": "03a",
									"entries": [
										"Il centro del campus Prismari è la Conjurot Hall, una struttura imponente con un'area di osservazione vetrata nella parte superiore. Fili di energia elementale in costante cambiamento circondano la struttura. Gli artisti-maghi possono vedere per chilometri dalla torretta principale di Conjurot e la vista ha ispirato molte creazioni artistiche."
									]
								},
								{
									"type": "entries",
									"name": "Opus Walk",
									"page": 18,
									"id": "03b",
									"entries": [
										"Centinaia di creazioni Prismari sono esposte lungo un percorso che si snoda tra gli edifici centrali del campus, da cui il nome: Opus Walk. Alcune famose opere d'arte magica sono esposte lungo l'Opus Walk da secoli, mentre altre esplosioni transitorie di creatività durano solo pochi istanti."
									]
								},
								{
									"type": "entries",
									"name": "Furygale",
									"page": 18,
									"id": "03c",
									"entries": [
										"Alla periferia del campus di Prismari, le creazioni abbandonate di migliaia di maghi-artisti del passato si sono fuse nel corso degli anni nella famigerata regione di Furygale. Circondato da barriere magiche e segnali di pericolo, Furygale è costituito da diversi acri di energia magica in continua evoluzione, tempeste di ghiaccio, vento e fuoco ed elementali diventati ribelli. Sebbene pericoloso, fornisce anche una fonte di ispirazione selvaggia e rimane un luogo popolare per gli studenti che vogliono duellare senza essere interrotti dai docenti."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Quandrix College",
					"page": 19,
					"id": "03d",
					"entries": [
						"Quandrix è il Collegio della Numeromanzia, un termine che comprende lo studio di modelli, frattali e simmetrie per esercitare potere sulla matematica fondamentale della natura. I maghi Quandrix possono evocare creature fatte di frattali o trasformare teorie astratte in imponenti schemi a spirale. Amano espandersi e moltiplicarsi; possono aumentare la loro conoscenza o dimensione piegando i numeri. Risiedono nella sovrapposizione tra il teorico e il naturale: dal tessuto delle loro vesti alla natura dei loro incantesimi, fanno uso di elementi ripetuti, simmetrie intelligenti e geometria sorprendente per esprimere le complesse verità che studiano.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/012-01-007.quandrix-college.webp"
							},
							"width": 750,
							"height": 300
						},
						{
							"type": "entries",
							"name": "Studies and Philosophy",
							"page": 19,
							"id": "03e",
							"entries": [
								"Gli studi intrapresi all'interno del Quandrix College includono matematica, fisica, logica, statistica, metafisica e vari campi della magia teorica. Gli studenti degli altri college approfondiscono occasionalmente i corsi di Quandrix per rafforzare le basi teoriche dei loro studi, e gli studi sulla natura di Quandrix e le esplorazioni di biologia pratica di Witherbloom hanno alcune sovrapposizioni significative.",
								{
									"type": "entries",
									"name": "Substance and Theory",
									"page": 19,
									"id": "03f",
									"entries": [
										"I due presidi di Quandrix portano i titoli di Preside della Sostanza e Preside della Teoria, riflettendo la divisione filosofica all'interno del college. La matematica è una forza naturale che esiste nell'universo indipendentemente dai costrutti delle menti intelligenti, o è una struttura teorica creata da coloro che la studiano? Il lavoro dello studioso è scoprire cosa è o definire cosa potrebbe essere?",
										"La prospettiva della sostanza enfatizza la realtà fisica. In questa visione, la matematica è incarnata nelle forze naturali del multiverso, in attesa di essere scoperta da coloro che avranno la forza intellettuale necessaria per approfondire quei segreti. I maghi Quandrix che abbracciano questa visione usano la magia per dare vita ai concetti numerici, creando o alterando la realtà fisica senza possibilità matematica.",
										"La prospettiva della teoria si concentra sui regni astratti delle congetture e delle possibilità. I suoi studiosi vedono la matematica come una lente attraverso la quale una mente può comprendere il cosmo, non qualcosa che esiste indipendentemente nel mondo. I maghi che abbracciano questa prospettiva usano i loro incantesimi per tessere illusioni e manipolare il tessuto della magia stessa."
									]
								},
								{
									"type": "entries",
									"name": "Scholars of Quandrix",
									"page": 19,
									"id": "040",
									"entries": [
										"La tabella Quandrix Scholars offre esempi degli studiosi del Quandrix College. Puoi utilizzare la tabella per determinare in modo casuale il focus accademico di uno studente o membro della facoltà Quandrix. La colonna Principio rileva con quale lato del conflitto teoria-sostanza è più probabile che uno studioso si allinei.",
										{
											"type": "table",
											"caption": "Quandrix Scholars",
											"colLabels": [
												"d8",
												"Scholar",
												"Principle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-9",
												"col-1 text-center"
											],
											"rows": [
												[
													"1",
													"Estrattore, che usa la magia per ampliare le possibilità dello spazio",
													"Teoria"
												],
												[
													"2",
													"Aumentatore, che rende creature e cose più grandi",
													"Sostanza"
												],
												[
													"3",
													"Frattalogo, creando bellissimi modelli illusori",
													"Teoria"
												],
												[
													"4",
													"Studioso di mana, studia ringhi, leyline e archi stellari",
													"Sostanza"
												],
												[
													"5",
													"Metamante, studia la metafisica per alterare la realtà",
													"Teoria"
												],
												[
													"6",
													"Druido in scala, manipolando le dimensioni di piante e animali",
													"Sostanza"
												],
												[
													"7",
													"Profeta della sequenza, studia schemi ripetitivi che piegano la mente",
													"Teoria"
												],
												[
													"8",
													"Vivificatore, che evoca creature frattali basate sulla vita biologica",
													"Sostanza"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quandrix Faculty",
							"page": 19,
							"id": "041",
							"entries": [
								"Questa sezione descrive i membri degni di nota della facoltà Quandrix. Alcuni di loro utilizzano un blocco statistiche specifico di Quandrix da {@book chapter 7|SCC|8|Quandrix Scholars}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/013-01-008.torus-hall.webp"
									},
									"title": "The geometry of Torus Hall is the most prominent feature of Quandrix College",
									"width": 1700,
									"height": 1248,
									"credit": "Piotr Dura"
								},
								{
									"type": "entries",
									"name": "Kianne, Dean of Substance",
									"page": 19,
									"id": "042",
									"entries": [
										"Brillante ed eccentrico, Dean Kianne (elfo neutrale {@creature Quandrix professor of substance|SCC}) è uno dei più eminenti studiosi di mana del mondo. Ha visitato e studiato innumerevoli fenomeni magici bizzarri, dai ringhi agli archi stellari fino agli antichi santuari. Ama condividere le sue teorie selvagge con chiunque sia disposto ad ascoltare.",
										"Kianne crede nell'uso della matematica per comprendere meglio la natura. Pone l'accento sulla magia pratica che migliora la vita quotidiana attraverso calcoli applicati. Alza gli occhi al cielo davanti alle teorie di Dean Imbraham, liquidandole come prova che il suo collega preside vive in un mondo immaginario."
									]
								},
								{
									"type": "entries",
									"name": "Imbraham, Dean of Theory",
									"page": 20,
									"id": "043",
									"entries": [
										"Dean Imbraham (gufo neutrale {@creature Quandrix professor of theory|SCC}) è severo e scaltro, con una mente penetrante come il suo becco ricurvo. È noto per l'abitudine snervante di ruotare completamente la testa per rivolgersi ai suoi studenti, mentre continua a scrivere rapidamente teoremi ed equazioni complessi su una lavagna. Imbraham ama i numeri più delle persone o della vita all'aria aperta; alcuni dicono che non esce da alcune stanze del campus di Quandrix da anni.",
										"Imbraham non vuole altro che svelare i misteri del mondo attraverso teorie spaventosamente complesse. Offre ai suoi studenti premi permanenti su qualsiasi delle sue equazioni irrisolte."
									]
								},
								{
									"type": "entries",
									"name": "Adrix and Nev, Twincasters",
									"page": 20,
									"id": "044",
									"entries": [
										"I gemelli Adrix (tritone neutrale buono {@creature Quandrix professor of substance|SCC}) e Nev (tritone neutrale buono {@creature Quandrix professor of theory|SCC}) sono cresciuti nuotando letteralmente nella magia, in una regione oceanica vicino a un potente ringhio magico. In tenera età, iniziarono a vedere schemi nelle maree e nelle correnti che sfuggivano anche agli studiosi più stimati della loro società. Una volta salvarono un centinaio di vite prevedendo l’arrivo improvviso di uno tsunami, nonostante il mare apparentemente calmo, spazzando via ogni dubbio sulla loro abilità.",
										"Adrix e Nev ora insegnano in coppia, unendo la padronanza di entrambe le prospettive filosofiche di Quandrix. Discutono costantemente sui meriti di vari principi matematici esoterici, ma se uno dei loro studenti è in pericolo, entrano in azione in perfetta armonia."
									]
								},
								{
									"type": "entries",
									"name": "Deekah, Fractal Theorist",
									"page": 20,
									"id": "045",
									"entries": [
										"Deekah (umana legale neutrale {@creature Quandrix professor of theory|SCC}) vede il mondo come una sequenza infinita di equazioni interconnesse, che per lei è la cosa più bella che si possa immaginare. Esplora nuovi teoremi dando loro forma fisica e le sue squisite creazioni geometriche sono viste elettrizzanti nel campus."
									]
								},
								{
									"type": "entries",
									"name": "Ruxa, Patient Professor",
									"page": 20,
									"id": "046",
									"entries": [
										"Ruxa (neutrale buono {@creature Quandrix professor of substance|SCC}) assomiglia a un orso bruno bipede e sa che le nuove teorie, sebbene entusiasmanti, sono inutili senza una profonda comprensione delle basi. Insegna a studenti di tutti i livelli e anche i suoi alunni più esperti beneficiano di una comprensione molto più profonda degli elementi fondamentali del mondo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quandrix Campus",
							"page": 21,
							"id": "047",
							"entries": [
								"Il campus Quandrix, mostrato sulla mappa 1.4, è situato in un'area costiera a nord-est del campus centrale, circondato da boschi rigogliosi e abbondanti fiumi e ruscelli.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/014-map-1.4-quandrix-campus.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.4: Quandrix Campus",
									"width": 3000,
									"height": 2026,
									"credit": "Francesca Baerald",
									"id": "082"
								},
								{
									"type": "entries",
									"name": "Torus Hall",
									"page": 21,
									"id": "048",
									"entries": [
										"L'atrio centrale del campus di Quandrix si trova alla fine di una serie geometrica di passerelle, che terminano con rampe ascendenti fino all'imponente edificio. All'interno, l'architettura della Torus Hall è mappata su una griglia tridimensionale in continua evoluzione, che si evolve lentamente. Alcuni membri della facoltà di Quandrix insistono sul fatto che gli studenti di magia non dovrebbero indugiare troppo a lungo all'interno della sala, per evitare che la sua geometria alla fine si capovolga mentre gli studenti sono ancora al suo interno."
									]
								},
								{
									"type": "entries",
									"name": "The Arithmodrome",
									"page": 21,
									"id": "049",
									"entries": [
										"Il campus di Quandrix è vivo con sculture dinamiche fatte di acqua che si comporta in modi strani: fontane a forma di cubo, acquedotti ad arco che scorrono nell'aria, torri d'acqua dall'apparenza solida. Una struttura acquatica nasconde un segreto: una misteriosa distesa interna chiamata Arithmodrome. Dall'esterno, l'Arithmodrome sembra un grande cubo d'acqua, tre metri su ciascun lato. L'interno è uno spazio teorico apparentemente sconfinato che sospende le regole della realtà. I maghi usano questo spazio per esplorare le possibilità numeriche teoriche.",
										{
											"type": "inset",
											"name": "Esix, Fractal Bloom",
											"page": 21,
											"id": "04a",
											"entries": [
												"Incaricato di ideare un'equazione infinita, un gruppo di studenti Quandrix ha creato accidentalmente Esix, un teorema vivente ossessionato dall'infinito. Nel corso degli anni, alcuni professori hanno provato a disattivarlo, ma tutte le loro formule finiscono per dividersi per zero e svanire. Esix non sembra mai accorgersi di queste potenziali minacce, poiché rimane consumato dai propri calcoli."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Cultivarium",
									"page": 21,
									"id": "04b",
									"entries": [
										"Il Cultivarium è un giardino strabiliante e soleggiato di piante cicliche a spirale e animali frattalizzati. I membri della facoltà di Quandrix hanno ripetutamente insegnato incantesimi di crescita in questa parte del campus e, nel corso dei secoli, l'area è arrivata a intensificare qualsiasi magia di crescita lanciata al suo interno."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Silverquill College",
					"page": 22,
					"id": "04c",
					"entries": [
						"Silverquill è il Collegio dell'Eloquenza e i suoi maghi, eleganti, intimidatori e motivati, sono maestri della magia delle parole. Creano incantesimi da poesie di battaglia parlate o manifestazioni magiche della parola scritta, tracciando schemi di inchiostro runico nell'aria. Questi maghi sono leader naturali, fieramente competitivi, con uno spirito penetrante e un atteggiamento che non passa mai in secondo piano.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/015-01-009.silverquill-college.webp"
							},
							"width": 750,
							"height": 300
						},
						{
							"type": "entries",
							"name": "Studies and Philosophy",
							"page": 22,
							"id": "04d",
							"entries": [
								"Il curriculum del Silverquill College ruota attorno alle parole, comprendendo letteratura (inclusi narrativa, saggi, teatro e poesia), lingue, linguistica, oratoria, retorica e performance drammatica. Gli studenti di altre università spesso frequentano i corsi Silverquill per migliorare le proprie capacità comunicative, imparando a parlare e scrivere in modo più efficace nel loro campo di studio principale. Silverquill e Prismari vedono una sovrapposizione nell'area delle arti dello spettacolo, con Silverquill che enfatizza la performance verbale e Prismari che si concentra maggiormente sulla danza e altre forme di movimento.",
								{
									"type": "entries",
									"name": "Radiance and Shadow",
									"page": 22,
									"id": "04e",
									"entries": [
										"I due decani di Silverquill sono chiamati Decano di Radiance e Decano di Ombra, evidenziando l'uso della metafora da parte del college nel descrivere le sue differenze filosofiche. La metafora dello splendore e dell'ombra prende forma concreta nella magia di Silverquill, quando gli studenti imparano a manifestare la luce brillante o l'oscurità come l'inchiostro con i loro incantesimi. L'argomento fondamentale tra gli studiosi di Silverquill è incentrato sullo scopo della comunicazione. È per aiutare gli altri o per portare avanti un programma personale? La letteratura migliora altruisticamente la società o promuove egoisticamente i propri obiettivi?",
										"La prospettiva della luminosità del college immagina il linguaggio come la luce del sole che emana da chi parla o scrive per illuminare gli altri e rendere il mondo un luogo più luminoso. I maghi che abbracciano questa visione usano le loro abilità linguistiche - e la loro magia - per elevare e potenziare gli altri, per far luce sui mali della società e per ispirare il meglio in coloro che li circondano.",
										"La prospettiva dell'ombra del college si concentra sul potere del linguaggio di pugnalare, di esporre verità pungenti e di offuscare segreti. La magia dei maghi dell'ombra si manifesta spesso come dardi o lame dell'oscurità o macchie di inchiostro che scorre, e i suoi effetti vanno da una puntura di vergogna a un assalto all'energia vitale del bersaglio."
									]
								},
								{
									"type": "entries",
									"name": "Scholars of Silverquill",
									"page": 22,
									"id": "04f",
									"entries": [
										"La tabella Silverquill Scholars offre esempi degli studiosi del Silverquill College. È possibile utilizzare la tabella per determinare in modo casuale il focus accademico di uno studente o membro della facoltà Silverquill. La colonna Principio indica con quale lato del conflitto splendore-ombra uno studioso è più probabilmente allineato.",
										{
											"type": "table",
											"caption": "Silverquill Scholars",
											"colLabels": [
												"d8",
												"Scholar",
												"Principle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-9",
												"col-1 text-center"
											],
											"rows": [
												[
													"1",
													"Bantermage, che usa l'osservazione incisiva per trafiggere la fiducia dei rivali",
													"Ombra"
												],
												[
													"2",
													"Mago del Crepuscolo, che evoca vuoti d'inchiostro di magia dell'ombra",
													"Ombra"
												],
												[
													"3",
													"Incantatore, che evoca sentori viventi al servizio",
													"Ombra"
												],
												[
													"4",
													"Lumimante, che fa luce su situazioni vergognose e chiede conto alle istituzioni corrotte",
													"Radianza"
												],
												[
													"5",
													"Shadowwing, che forma armi dall'oscurità per tagliare e pugnalare i nemici",
													"Ombra"
												],
												[
													"6",
													"Lingua d'Argento, che bagna gli altri con la luce di parole ispiratrici",
													"Radianza"
												],
												[
													"7",
													"Vanagloria, che esercita il potere di un complimento perfettamente realizzato per esaltare le migliori qualità di una persona",
													"Radianza"
												],
												[
													"8",
													"Warsinger, che commuove i cuori attraverso performance poetiche e canzoni",
													"Radianza"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Silverquill Faculty",
							"page": 22,
							"id": "050",
							"entries": [
								"Questa sezione descrive i membri degni di nota della facoltà Silverquill. Alcuni di loro utilizzano un blocco statistiche specifico di Silverquill da {@book chapter 7|SCC|8|Silverquill Scholars}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/016-01-010.webp"
									},
									"title": "The stately buildings of Silverquill promote an atmosphere of dignified study",
									"width": 1700,
									"height": 1273,
									"credit": "Titus Lunter"
								},
								{
									"type": "entries",
									"name": "Shaile Talonrook, Dean of Radiance",
									"page": 22,
									"id": "051",
									"entries": [
										"Dean Shaile Talonrook (gufo legale buono {@creature Silverquill professor of radiance|SCC}) è un oratore perennemente ottimista. Maestra di letteratura, cita spesso passaggi oscuri di testi famosi. È noto che i suoi consigli che riempiono l'anima e le sue referenze istruite fanno letteralmente brillare le persone.",
										"Shaile crede che tutte le persone abbiano il potenziale per il bene e desidera insegnare ai suoi studenti come rendere il mondo un posto migliore. Lei e Dean Lu spesso si scontrano sul curriculum di Silverquill, ma l'equilibrio trovato tra loro è molto più eloquente di quanto persino le loro parole possano descrivere."
									]
								},
								{
									"type": "entries",
									"name": "Embrose Lu, Dean of Shadow",
									"page": 23,
									"id": "052",
									"entries": [
										"Dean Embrose Lu (umano legale neutrale {@creature Silverquill professor of shadow|SCC}) è un maestro poeta la cui magia dell'inchiostro è spietata. Scarso di elogi e pronto con commenti taglienti, Dean Lu ha visto molti studenti di magia abbandonare Strixhaven e non ha nulla di buono da dire su coloro che non sanno hackerarlo.",
										"Cinico, Embrose crede che la maggior parte delle persone lo faccia per se stessa. Chiede ai suoi studenti di imparare a usare la magia basata sul linguaggio per \"ottenere ciò che meritano\". Anche se discute spesso con Dean Talonrook, nutre un profondo (anche se riluttante) rispetto per il gufo."
									]
								},
								{
									"type": "entries",
									"name": "Breena, the Demagogue",
									"page": 23,
									"id": "053",
									"entries": [
										"Breena (gufo neutrale buono {@creature Silverquill professor of shadow|SCC}) ha un talento nel fare ciò che vuole. Se vuole che tu faccia qualcosa, non lo farai e basta: sarai sicuro che l'idea sia sempre stata una tua. I suoi studenti e colleghi pendono da ogni sua parola e, di fronte a una folla, è un concentrato di carisma, che arricchisce i suoi discorsi con eleganti vortici di magia dell'inchiostro. Sebbene sia una maga d'élite in grado di resistere facilmente in un combattimento, Breena preferisce sconfiggere i suoi nemici solo con le parole.",
										"Un agente Oriq una volta rimase intrappolato e tentò di reclutarla, minacciando la vita dei suoi studenti se non avesse obbedito. Nel giro di un'ora, lo convinse a liberarla, ad abbandonare i suoi modi malvagi e a cercare la saggezza degli arcaici."
									]
								},
								{
									"type": "entries",
									"name": "Nils, Discipline Enforcer",
									"page": 23,
									"id": "054",
									"entries": [
										"Nils (umano legale neutrale {@creature Silverquill professor of radiance|SCC}) è un ottimista, poiché crede nel potenziale di grandezza di ogni studente. Tuttavia, questa prospettiva significa anche che è costantemente deluso dalle loro scelte non ottimali, ed è ben noto per la sua severità e i suoi bruschi rimproveri."
									]
								},
								{
									"type": "entries",
									"name": "Brenneth Blackstone, Scriptology Star",
									"page": 23,
									"id": "055",
									"entries": [
										"Brenneth Blackstone (dhampir neutrale buono {@creature Silverquill professor of shadow|SCC}) è una stella nascente nello studio della scrittura e dei simboli magici. Con uno stile di lezione dinamico, questo dhampir, un vampiro parziale, attira studenti da tutta Strixhaven esclusivamente per il valore delle sue lezioni come performance artistica. Tiene un corso di scrittura e scriptologia in cui i personaggi seguono il corso di {@adventure chapter 4|SCC-HfMT|0}."
									]
								},
								{
									"type": "entries",
									"name": "Fain, the Broker",
									"page": 24,
									"id": "056",
									"entries": [
										"Hai perso un libro di testo importante? Desideri qualche rara prelibatezza da casa? Hai bisogno di qualcosa di sconvenientemente proibito? Entra Fain (umano neutrale {@creature Silverquill professor of shadow|SCC}). Ha una vasta rete di contatti dentro e fuori dal campus e può procurarsi praticamente qualsiasi cosa, purché tu possa permetterti il ​​suo prezzo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Silverquill Campus",
							"page": 24,
							"id": "057",
							"entries": [
								"Il campus Silverquill, mostrato sulla mappa 1.5, si trova a nord del campus centrale di Strixhaven e ne somiglia molto un'estensione. Silverquill è il più urbano dei cinque college, con un campus caratterizzato da edifici di maestosa eleganza.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/017-map-1.5-silverquill-campus.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.5: Silverquill Campus",
									"width": 3000,
									"height": 2026,
									"credit": "Francesca Baerald",
									"id": "083"
								},
								{
									"type": "entries",
									"name": "Grandloft Hall",
									"page": 24,
									"id": "058",
									"entries": [
										"L'edificio principale di Silverquill è Grandloft Hall, un vasto spazio con raggi di luce che filtrano dalle finestre incantate molto in alto. Il Grandloft pullula di balconi, logge, separé, pedane e altri spazi in cui gli oratori possono esibirsi. Gli Inklings, le mascotte del college, svolazzano intorno all'alto soffitto e i riflettori incantati si concentrano automaticamente su qualsiasi mago che usi una potente magia."
									]
								},
								{
									"type": "entries",
									"name": "The Rose Stage",
									"page": 24,
									"id": "059",
									"entries": [
										"Il Rose Stage è una piattaforma circolare rotante nel campus Silverquill. Ha uno sfondo di rose fatte di inchiostro magico (tributi lasciati dagli spettatori delle rappresentazioni passate), che crea un'acustica eccellente. Gli studenti maghi si incontrano al Rose Stage per esercitarsi in spettacoli, allenarsi o impegnarsi in duelli d'onore. I membri della facoltà spesso osservano gli spettacoli al Rose Stage, istruendo gli studenti nelle loro esibizioni magiche e retoriche."
									]
								},
								{
									"type": "entries",
									"name": "The Dramarium",
									"page": 24,
									"id": "05a",
									"entries": [
										"Il Dramarium è una struttura in cui gli studenti Silverquill si allenano in fitness, danza, arti marziali e altri atti di prestazione fisica. Gli studenti possono avvalersi dello spazio di preparazione chiamato Grey Room (in realtà una catena di stanze), che dispone di parrucchieri e saloni di trucco, cabine per le prove vocali, spazi per le prove con specchi e strutture termali. Il retro del Dramarium ha una speciale camera di deprivazione sensoriale per gli studenti di magia che desiderano un silenzio completo in cui meditare."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Witherbloom College",
					"page": 25,
					"id": "05b",
					"entries": [
						"A Witherbloom, il College of Essence Studies, i maghi traggono potere dalle forze opposte della vita e della morte. Questi maghi producono i loro incantesimi da componenti naturali e dall'essenza delle creature viventi, usando quel potere per curare o danneggiare i vivi o per resuscitare o supplicare i morti. Possono far fiorire intere foreste dal nulla o evocare antiche maledizioni che flagellano la carne dalle ossa. Alcuni maghi Witherbloom difendono gli ecosistemi dall'inquinamento, mentre altri si dilettano nel potere della corruzione. Sono a casa cavalcando coccodrilli zombi lungo un languido fiume, raccogliendo erbe per una pozione per curare una malattia, rimuginando su un coro di rane di palude o evocando temibili avatar della natura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/018-01-011.witherbloom-college.webp"
							},
							"width": 750,
							"height": 300
						},
						{
							"type": "entries",
							"name": "Studies and Philosophy",
							"page": 25,
							"id": "05c",
							"entries": [
								"Il curriculum del Witherbloom College si concentra su varie scienze, ruotando attorno alle scienze della vita. Biologia, ecologia, botanica, chimica e scienze correlate si combinano con lo studio e la manipolazione dell'energia magica del Piano Positivo e del Piano Negativo, le forze primordiali della vita e della morte. Il curriculum di Witherbloom condivide alcune sovrapposizioni con l'analisi di Quandrix dei modelli matematici in natura.",
								{
									"type": "entries",
									"name": "Growth and Decay",
									"page": 25,
									"id": "05d",
									"entries": [
										"I due decani di Witherbloom sono tradizionalmente chiamati Decano della Radice e Decano della Vena. Questi titoli sono un modo un po' astratto di inquadrare la divisione centrale della filosofia del college: è la crescita o il decadimento la forza trainante della natura?",
										"La filosofia della radice (crescita) si concentra sulla vita e sulla sua irrefrenabile spinta a prosperare. Questa visione celebra la diversità e l’adattabilità delle forme di vita, dalle cellule più piccole alle reti più complesse di esseri viventi. La filosofia della crescita afferma che il bisogno di sopravvivere e riprodursi è il principio più essenziale del cosmo. I maghi che adottano questa visione esercitano energia positiva e praticano magie curative.",
										"La filosofia della vena (decadimento) si concentra sull'inevitabilità della morte e del decadimento. Il suo nome tradizionale deriva dall'importanza dei vampiri all'interno del college, le cui concezioni di drenare la vita attraverso le vene si sono da tempo dimostrate un importante contrappeso alla filosofia di crescita di Witherbloom. La filosofia del decadimento vede l’energia vitale come una risorsa da consumare, piuttosto che un bene da nutrire fine a se stesso. I maghi che adottano questa visione possiedono energia negativa e praticano la negromanzia."
									]
								},
								{
									"type": "entries",
									"name": "Scholars of Witherbloom",
									"page": 25,
									"id": "05e",
									"entries": [
										"La tabella Witherbloom Scholars offre esempi degli studiosi del Witherbloom College. Puoi utilizzare la tabella per determinare in modo casuale il focus accademico di uno studente o membro della facoltà Witherbloom. La colonna Principio rileva con quale lato del conflitto crescita-decadimento uno studioso è più probabilmente allineato.",
										{
											"type": "table",
											"caption": "Witherbloom Scholars",
											"colLabels": [
												"d8",
												"Scholar",
												"Principle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-9",
												"col-1 text-center"
											],
											"rows": [
												[
													"1",
													"Banelock, che usa intrugli di ingredienti nocivi per avvizzire la magia",
													"Decadimento"
												],
												[
													"2",
													"Sanguina dottore, prosciuga l'essenza delle creature viventi per alimentare sinistri incantesimi",
													"Decadimento"
												],
												[
													"3",
													"Strega benefica, che prepara pozioni per dare potere ai vivi",
													"Crescita"
												],
												[
													"4",
													"Invocatore di rami, evoca creature dalle paludi",
													"Crescita"
												],
												[
													"5",
													"Dreadbones, che infonde magia nei tessuti morti per creare servitori non morti",
													"Decadimento"
												],
												[
													"6",
													"Earthcroucher, che si connette direttamente con la terra per alimentare la magia della natura",
													"Crescita"
												],
												[
													"7",
													"Raccoglifoglie, che utilizza erbe medicinali per lenire le ferite",
													"Crescita"
												],
												[
													"8",
													"Acchiappa-parassiti, che raccoglie energia vitale dai parassiti del bayou",
													"Decadimento"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Witherbloom Faculty",
							"page": 25,
							"id": "05f",
							"entries": [
								"Questa sezione descrive i membri degni di nota della facoltà Witherbloom. Alcuni di loro utilizzano un blocco statistiche specifico di Witherbloom da {@book chapter 7|SCC|8|Witherbloom Scholars}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/019-01-012.deep-in-the-bayou.webp"
									},
									"title": "Deep in the bayou of Sedgemoor, Widdershins Hall is the heart of Witherbloom College",
									"width": 1700,
									"height": 1250,
									"credit": "Alayna Danner"
								},
								{
									"type": "entries",
									"name": "Lisette, Dean of the Root",
									"page": 25,
									"id": "060",
									"entries": [
										"Dean Lisette (umano neutrale buono {@creature Witherbloom professor of growth|SCC}) è un guaritore ed erborista di livello mondiale; si dice addirittura che una volta abbia guarito il drago fondatore di Lorehold da una malattia segreta. Le lezioni di Lisette tendono più alla dimostrazione e all'esperienza pratica che alle lezioni frontali. Quando Lisette parla, le sue parole sono morbide e piene di metafore colorate.",
										"Lisette crede nella preservazione della natura e della vita e instilla nei suoi studenti il ​​rispetto per tutti gli esseri viventi. Anche se lo sfruttamento delle creature viventi da parte di Dean Valentin la disgusta, sa anche che può usare i risultati della sua crudeltà per aiutare le vite future."
									]
								},
								{
									"type": "entries",
									"name": "Valentin, Dean of the Vein",
									"page": 25,
									"id": "061",
									"entries": [
										"Dean Valentin (neutrale {@creature vampire}) è antico e beve il sangue delle creature viventi in tutto il bayou. Valentin è una specie di sangromante: riceve visioni dal sangue che consuma, che usa per apprendere cose su una creatura o un luogo. Non ha scrupoli nello sfruttare le creature del bayou per guadagno personale.",
										"Le lezioni di Valentin si concentrano sulla dissezione e sul decadimento. Lui e Dean Lisette spesso si scontrano per il suo trattamento sprezzante nei confronti degli animali, ma questo non le ha impedito di utilizzare le sue scoperte per le sue ricerche."
									]
								},
								{
									"type": "entries",
									"name": "Willowdusk, Essence Seer",
									"page": 26,
									"id": "062",
									"entries": [
										"Nessuno sa quanti anni abbia veramente Willowdusk (neutrale buono {@creature treant}). Questa professoressa della crescita afferma di essere più vecchia della stessa Strixhaven e, sebbene molti sospettino che esageri, nessun altro che abbia vissuto abbastanza a lungo da confutare le sue preoccupazioni lo fa. Molti anni fa, un gruppo di studenti ribelli si perse nella Detention Bog e si rifugiò in quelle che si rivelarono essere le radici di Willowdusk. Li protesse da un branco di groff affamati e li riportò a Widdershins Hall, offrendo una conferenza sulle corrette pratiche di raccolta delle erbe durante il viaggio.",
										"Le sue lezioni si rivelarono così efficaci che le fu chiesto di restare come professoressa. Adora trasmettere la sua conoscenza delle erbe medicinali, della coltivazione delle mascotte dei parassiti e delle tecniche di dissezione a generazioni di nuovi studenti, e ha quasi sempre una tazza di tè preparato."
									]
								},
								{
									"type": "entries",
									"name": "Tivash, Gloom Summoner",
									"page": 26,
									"id": "063",
									"entries": [
										"È difficile studiare i segreti della vita e della morte senza sporcarsi le mani: questa è la prima cosa che Tivash (umano neutrale {@creature Witherbloom professor of decay|SCC}) insegna agli studenti di Witherbloom. Alcuni chiamano malvagie le forze che manipola, ma lui afferma che il potere è buono o cattivo solo a seconda di come lo usi."
									]
								},
								{
									"type": "entries",
									"name": "Verelda Lang, Arcano-Biologist",
									"page": 26,
									"id": "064",
									"entries": [
										"Verelda Lang (caotico neutrale {@creature dryad}) è una rispettata professoressa di crescita di Witherbloom che tiene corsi introduttivi di fisiologie magiche, aiutando gli studenti di ogni college a conoscere le molte creature insolite che probabilmente incontreranno, qualunque sia il campo di studio degli studenti. La sua ricerca si estende alle funzioni vitali delle creature frattali e di altre forme di vita artificiale, portandola a tenere corsi anche al Quandrix College.",
										"I personaggi hanno molteplici opportunità di studiare con il Professor Lang in {@adventure chapters 3|SCC-CK|0|Secrets in Sedgemoor} e {@adventure 6|SCC-ARiR|0|Arcane Herbology Exam: Vegetation Identification}."
									]
								},
								{
									"type": "entries",
									"name": "Yedora, Grave Gardener",
									"page": 27,
									"id": "065",
									"entries": [
										"Yedora (neutrale {@creature treant}) è il capo giardiniere e becchino non ufficiale di Strixhaven. Studenti e laureati spesso desiderano trascorrere la loro vita nell'aldilà nella loro amata università, e lei onora quel desiderio. Ogni albero che pianta rappresenta l'essenza di un mago caduto e lei li ricorda tutti per nome."
									]
								},
								{
									"type": "entries",
									"name": "Gyome, Master Chef",
									"page": 27,
									"id": "066",
									"entries": [
										"Chiunque pensi che un troll non possa essere un grande chef non ha mai incontrato Gyome (neutrale {@creature troll}). Combina ingredienti locali con sapori della sua terra natale in un menu di prelibatezze in continua evoluzione. Studenti di ogni college attraversano Sedgemoor in massa per il suo cibo. L'unica lamentela che riceve è che distribuisce porzioni irragionevolmente grandi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Witherbloom Campus",
							"page": 27,
							"id": "067",
							"entries": [
								"Il campus di Witherbloom, mostrato sulla mappa 1.6, è nascosto in un ampio bayou a sud-est del campus centrale di Strixhaven. Wiltroot Hall è descritta in {@adventure chapter 4|SCC-HfMT|0|Wiltroot Hall}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/020-map-1.6-witherbloom-campus.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"title": "Map 1.6: Witherbloom Campus",
									"width": 3000,
									"height": 2026,
									"credit": "Francesca Baerald",
									"id": "084"
								},
								{
									"type": "entries",
									"name": "Sedgemoor",
									"page": 27,
									"id": "068",
									"entries": [
										"Sedgemoor, l'area bayou che comprende il campus di Witherbloom, è nota per una serie di creature palustri: pipistrelli, mostri coccodrilli, animali zombificati, bestie pesanti chiamate arrancamenti salmastri e creature canine chiamate groff ({@creature Brackish Trudge|SCC|brackish trudges} e {@creature Groff|SCC|groffs} sono descritti in {@book chapter 7|SCC|8}). Sedgemoor è un luogo eccellente per trovare mascotte di parassiti, erbe, seta di ragno, funghi e altri ingredienti per pozioni e incantesimi.",
										"I personaggi hanno l'opportunità di esplorare Sedgemoor in {@adventure chapter 3|SCC-CK|0|Secrets in Sedgemoor}."
									]
								},
								{
									"type": "entries",
									"name": "Widdershins Hall",
									"page": 27,
									"id": "069",
									"entries": [
										"Il centro del campus di Witherbloom è Widdershins Hall, una villa di palude che sembra cresciuta dalla stessa Sedgemoor. Widdershins è una rete di baccelli di legno interconnessi, da cui partono passerelle di assi come viticci. La sala dispone di un'accogliente camera interna dove gli studenti si riuniscono per i compiti in classe."
									]
								},
								{
									"type": "entries",
									"name": "Detention Bog",
									"page": 27,
									"id": "06a",
									"entries": [
										"Una palude puzzolente e assolutamente sgradevole si trova adiacente a Sedgemoor: la Detention Bog. I membri della facoltà di Witherbloom mandano gli studenti che si comportano male in questa palude come punizione, ma è anche un luogo eccellente per raccogliere erbe per alcune cure e maledizioni.",
										"L'avventura presentata in {@adventure chapter 6|SCC-ARiR|0|The Detention Bog} offre ai personaggi l'opportunità di entrare in questa palude."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Character Options",
			"page": 29,
			"id": "06b",
			"entries": [
				"Il campus di Strixhaven attira un corpo studentesco da tutto il mondo, o da molti mondi. Con il permesso del tuo DM, puoi creare praticamente qualsiasi personaggio Strixhaven tu possa immaginare, attingendo alle regole dei personaggi giocanti dal {@book Player's Handbook|PHB} e da altri libri di D&D. Questo capitolo aggiunge a quella ricchezza di opzioni il materiale nelle seguenti sezioni:",
				"\"{@book Race Option|SCC|2|Race Option}\" presenta il gufo, un'opzione di razza perfetta per interpretare uno studente simile a un gufo.",
				"\"{@book Choosing a College|SCC|2|Choosing a College}\" fornisce consigli su come costruire un personaggio per avventurarsi a Strixhaven.",
				"\"{@book Strixhaven Backgrounds|SCC|2|Strixhaven Backgrounds}\" presenta un'opzione di sfondo per ogni college di Strixhaven, collegando un personaggio a uno dei cinque college.",
				"\"{@book Feats|SCC|2|Feats}\" offre talenti a tema Strixhaven da utilizzare con {@i A Curriculum of Chaos} e altre avventure.",
				"\"{@book Spells|SCC|2|Spells}\" rivela alcuni incantesimi sviluppati all'università.",
				"\"{@book Magic Items|SCC|2|Magic Items}\" raccoglie oggetti magici che gli studenti di Strixhaven potrebbero acquisire durante le loro avventure.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/021-02-001.chapter-splash.webp"
					},
					"title": "A group of Strixhaven students—each from a different college—descend into the depths below an ancient ruin",
					"width": 1700,
					"height": 2110,
					"credit": "Zoltan Boros"
				},
				{
					"type": "section",
					"name": "Race Option",
					"page": 29,
					"id": "06c",
					"entries": [
						"Il {@race owlin|SCC} è un'opzione di razza per i personaggi giocanti in Strixhaven e in altre ambientazioni di D&D."
					]
				},
				{
					"type": "section",
					"name": "Choosing a College",
					"page": 30,
					"id": "07b",
					"entries": [
						"A Strixhaven, gli studenti scelgono i college all'inizio del secondo anno. Ma anche durante il primo anno di un personaggio, prendi decisioni relative al college per il tuo personaggio, come la scelta del background. Fin dall'inizio, il tuo personaggio prenderà decisioni che lo porteranno alla scelta del college.",
						"{@book Chapter 1|SCC|1} descrive ciascuno dei college. Come decidi quale di queste università è adatta al tuo personaggio? Considera questi approcci:",
						{
							"type": "list",
							"items": [
								"Leggi le descrizioni dei college nel capitolo 1 e scegli il college che ti interessa.",
								"Leggere le descrizioni di {@book backgrounds|SCC|2|Strixhaven Backgrounds} e {@book feats|SCC|2|Feats} in questo capitolo. Se uno di loro attira la tua attenzione, scegli quel college.",
								"Se hai accesso alle carte Magic: The Gathering del set Strixhaven, trova una carta che ti piace e costruisci quel personaggio."
							]
						},
						{
							"type": "inset",
							"name": "A Strixhaven Party",
							"page": 30,
							"id": "07c",
							"entries": [
								"Se stai iniziando una campagna di Strixhaven con l'avventura introduttiva in {@adventure chapter 3|SCC-CK|0}, quell'avventura ti darà tutti i consigli di cui hai bisogno per riunire un gruppo di personaggi. L'avventura presuppone che i personaggi siano studenti del primo anno che partecipano insieme ad attività di orientamento.",
								"Se inizi la campagna a un livello più alto, utilizzando una delle avventure nei capitoli successivi di questo libro (o un'avventura creata dal tuo DM), pensa a cosa ha unito i tuoi personaggi come gruppo. La spiegazione più semplice è che vi siete conosciuti come studenti del primo anno, magari vivendo nella stessa residenza o frequentando le stesse lezioni, oppure uniti da un comune interesse extracurriculare.",
								"È anche possibile che i tuoi personaggi si incontrino per la prima volta. Gli eventi dell'avventura potrebbero metterti insieme più o meno in modo casuale. Potreste seguire tutti lo stesso corso, potreste svolgere lo stesso lavoro nel campus o potreste essere presentati da amici comuni."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Strixhaven Backgrounds",
					"page": 31,
					"id": "07d",
					"entries": [
						"Questa sezione presenta cinque background che puoi scegliere per riflettere gli studi del tuo personaggio che si prepara ad entrare in uno dei college di Strixhaven. Non sei limitato a questi background in una campagna Strixhaven; sono solo un modo in cui puoi scegliere di immergerti profondamente nell'affiliazione universitaria del tuo personaggio.",
						"Se scegli uno di questi background, puoi presumere che la tua vita fino a questo punto sia stata consumata dall’istruzione che ti ha reso possibile iscriverti a Strixhaven, e potresti non avere molta esperienza del mondo oltre quel lavoro preparatorio. Sei pronto per eccellere come studente e questo, a sua volta, ti preparerà a eccellere in qualunque percorso venga dopo la laurea.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds",
									"entries": [
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@background Lorehold Student|SCC}",
												"{@background Prismari Student|SCC}",
												"{@background Quandrix Student|SCC}",
												"{@background Silverquill Student|SCC}",
												"{@background Witherbloom Student|SCC}"
											]
										}
									],
									"id": "077"
								}
							],
							"id": "076"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Trinkets",
									"entries": [
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@item Lorehold Trinket|SCC}",
												"{@item Prismari Trinket|SCC}",
												"{@item Quandrix Trinket|SCC}",
												"{@item Silverquill Trinket|SCC}",
												"{@item Witherbloom Trinket|SCC}"
											]
										}
									],
									"id": "079"
								}
							],
							"id": "078"
						}
					]
				},
				{
					"type": "section",
					"name": "Feats",
					"page": 36,
					"id": "0ae",
					"entries": [
						"Questa sezione introduce i talenti che danno al tuo personaggio i benefici associati ai college di Strixhaven. Questi talenti sono disponibili ogni volta che normalmente scegli un talento e seguono {@book feat rules|PHB|6|Feats} in {@book Player's Handbook|PHB}.",
						{
							"type": "entries",
							"name": "Feat Descriptions",
							"page": 36,
							"id": "0af",
							"entries": [
								"Queste imprese sono presentate in ordine alfabetico.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@feat Strixhaven Initiate|SCC}",
										"{@feat Strixhaven Mascot|SCC}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spells",
					"page": 37,
					"id": "0b2",
					"entries": [
						"Creati a Strixhaven, gli incantesimi presentati in questa sezione sono disponibili per i background offerti in questo capitolo. Gli incantesimi compaiono anche negli elenchi degli incantesimi di classe indicati nella tabella degli incantesimi di seguito.",
						{
							"type": "table",
							"caption": "Spells",
							"colLabels": [
								"Level",
								"Spell",
								"School",
								"Class"
							],
							"colStyles": [
								"col-2 text-center",
								"col-2",
								"col-2",
								"col-6"
							],
							"rows": [
								[
									"1st",
									"{@spell Silvery Barbs|SCC}",
									"Incanto",
									"{@class Bard}, {@class Sorcerer}, {@class Wizard}"
								],
								[
									"2nd",
									"{@spell Borrowed Knowledge|SCC}",
									"Divinazione",
									"{@class Bard}, {@class Cleric}, {@class Warlock}, {@class Wizard}"
								],
								[
									"2nd",
									"{@spell Kinetic Jaunt|SCC}",
									"Trasmutazione",
									"{@class Artificer|TCE},* {@class Bard}, {@class Sorcerer}, {@class Wizard}"
								],
								[
									"2nd",
									"{@spell Vortex Warp|SCC}",
									"Evocazione",
									"{@class Artificer|TCE},* {@class Sorcerer}, {@class Wizard}"
								],
								[
									"2nd",
									"{@spell Wither and Bloom|SCC}",
									"Negromanzia",
									"{@class Druid}, {@class Sorcerer}, {@class Wizard}"
								]
							],
							"footnotes": [
								"*The artificer class appears in {@book Tasha's Cauldron of Everything|TCE} and {@book Eberron: Rising from the Last War|ERLW}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 38,
					"id": "0c7",
					"entries": [
						"Questa sezione presenta alcuni oggetti magici creati a Strixhaven. Questi oggetti, insieme ad alcuni del {@book Dungeon Master's Guide|DMG} ({@i DMG}), possono essere acquistati nel campus utilizzando i prezzi nella tabella Oggetti magici in vendita.",
						{
							"type": "table",
							"caption": "Magic Items for Sale",
							"colLabels": [
								"Item",
								"Rarity",
								"Cost"
							],
							"colStyles": [
								"col-9",
								"col-2 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"{@item Bottle of Boundless Coffee|SCC}",
									"Comune",
									"100 gp"
								],
								[
									"{@item Cuddly Strixhaven Mascot|SCC}",
									"Comune",
									"100 gp"
								],
								[
									"{@item Lorehold Primer|SCC}",
									"Non comune",
									"300 gp"
								],
								[
									"{@item Prismari Primer|SCC}",
									"Non comune",
									"300 gp"
								],
								[
									"{@item Quandrix Primer|SCC}",
									"Non comune",
									"300 gp"
								],
								[
									"{@item Silverquill Primer|SCC}",
									"Non comune",
									"300 gp"
								],
								[
									"{@item Spell Scroll (1st Level)||Spell Scroll} (Incantesimo di 1° livello; {@book DMG|DMG})",
									"Comune",
									"50 gp"
								],
								[
									"{@item Strixhaven Pennant|SCC}",
									"Comune",
									"100 gp"
								],
								[
									"{@item +1 Weapon||Weapon, +1} ({@book DMG|DMG})",
									"Non comune",
									"300 gp"
								],
								[
									"{@item Witherbloom Primer|SCC}",
									"Non comune",
									"300 gp"
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "School Is in Session",
			"page": 41,
			"id": "0d1",
			"entries": [
				"I seguenti quattro capitoli presentano una serie di avventure di Dungeons & Dragons ottimizzate per da quattro a sei personaggi. Ogni avventura si svolge dentro e intorno al campus di Strixhaven. In queste avventure, i personaggi giocanti sono studenti che frequentano l'università e diventano eroi a pieno titolo mentre esplorano trame, superano mostri e contrastano i pericoli che si presentano in ogni avventura.",
				"{@book Chapters 1|SCC|1} e {@book 2|SCC|2} contengono tutte le informazioni di cui i giocatori hanno bisogno per giocare con gli studenti di Strixhaven. Ogni avventura si svolge nel corso di un anno accademico. Ad esempio, \"{@adventure Campus Kerfuffle|SCC-CK|0}\", l'avventura in questo capitolo si svolge durante il primo anno di università dei personaggi. \"{@adventure Hunt for Mage Tower|SCC-HfMT|0}\" nel capitolo 4, è ambientato durante il secondo anno di università dei personaggi, e così via. Le avventure possono svolgersi consecutivamente come campagna o individualmente, come descritto di seguito.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/025-03-001.chapter-splash.webp"
					},
					"title": "Strixhaven students are often in awe of their surroundings at the famed university of magic",
					"width": 1700,
					"height": 2261,
					"credit": "Caroline Gariba"
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"page": 41,
					"id": "0d2",
					"entries": [
						"Per eseguire queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}.",
						{
							"type": "insetReadaloud",
							"id": "0d3",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al suo blocco delle statistiche. In altre parole, quando vedi un nome in grassetto, dovresti preparare il blocco delle statistiche della creatura perché ne avrai bisogno presto. Se il blocco delle statistiche appare in {@book chapter 7|SCC|8}, te lo dice il testo. Altrimenti, puoi trovare il blocco delle statistiche in {@book Monster Manual|MM}.",
						"Gli incantesimi e l'equipaggiamento menzionati in queste avventure sono descritti nel {@book Player's Handbook|PHB}. Se un'avventura non descrive un oggetto magico, puoi trovare la descrizione dell'oggetto magico nel {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "entries",
							"name": "A Strixhaven Campaign",
							"page": 41,
							"id": "0d4",
							"entries": [
								"Se gestisci queste avventure come una campagna, dietro il caos nel campus c'è un cattivo: il bullywug {@creature Murgaxor|SCC} Grenshel, un ex studente scontento che frequentò Strixhaven secoli fa. {@creature Murgaxor|SCC} - che usa la magia malvagia per sostenere la sua forza vitale - concentra il suo divorante desiderio di vendetta sulla distruzione dell'Università di Strixhaven.",
								"Le avventure presuppongono che tu stia giocando a una campagna di Strixhaven e ogni avventura fornisce informazioni su come l'influenza di {@creature Murgaxor|SCC} corrompe e deforma le creature e i luoghi del campus. La fine di ogni avventura fornisce informazioni che prefigurano o preparano gli eventi dell'avventura successiva. I personaggi alla fine si confrontano {@creature Murgaxor|SCC} in {@adventure chapter 6|SCC-ARiR|0}, dove il cattivo è descritto in dettaglio."
							]
						},
						{
							"type": "entries",
							"name": "Character Creation",
							"page": 41,
							"id": "0d5",
							"entries": [
								"Prima di iniziare una qualsiasi delle avventure di questo libro, consulta {@book chapter 2|SCC|2} per avere indicazioni su come creare i personaggi di Strixhaven e unirli in un gruppo."
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 41,
							"id": "0d6",
							"entries": [
								"In queste avventure, i personaggi ricevono punti esperienza per raggiungere traguardi della storia, piuttosto che per sconfiggere i mostri. Ogni avventura ti dice quando i personaggi avanzano al livello successivo."
							]
						},
						{
							"type": "entries",
							"name": "Standalone Adventures",
							"page": 41,
							"id": "0d7",
							"entries": [
								"Invece di giocare le quattro avventure come una campagna, puoi gestirle come avventure indipendenti. Una sezione vicino all'inizio di ogni avventura ti spiega come utilizzare l'avventura in questo modo.",
								"Se gestisci una di queste avventure separatamente, dovresti chiedere ai giocatori di creare personaggi con il livello iniziale appropriato per l'avventura, come mostrato nella tabella Livelli Avventura.",
								{
									"type": "table",
									"caption": "Adventure Levels",
									"colLabels": [
										"Adventure",
										"Starting Level",
										"Chapter"
									],
									"colStyles": [
										"col-6",
										"col-4 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Campus Kerfuffle",
											"1st",
											"{@adventure 3|SCC-CK|0}"
										],
										[
											"Caccia alla Torre della Magia",
											"4th",
											"{@adventure 4|SCC-HfMT|0}"
										],
										[
											"La mascherata del Magister",
											"6th",
											"{@adventure 5|SCC-TMM|0}"
										],
										[
											"Una resa dei conti in rovina",
											"8th",
											"{@adventure 6|SCC-ARiR|0}"
										]
									]
								},
								{
									"type": "entries",
									"name": "Relationships",
									"page": 42,
									"id": "0d8",
									"entries": [
										"Se esegui il capitolo 4, 5 o 6 come un'avventura a sé stante, dovresti chiedere a ciascun giocatore di scegliere almeno uno studente che sia un Amico, un Amato o un Rivale, come descritto nella sezione {@book Relationship rules|SCC|3|relationships} più avanti in questo capitolo. La tabella Punti di Relazione Iniziali elenca il numero di punti che un personaggio ha all'inizio con l'Amico, l'Amato o il Rivale prescelto.",
										{
											"type": "table",
											"caption": "Starting Relationship Points",
											"colLabels": [
												"Person",
												"Relationship Points"
											],
											"colStyles": [
												"col-3 text-center",
												"col-3 text-center"
											],
											"rows": [
												[
													"Amico",
													"2"
												],
												[
													"Amato",
													"3"
												],
												[
													"Rivale",
													"−2"
												]
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/026-03-002.first-year-students.webp"
											},
											"title": "First-year students rush to class carrying armloads of books—and all their excitement for the start of a new academic year",
											"width": 1700,
											"height": 1098,
											"credit": "Paul Scott Canavan"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Using the Maps",
							"page": 42,
							"id": "0d9",
							"entries": [
								"Questo libro contiene una serie di mappe interne ed è accompagnato da una mappa poster, che ti aiuterà durante queste avventure.",
								{
									"type": "entries",
									"name": "Interior Maps",
									"page": 42,
									"id": "0da",
									"entries": [
										"Le mappe nel libro raffigurano principalmente aree che i personaggi possono esplorare o aree in cui è probabile che si verifichi un combattimento. Queste mappe sono progettate per essere facilmente riprodotte su carta millimetrata, un tappetino cancellabile o qualche altra superficie per aiutare i giocatori a visualizzare posizioni e ideare strategie di combattimento. Puoi modificare le caratteristiche di una mappa come ritieni opportuno.",
										"Nelle mappe interne, una freccia su un pendio o su una scalinata punta nella direzione ascendente. Quando sulla mappa vengono visualizzati i numeri di elevazione, un segno più indica un aumento del numero di piedi indicato, mentre un segno meno indica una depressione."
									]
								},
								{
									"type": "entries",
									"name": "Poster Map",
									"page": 42,
									"id": "0db",
									"entries": [
										"La mappa poster è pensata per essere condivisa con i giocatori. Un lato mostra il campus della Strixhaven University, con particolare attenzione al campus centrale e ai cinque college circostanti. L'altro lato del poster mostra mappe dettagliate dei luoghi chiave del campus, alcuni dei quali i personaggi visitano in molteplici avventure."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Passage of Time",
							"page": 42,
							"id": "0dc",
							"entries": [
								"Ogni avventura in questo libro si svolge nel corso di un anno accademico, che non è più lungo di un anno solare. Le avventure includono eventi, ma quegli eventi non rappresentano l'intera portata dell'esperienza dei personaggi nel campus quell'anno. A meno che non sia esplicitamente dichiarato, si presuppone che tra gli eventi di un'avventura passino da pochi giorni a qualche settimana. Puoi decidere quanto velocemente passa l'anno e collaborare con i tuoi giocatori per decidere cos'altro faranno. Puoi condurre scene di gioco di ruolo con gli altri studenti dei personaggi, tenendo conto dei loro Amici, Rivali e Amati. Potresti anche descrivere in modo narrativo gli sviluppi dei loro corsi per aiutare l'anno accademico a sembrare vario e robusto.",
								"Infine, mentre i personaggi completano insieme i compiti per i loro corsi o escono con i loro compagni studenti, valuta la possibilità di sfidarli con incontri casuali con mostri che emergono nel campus. Questi incontri potrebbero essere veramente casuali, oppure potrebbero essere effetti collaterali inaspettati degli eventi più significativi che si svolgono nell'avventura. Ogni capitolo include una tabella su misura per quell'avventura."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Strixhaven Tracking Sheet",
					"page": 43,
					"id": "0dd",
					"entries": [
						"Le sezioni delle pagine seguenti riportano norme particolari per alcuni aspetti della vita universitaria. I giocatori possono utilizzare il foglio sottostante per tenere traccia degli effetti di tali regole sui propri personaggi. Ogni giocatore dovrebbe averne una copia da utilizzare nel corso delle avventure. Il foglio di tracciamento comprende le seguenti parti:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/027-03-003.strixhaven-memories.webp"
							},
							"width": 2000,
							"height": 1529
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Relationships",
									"entry": "Il giocatore annota qui i nomi di ogni NPC studente con cui il suo personaggio ha una relazione. Il giocatore dovrebbe tenere traccia di quanti punti relazione ha il suo personaggio con ciascun NPC; se quell'NPC è un Amico, un Rivale o un Amato; se quell'NPC conferisce l'Amata Ispirazione; e il Bond Boon o il Bond Bane di quell'NPC, a seconda di quale sia applicabile."
								},
								{
									"type": "item",
									"name": "Report Cards",
									"entry": "Questa sezione include luoghi in cui tenere traccia dei risultati di ciascun esame."
								},
								{
									"type": "item",
									"name": "Extracurriculars",
									"entry": "Il giocatore annota le attività extracurriculari a cui partecipa il suo personaggio. Il giocatore dovrebbe anche annotare il membro NPC di ciascun Extracurricular. Ricorda ai giocatori che mentre il loro personaggio partecipa a un programma extracurriculare, guadagna un punto di relazione positivo o negativo con l'NPC studente associato."
								},
								{
									"type": "item",
									"name": "Job",
									"entry": "Il giocatore dovrebbe annotare il lavoro del proprio personaggio, se presente. Ricorda al giocatore che mentre il suo personaggio svolge un lavoro, il personaggio guadagna un Punto Relazione positivo o negativo con il suo collega studente associato, che dovrebbe anche annotare su questo foglio."
								},
								{
									"type": "item",
									"name": "Student Dice",
									"entry": "Il giocatore deve tenere traccia dei dadi studente che il suo personaggio ha ottenuto dal superamento degli esami e dalle attività extracurriculari. Dovrebbero anche prendere nota delle abilità su cui il loro personaggio può spendere i dadi studente. Dovrebbero selezionare la casella \"{@dice d4}\" ogni volta che ottengono un dado studente e dovrebbero cancellare il segno di spunta quando spendono il dado."
								}
							]
						},
						{
							"type": "inset",
							"name": "Opting Out of These Rules",
							"page": 43,
							"id": "0de",
							"entries": [
								"Le regole per {@book Extracurriculars|SCC|3|Extracurriculars}, {@book Jobs|SCC|3|Jobs}, {@book Exams|SCC|3|Exams} e {@adventure Relationships|SCC-CK|0} si combinano con le avventure di questo libro per esaltare il sapore della vita in un'università di magia.",
								"Se ritieni che queste regole non siano la soluzione migliore per il tuo gruppo, puoi vivere le avventure di questo libro senza quelle regole, semplicemente narrando gli effetti degli incontri correlati senza utilizzare regole per risolverli."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Extracurriculars",
					"page": 44,
					"id": "0df",
					"entries": [
						"Le attività extracurriculari, ovvero i club e le società universitarie a cui gli studenti possono iscriversi, sono una parte fondamentale della vita studentesca a Strixhaven. Usando le regole che seguono, i personaggi possono unirsi alle attività extracurriculari per aggiungere sapore alle avventure del libro, ottenere benefici minori dalle regole e forse più facilmente fare amicizia, o irritare, i loro compagni di classe.",
						{
							"type": "entries",
							"name": "Joining an Extracurricular",
							"page": 44,
							"id": "0e0",
							"entries": [
								"In qualsiasi momento durante le avventure del libro, un personaggio può ottenere i benefici di due degli extracurriculari indicati di seguito, come descritto più avanti in questa sezione. Se un personaggio studente lavora anche nel campus utilizzando le regole del Lavoro, il personaggio può beneficiare di un solo Extracurriculare.",
								"I personaggi possono ottenere i benefici di un nuovo Extracurriculare solo unendosi ad esso all'inizio di un anno accademico, che corrisponde all'inizio di una nuova avventura. In genere, l'adesione a un programma extracurriculare tra un anno accademico e l'altro non è ricca di eventi. I giocatori dovrebbero annotare i cambiamenti sul loro foglio di monitoraggio."
							]
						},
						{
							"type": "entries",
							"name": "Extracurricular Benefits",
							"page": 44,
							"id": "0e1",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/028-03-004.webp"
									},
									"title": "Students find many magical ways to celebrate their achievements",
									"width": 850,
									"height": 1322,
									"credit": "Mathias Kollros"
								},
								"Mentre uno studente partecipa ad un corso extracurriculare, ottiene un dado studente e un punto relazione, come spiegato di seguito.",
								{
									"type": "entries",
									"name": "Student Dice",
									"page": 44,
									"id": "0e2",
									"entries": [
										"Ogni personaggio ottiene un Dado Studente per ogni Extracurricular a cui partecipa. Un Dado Studente è un {@dice d4} che il giocatore può lanciare e aggiungere a una prova di abilità effettuata dal personaggio, a condizione che la prova utilizzi una delle abilità elencate nella descrizione dell'Extracurricular. Il giocatore può attendere fino a dopo aver tirato il {@dice d20} prima di lanciare il dado dello studente, ma deve farlo prima di dire se il controllo ha successo o meno. Non è possibile lanciare più di un dado studente per prova. Dopo aver lanciato un Dado Studente, un giocatore non può lanciarlo di nuovo finché il personaggio non termina un riposo lungo."
									]
								},
								{
									"type": "entries",
									"name": "Relationship Point",
									"page": 44,
									"id": "0e3",
									"entries": [
										"Mentre uno studente partecipa a un programma extracurriculare, guadagna un punto di relazione positivo o negativo (a scelta del giocatore) con uno studente NPC che è anche membro del programma extracurriculare (vedere {@book Relationship rules|SCC|3|relationships} più avanti in questo capitolo)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quitting an Extracurricular",
							"page": 44,
							"id": "0e4",
							"entries": [
								"I personaggi possono abbandonare un programma extracurriculare in qualsiasi momento, aggiornando di conseguenza la loro scheda di monitoraggio. Quando uno studente lascia un programma extracurriculare, perde immediatamente i suoi benefici. Se un personaggio lascia l'avventura durante un'avventura, potresti voler interpretare la situazione, poiché è probabile che gli NPC si interessino al motivo per cui lo studente se ne va."
							]
						},
						{
							"type": "entries",
							"name": "Extracurricular Options",
							"page": 44,
							"id": "0e5",
							"entries": [
								"I personaggi studenti possono iscriversi a uno qualsiasi dei seguenti programmi extracurriculari.",
								{
									"type": "entries",
									"name": "Dead Languages Society",
									"page": 44,
									"id": "0e6",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Athletics}, {@skill History}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Drazhomir Yarnask, Quentillius A. Melentor III"
												}
											]
										},
										"Questi amanti della linguistica sfruttano il profondo archivio di tomi di Strixhaven scritti in lingue antiche e quasi estinte, imparando da soli queste lingue e spesso traducendo le loro opere preferite."
									]
								},
								{
									"type": "entries",
									"name": "Distinguished Society of Fine Artists",
									"page": 44,
									"id": "0e8",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Performance} or {@skill Sleight of Hand}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Cadoras Damellawar, Nora Ann Wu"
												}
											]
										},
										"Questi pittori, scultori, incisori e artisti del mosaico si riuniscono per creare opere raffinate e per discutere le ultime tecniche e tendenze nel mondo dell'arte."
									]
								},
								{
									"type": "entries",
									"name": "Dragonchess Club",
									"page": 45,
									"id": "0ea",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Deception}, {@skill Investigation}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Bhedum \"Rampart\" Sooviij, Tilana Kapule"
												}
											]
										},
										"Questi esperti nel gioco degli scacchi del drago discutono le ultime novità in fatto di strategia, competono l'uno contro l'altro e testano variazioni fatte in casa delle regole del gioco."
									]
								},
								{
									"type": "entries",
									"name": "Dragonsguard Historical Society",
									"page": 45,
									"id": "0ec",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Arcana}, {@skill History}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Bhedum \"Ramppart\" Sooviij"
												}
											]
										},
										"Questi storici sono affascinati da tutti i periodi di tempo e si incontrano regolarmente per discutere, dibattere e approfondire gli argomenti preferiti dai membri."
									]
								},
								{
									"type": "entries",
									"name": "Fantastical Horticulture Club",
									"page": 45,
									"id": "0ee",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Nature}, {@skill Survival}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Urzmaktok Grojsh"
												}
											]
										},
										"Questi esperti dal pollice verde adorano mescolare magia e giardinaggio per creare nuove varietà di vegetazione, molte delle quali coltivano nel campus."
									]
								},
								{
									"type": "entries",
									"name": "Future Entrepreneurs of Strixhaven",
									"page": 45,
									"id": "0f0",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Insight}, {@skill Persuasion}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Grayson Wildemere"
												}
											]
										},
										"Questi studenti intraprendenti discutono di teorie aziendali. Spesso creano piccole start-up per vendere prodotti e servizi attraenti per gli studenti. I fondi che generano alimentano le attività del club."
									]
								},
								{
									"type": "entries",
									"name": "Intramural Gymnastics Club",
									"page": 45,
									"id": "0f3",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Acrobatics}, {@skill Performance}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Zanther Bowen"
												}
											]
										},
										"Queste graziose ginnaste lavorano per affinare la loro arte e gareggiano l'una contro l'altra in incredibili routine a terra."
									]
								},
								{
									"type": "entries",
									"name": "Intramural Silkball Club",
									"page": 45,
									"id": "0f5",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Athletics}, {@skill Intimidation}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Javenesh Artiglio Forte, Melwythorne, Tilana Kapule"
												}
											]
										},
										"Questi robusti atleti si allenano insieme e competono nel duro gioco della palla di seta Strixhaven, che si gioca in campi fangosi con palle fatte di seta di ragno."
									]
								},
								{
									"type": "entries",
									"name": "Intramural Water-Dancing Club",
									"page": 45,
									"id": "0f7",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Athletics}, {@skill Performance}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Larine Arneza"
												}
											]
										},
										"Questi appassionati di nuoto uniscono le loro abilità atletiche con la finezza degli artisti mentre coreografano danze acquatiche al ritmo delle ultime canzoni popolari."
									]
								},
								{
									"type": "entries",
									"name": "Live-Action Roleplaying Guild",
									"page": 45,
									"id": "0f9",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Animal Handling}, {@skill Performance}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Cadoras Damellawar, Rosimyffenbip \"Rosie\" Wuzfeddlims"
												}
											]
										},
										"Questi appassionati di narrazione si impegnano in un mix di strategia e recitazione, spesso coinvolgendo mascotte, quando mettono in scena narrazioni fantastiche che risolvono con regole speciali."
									]
								},
								{
									"type": "entries",
									"name": "Mage Tower Cheer Squad",
									"page": 45,
									"id": "0fb",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Perception}, {@skill Persuasion}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Zanther Bowen"
												}
											]
										},
										"Con i loro applausi, abiti e spirito scolastico coordinati, queste cheerleader ispirano orgoglio nelle squadre ufficiali della Strixhaven University Mage Tower."
									]
								},
								{
									"type": "entries",
									"name": "Playactors Drama Guild",
									"page": 45,
									"id": "0fd",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Arcana}, {@skill Deception}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Quentillius A. Melentor III, Rubina Larkingdale"
												}
											]
										},
										"Questi attori lavorano insieme per creare produzioni di brillante arte scenica, spesso coinvolgendo nuove interpretazioni di vecchi classici così come spettacoli di magia e musica."
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Iron-Lifters Society",
									"page": 45,
									"id": "0ff",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Athletics}, {@skill Medicine}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Greta Gorun"
												}
											]
										},
										"Questi bodybuilder si sostengono a vicenda nello sviluppo di muscoli forti e di amicizie ancora più forti."
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Show Band Association",
									"page": 45,
									"id": "101",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Sleight of Hand}, {@skill Performance}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Aurora Luna Wynterstarr, Rubina Larkingdale"
												}
											]
										},
										"Questi appassionati di musica suonano strumenti come ghironde, cornamuse, flauti e tamburi e si esibiscono regolarmente in concerti entusiasmanti."
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Star",
									"page": 45,
									"id": "103",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Investigation}, {@skill Insight}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Grayson Wildemere, Mina Lee"
												}
											]
										},
										"Questi cercatori di verità ed esperti di parole riferiscono sulle notizie del campus, intervistando regolarmente personaggi importanti e producendo il giornale mensile {@i Strixhaven Star}, distribuito in tutto il campus."
									]
								},
								{
									"type": "entries",
									"name": "Student-Mages of Faith",
									"page": 45,
									"id": "105",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Skills:",
													"entry": "{@skill Insight}, {@skill Religion}"
												},
												{
													"type": "item",
													"name": "Member:",
													"entry": "Melwythorne, Shuvadri Mantolucente"
												}
											]
										},
										"Questi pii studenti di molte fedi si riuniscono per condividere preghiere e dibattiti teologici e per celebrare le rispettive festività."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Jobs",
					"page": 46,
					"id": "107",
					"entries": [
						"Lavorare con un lavoro retribuito mentre è a scuola può fornire a un personaggio un minimo di denaro e aiutare a creare legami con i colleghi studenti.",
						{
							"type": "entries",
							"name": "Getting or Losing a Job",
							"page": 46,
							"id": "108",
							"entries": [
								"Un personaggio può svolgere un lavoro alla volta e può partecipare a un solo lavoro extracurriculare mentre ha un lavoro. Uno studente può cambiare lavoro quando lo desidera, anche a metà dell'anno accademico, purché non svolga più di un lavoro alla volta. A tua discrezione, cambiare lavoro a metà anno potrebbe portare a uno scenario di gioco di ruolo."
							]
						},
						{
							"type": "entries",
							"name": "Job Benefits",
							"page": 46,
							"id": "109",
							"entries": [
								"Mentre uno studente ha un lavoro, guadagna uno stipendio e un punto relazione, come spiegato di seguito.",
								{
									"type": "entries",
									"name": "Wage",
									"page": 46,
									"id": "10a",
									"entries": [
										"Uno studente che svolge un Lavoro guadagna 5 mo all'inizio di ogni settimana in cui svolge il Lavoro. Se uno studente lascia gli studi durante l'anno accademico, smetterà di guadagnare questi soldi alla fine della settimana in cui ha lasciato gli studi.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/029-03-005.webp"
											},
											"title": "Strixhaven student employees work beside staff members to fill the many jobs available on campus",
											"width": 850,
											"height": 1064,
											"credit": "Steve Prescott"
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Point",
									"page": 46,
									"id": "10b",
									"entries": [
										"Mentre un personaggio svolge un lavoro, guadagna un punto di relazione positivo o negativo (a scelta del giocatore) con uno studente NPC in quel lavoro. Questo rappresenta un collega con cui il personaggio è spesso in programma e con il quale può facilmente stabilire una connessione (vedi {@book Relationship rules|SCC|3|relationships} più avanti in questo capitolo)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Job Options",
							"page": 46,
							"id": "10c",
							"entries": [
								"I personaggi studenti possono trovare lavoro nei posti seguenti. Per ogni luogo vengono annotate numerose posizioni possibili, insieme ai colleghi NPC.",
								{
									"type": "entries",
									"name": "Biblioplex",
									"page": 46,
									"id": "10d",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Impiegato di libreria, scaffale di libri, addetto al bar, membro della squadra di pulizia, custode del giardino, commesso del negozio"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Drazhomir Yarnask"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern",
									"page": 46,
									"id": "10f",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Assistente manager, membro dell'equipaggio addetto alle pulizie, cuoco, host, cameriere"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Javenesh Artiglio Robusto"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Campus Grounds",
									"page": 46,
									"id": "111",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Cancella graffiti, manicure per prati, recupera rifiuti, spazza marciapiedi, ripara statue, raccogli rifiuti"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Mantolucente di Shuvadri"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Campus Magic Labs",
									"page": 46,
									"id": "113",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Membro dell'equipaggio di pulizia, preparatore di campioni, partner volontario di laboratorio"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Urzmaktok Grojsh"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dormitories",
									"page": 46,
									"id": "115",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Membro della squadra di pulizia, assistente agli eventi, addetto alla reception, assistente residente"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Nora Ann Wu"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Firejolt Café",
									"page": 46,
									"id": "117",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Barista, cassiere, addetto alle pulizie, cameriere"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Mina Lee"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Intramural Fields",
									"page": 46,
									"id": "119",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Membro dell'equipaggio addetto alle pulizie, responsabile del pubblico, assistente all'attrezzatura, giardiniere, arbitro"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Rosimyffenbip \"Rosie\" Wuzfeddlims"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Performing Arts Society",
									"page": 46,
									"id": "11b",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Membro della troupe delle pulizie, assistente generale, esperto dei rinfreschi, macchinista, addetto ai biglietti, usciere"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Larine Arneza"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Strixhaven Stadium",
									"page": 46,
									"id": "11d",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Jobs:",
													"entry": "Membro dell'equipaggio addetto alle pulizie, assistente all'intrattenimento, assistente all'attrezzatura, custode del giardino, esperto di rinfreschi, addetto ai biglietti, usciere"
												},
												{
													"type": "item",
													"name": "Coworker:",
													"entry": "Aurora Luna Wynterstarr, Greta Gorunn"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exams",
					"page": 47,
					"id": "11f",
					"entries": [
						"Gli anni dei personaggi a Strixhaven sono coperti da ciascuna delle avventure di questo libro, incentrata sugli eventi importanti e persino scioccanti che hanno luogo all'università. Anche se gli studi dei personaggi includono gli aspetti della vita accademica – frequentare lezioni, partecipare a laboratori, leggere libri di testo – quelle attività accademiche quotidiane si svolgono per lo più in background. Le regole dell'esame qui presentate sono quindi progettate per aiutare i giocatori a mantenere gli studi dei loro personaggi come parte del gioco.",
						{
							"type": "entries",
							"name": "Using These Rules",
							"page": 47,
							"id": "120",
							"entries": [
								"Ciascuna delle avventure del libro include gli esami. Sebbene ogni personaggio possa essere membro di un college diverso a Strixhaven, le avventure presuppongono che i personaggi seguano almeno un corso di istruzione generale o interdisciplinare insieme ogni anno. È questo corso che le regole dell'Esame rappresentano.",
								"Ogni incontro di esame prevede una fase di studio seguita da una fase di test. In generale, un personaggio può avvicinarsi allo Studio nel modo che desidera, con quella fase che culmina poi in una singola prova di caratteristica a sua scelta. Al contrario, il Test richiede prove di caratteristica utilizzando abilità specifiche.",
								"In ogni fase, risolvi il risultato delle prove di abilità di un personaggio prima di passare a un altro personaggio. (Se alcuni personaggi stanno studiando insieme, tuttavia, risolvi le loro prove di abilità contemporaneamente. Vedi sotto per maggiori informazioni.)",
								"Non dimenticare di chiedere a ogni giocatore di segnare i risultati di un esame sul proprio foglio di monitoraggio!"
							]
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 47,
							"id": "121",
							"entries": [
								"La fase di studio di un esame rappresenta i personaggi che rispolverano i loro compiti del corso, suscitando scintille di intuizione di fronte a domande difficili o usando mnemonici o altre tecniche di memorizzazione per assorbire materiale accademico.",
								"Durante la fase di Studio, ogni personaggio deve superare una prova di caratteristica contro una CD annotata nell'incontro. Possono utilizzare qualsiasi capacità e abilità desiderino quando effettuano questa prova, ma possono effettuarla solo una volta.",
								"Ad esempio, uno studente potrebbe effettuare una prova di Intelligenza ({@skill History}) per leggere attentamente i propri libri, mentre un altro studente potrebbe effettuare una prova di Carisma ({@skill Performance}) per creare una serie di strumenti mnemonici parlati. Un terzo studente potrebbe effettuare una prova di Destrezza ({@skill Sleight of Hand}) per creare gesti che ricordino o praticare qualsiasi componente fisica che faccia parte di un corso, come i gesti somatici coinvolti nel lancio di incantesimi.",
								"Se la prova ha successo, il personaggio ottiene un rilancio da utilizzare durante la successiva fase di Prova del personaggio.",
								{
									"type": "entries",
									"name": "Pulling an All-Nighter",
									"page": 47,
									"id": "122",
									"entries": [
										"Dopo aver trascorso tutta la notte, un personaggio ottiene due rilanci da utilizzare durante la successiva fase di Prova se il personaggio supera la prova di abilità. Ciò impone un costo: il personaggio guadagna 1 livello di {@condition exhaustion} che ha effetto all'inizio del giorno dell'esame. Questo livello di {@condition exhaustion} non può essere rimosso fino a dopo l'esame."
									]
								},
								{
									"type": "entries",
									"name": "Studying Together",
									"page": 47,
									"id": "123",
									"entries": [
										"Se due o più personaggi partecipano a una sessione di studio di gruppo, ogni personaggio partecipante ha vantaggio sulla propria prova di abilità durante la fase di Studio."
									]
								},
								{
									"type": "entries",
									"name": "Skipping Studying",
									"page": 47,
									"id": "124",
									"entries": [
										"Un personaggio può saltare la fase di Studio se lo desidera, rinunciando alla possibilità di ottenere questi rilanci."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 47,
							"id": "125",
							"entries": [
								"Una volta terminata la fase di studio di un esame, chiedi ai giocatori di registrare tutti i rilanci ricevuti dai loro personaggi, quindi inizia la fase di test.",
								{
									"type": "entries",
									"name": "Ability Checks",
									"page": 47,
									"id": "126",
									"entries": [
										"Ogni fase di Test dell'Esame consiste in due prove di abilità, con le specifiche (inclusa la CD) annotate nell'incontro. Se un personaggio ha ottenuto qualche rilancio durante la fase di Studio, può usarne uno quando effettua una prova di abilità di Prova, rilanciando la prova {@dice d20} e usando il nuovo tiro.",
										"La fase di test di ogni personaggio ha tre possibili risultati:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Failed",
													"entry": "Nessuna prova di caratteristica riuscita significa che un personaggio ha fallito, avendo risposto correttamente a meno della metà delle domande."
												},
												{
													"type": "item",
													"name": "Passed",
													"entry": "Una prova di caratteristica riuscita significa che un personaggio ha superato la prova, avendo risposto correttamente alla metà o più delle domande, ma non a tutte. Il personaggio ottiene un Dado Studente, spiegato di seguito."
												},
												{
													"type": "item",
													"name": "Aced",
													"entry": "Due prove di abilità riuscite significano che il personaggio ha superato l'esame, avendo risposto correttamente a tutte le domande. Il personaggio ottiene due Dadi Studente, come spiegato di seguito."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Cheating",
									"page": 47,
									"id": "127",
									"entries": [
										"Un personaggio senza scrupoli può imbrogliare durante un esame. Per farlo è necessario superare una prova di Carisma ({@skill Deception}) e una prova di Destrezza ({@skill Sleight of Hand}), entrambe utilizzando la CD impostata per l'Esame. Se un personaggio imbroglia, non può utilizzare alcun rilancio della fase di Studio.",
										"Se il personaggio fallisce una di queste prove, un supervisore o un'altra figura autoritaria nota l'imbroglio e lo studente fallisce l'esame.",
										"Se le prove di Carisma ({@skill Deception}) e Destrezza ({@skill Sleight of Hand}) hanno entrambe successo, il personaggio imbroglia con successo e supera l'esame."
									]
								},
								{
									"type": "entries",
									"name": "Failed Exam",
									"page": 48,
									"id": "128",
									"entries": [
										"Se un personaggio fallisce un esame, lo statuto di Strixhaven gli richiede di frequentare il tutoraggio con un membro della facoltà più giovane fino a quando non ottiene almeno un esame superato in un diverso incontro di esami. Questo tutoraggio può essere narrato attraverso il gioco di ruolo, oppure potresti semplicemente informare il giocatore di questo risultato.",
										"Uno studente che deve frequentare il tutoraggio non può prendere parte ad alcun Extracurriculars o Jobs finché non ottiene almeno un esame superato durante uno degli incontri di esame di quell'anno accademico. Il personaggio perde quindi qualsiasi beneficio derivante da attività extracurriculari o lavori e il suo giocatore dovrà indicare questa sospensione sul proprio foglio di monitoraggio."
									]
								},
								{
									"type": "entries",
									"name": "Student Dice",
									"page": 48,
									"id": "129",
									"entries": [
										"Un dado studente ottenuto da un esame è un {@dice d4} che il giocatore può lanciare e aggiungere a una prova di abilità effettuata dal personaggio, a condizione che la prova utilizzi una delle due abilità presenti nell'esame. Il giocatore può attendere fino a dopo aver tirato il {@dice d20} prima di lanciare il dado dello studente, ma deve farlo prima di dire se il controllo ha successo o meno. Non è possibile lanciare più di un dado studente per prova. Dopo aver lanciato un Dado Studente, un giocatore non può lanciarlo di nuovo finché il personaggio non termina un riposo lungo.",
										"I giocatori dovrebbero annotare tutti i dadi studente che ottengono e le abilità a cui quei dadi possono applicarsi sul loro foglio di monitoraggio.",
										"Alla fine di ogni anno accademico, i giocatori perdono tutti i dadi studente guadagnati dai loro personaggi durante un esame."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Relationships",
					"page": 48,
					"id": "12a",
					"entries": [
						"Come studenti, i personaggi hanno l'opportunità di cementare amicizie, stabilire rivalità, approfondire legami e sviluppare in altro modo rapporti con gli NPC studenti nelle avventure di questo libro. Sebbene queste attività possano essere svolte interamente tramite il gioco di ruolo, puoi utilizzare le seguenti regole sulle Relazioni per rafforzare questo aspetto delle avventure.",
						"Queste regole forniscono ai personaggi vantaggi (o svantaggi) in base ai loro sforzi sociali, infondendo peso alle regole nelle loro interazioni con gli altri studenti e rendendo questa parte integrante della vita studentesca una parte più significativa del gioco.",
						"Le regole comprendono solo le interazioni con gli NPC degli studenti. Professori, amministratori e altri anziani non fanno parte delle regole delle relazioni.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/030-03-006.a-witherbloom-student-heals-a-friend.webp"
							},
							"title": "A Witherbloom student heals a friend from Silverquill",
							"width": 1700,
							"height": 1095,
							"credit": "Andrey Kuzinskiy"
						},
						{
							"type": "section",
							"name": "Session Zero",
							"page": 48,
							"id": "12b",
							"entries": [
								"Se sei interessato a utilizzare queste regole nel tuo gioco, considera di organizzare una sessione zero per presentare le regole ai giocatori. Una sessione zero di questo tipo consente di accertare il comfort dei giocatori con queste regole.",
								"Se alcuni giocatori vogliono usare queste regole e altri no, usare queste regole solo per alcuni personaggi, o non usarle affatto, non sbilancia queste avventure. Allo stesso modo, se ti senti a disagio nel partecipare agli incontri di gioco di ruolo descritti da queste regole, ti consigliamo di non usarle.",
								"Se qualche giocatore mostra trepidazione, pecca per eccesso di cautela e non usare queste regole per alcuni o tutti i personaggi. I personaggi che usano queste regole avranno un tempo di gioco di ruolo più mirato rispetto a quelli che non lo fanno, quindi potresti voler compensare questa mancanza di tempo \"sullo schermo\" con incontri di ruolo aggiuntivi per gli altri personaggi."
							]
						},
						{
							"type": "section",
							"name": "Using These Rules",
							"page": 49,
							"id": "12c",
							"entries": [
								"Le avventure del libro includono incontri di relazione, con eventi durante i quali i personaggi possono interagire con uno o più NPC studenti nella sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\". Quando inizia un incontro del genere, usa il testo letto ad alta voce dell'avventura per descrivere la scena. Quindi lavora con i personaggi uno alla volta finché ognuno non ha avuto il turno di interagire con gli NPC degli studenti.",
								"Il personaggio di ogni giocatore partecipante guadagna 1 Punto Relazione o più con gli NPC studenti durante gli incontri di Relazione. Il numero di punti relazione di un personaggio con uno specifico NPC determina il suo stato con quell'NPC.",
								{
									"type": "entries",
									"name": "Introducing the NPCs",
									"page": 49,
									"id": "12d",
									"entries": [
										"Usa le voci nella sezione \"Compagni studenti\" per popolare Strixhaven mentre i personaggi lo esplorano, sia durante che tra un'avventura e l'altra. Evidenzia questi NPC quando i personaggi svolgono un lavoro o partecipano a un'attività extracurriculare e attingi dalle voci ogni volta che desideri interpretare un NPC in un ambiente di classe.",
										"Quando arriva il momento di un incontro di relazione, potresti chiedere a un giocatore se uno specifico NPC lo ha incuriosito. Se è così, assicurati che l'NPC interagisca con loro durante l'incontro. In alternativa, i personaggi che hanno aderito a un corso extracurriculare o hanno intrapreso un lavoro potrebbero incontrare un NPC associato a quell'impresa.",
										"Puoi anche consentire ai tuoi giocatori di sfogliare la sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" per saperne di più sugli NPC."
									]
								},
								{
									"type": "entries",
									"name": "Relationship Points",
									"page": 49,
									"id": "12e",
									"entries": [
										"Nel corso delle avventure di questo libro i personaggi hanno l'opportunità di guadagnare punti relazione con gli NPC studenti. A tua discrezione, oltre agli incontri di relazione, anche altri incontri di gioco di ruolo potrebbero fornire punti di relazione.",
										"Il numero totale di Punti Relazione di un personaggio con un NPC determina il suo stato con quell'NPC, come descritto di seguito. I Punti Relazione iniziano da 0 e aumentano o diminuiscono di 1 ogni volta che un personaggio interagisce con uno degli NPC coperti da queste regole, sia in un incontro di Relazione che durante un'altra scena di gioco di ruolo.",
										"Quando un personaggio interagisce con uno studente NPC, il giocatore di quel personaggio decide in quale delle seguenti categorie desidera che rientri la sua risposta:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Friendly Response",
													"entry": "Una risposta amichevole fa guadagnare 1 punto relazione. Una risposta amichevole è positiva; potrebbe assumere la forma di mostrare calore o fornire affermazione e cameratismo, come impone l'incontro."
												},
												{
													"type": "item",
													"name": "Rivalrous Response",
													"entry": "Una risposta rivale fa guadagnare -1 Punto Relazione. Una risposta rivale è negativa e potrebbe assumere la forma di essere scortese nei confronti dell'NPC, inimicarsi l'NPC o intraprendere azioni simili scortesi."
												}
											]
										},
										"Ogni volta che il numero di Punti Relazione di un personaggio cambia per un NPC, il giocatore dovrebbe annotarlo sul proprio foglio di monitoraggio. Il foglio può essere utilizzato anche per tenere traccia di altri dettagli sulla relazione."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Making Friends and Rivals",
							"page": 49,
							"id": "12f",
							"entries": [
								"Mentre un personaggio ha 2 o più punti relazione con un NPC studente, quell'NPC diventa un Amico e il personaggio riceve un {@b Bond Boon} da quella persona fintanto che l'NPC è un Amico.",
								"Mentre un personaggio ha -2 Punti Relazione o meno con un NPC studente, quell'NPC diventa un Rivale e il personaggio riceve un {@b Bond Bane} da quella persona fintanto che l'NPC è un Rivale.",
								"I Bonus e le Sventure dei Bond sono indicati in ciascuna voce NPC nella sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\". Quando un personaggio diventa Amico o Rivale, il giocatore dovrebbe annotarlo sul proprio foglio di tracciamento.",
								"In qualsiasi momento durante le avventure di questo libro, un personaggio può porre fine alla propria amicizia con un NPC, con effetto immediato. Quando lo fanno, i Punti Relazione di quel personaggio con l'NPC si resettano a 0.",
								{
									"type": "entries",
									"name": "Deepening Relationships",
									"page": 49,
									"id": "130",
									"entries": [
										"Una volta che uno studente NPC è diventato amico di un personaggio, il personaggio ha la possibilità di approfondire la relazione. La prossima volta che si verifica un incontro di Relazione con l'Amico, il personaggio può esprimere il desiderio di una connessione più profonda con quell'NPC. Potrebbe trattarsi di una coppia romantica, di un cameratismo platonico più profondo o di un legame tra fratelli. Prima che questo incontro abbia luogo, parla con il giocatore per assicurarti una chiara comprensione del tipo di relazione che cerca con l'NPC.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/031-03-007.sunset-date.webp"
											},
											"title": "Students discuss their shared interests during a sunset date",
											"width": 1700,
											"height": 984,
											"credit": "Manuel Castañón"
										},
										{
											"type": "entries",
											"name": "Becoming Beloveds",
											"page": 49,
											"id": "131",
											"entries": [
												"Se un giocatore desidera una relazione più profonda tra il proprio personaggio e un Amico, l'Amico può diventare l'Amato del personaggio se il personaggio ha 2 o più punti relazione con l'NPC. Durante il prossimo incontro di Relazione, possono approfondire la loro Relazione e diventare Amati, oltre alla normale interazione consentita dall'incontro di Relazione."
											]
										},
										{
											"type": "entries",
											"name": "Beloved Inspiration",
											"page": 50,
											"id": "132",
											"entries": [
												"Quando un personaggio ha un Amato, ottiene l'Ispirazione dell'Amato alla fine di ogni riposo lungo. L'Ispirazione Amata funziona come il normale {@book Inspiration|PHB|4|Inspiration} (come descritto in {@book Player's Handbook|PHB}), tranne per il fatto che un personaggio riacquista un numero di usi di Ispirazione Amata dopo ogni riposo lungo pari al numero di Amati che ha, senza superare un numero pari al suo bonus di competenza."
											]
										},
										{
											"type": "entries",
											"name": "Ending Beloved Relationships",
											"page": 50,
											"id": "133",
											"entries": [
												"Un personaggio può terminare una relazione d'amore in qualsiasi momento. Quando la relazione termina, l'NPC non fornisce più l'Amata Ispirazione al personaggio.",
												"Se i Punti Relazione del personaggio con l'NPC scendono sotto 1, la Relazione d'Amato termina immediatamente."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fellow Students",
							"page": 50,
							"id": "134",
							"entries": [
								"Gli NPC degli studenti sono descritti nelle prossime pagine. Ogni voce NPC include dettagli personali e una breve biografia, insieme agli extracurriculari e al lavoro in cui è coinvolto il personaggio, se presente. Se un NPC diventa Amico di un personaggio, il personaggio riceve il Bond Boon indicato nella voce del NPC. Se l'NPC diventa un rivale, il personaggio subisce invece il noto Bond Bane.",
								{
									"type": "entries",
									"name": "College and Year",
									"page": 50,
									"id": "135",
									"entries": [
										"L'anno accademico indicato per un NPC è durante l'avventura \"{@adventure Campus Kerfuffle|SCC-CK|0}\" in questo capitolo. Le affiliazioni al college per gli studenti del primo anno sono previste per gusto e per gli anni successivi (gli studenti non si iscrivono a un college fino al secondo anno).",
										"Se stai giocando alle avventure dei capitoli successivi, gli NPC indicati come studenti del primo anno sono avanzati fino a diventare lo stesso anno dei personaggi giocanti e si sono ufficialmente uniti ai loro college. Gli NPC indicati come studenti del secondo anno sono sempre un anno avanti rispetto ai personaggi. Durante \"{@adventure A Reckoning in Ruins|SCC-ARiR|0}\" nel capitolo 6, gli NPC studenti che erano negli anni più alti quando i personaggi iniziarono a Strixhaven sono ancora in giro nel campus come studenti continuativi o recenti ex-alunni."
									]
								},
								{
									"type": "entries",
									"name": "Stat Blocks",
									"page": 50,
									"id": "136",
									"entries": [
										"Gli NPC studenteschi sono pensati per interagire con i personaggi principalmente in situazioni di gioco di ruolo e per contribuire a creare l'atmosfera di frequentare un'università. Non sono destinati a lanciarsi in combattimento, o addirittura ad avventurarsi fuori dal campus, quando i personaggi si imbarcano in avventure.",
										"In generale, evita di mettere in pericolo questi NPC studenti con i personaggi. Nelle situazioni in cui hai bisogno di blocchi delle statistiche per questi NPC, usa il blocco delle statistiche indicato per loro nella tabella Blocchi delle statistiche degli NPC degli studenti, dove i blocchi delle statistiche dipendono dall'anno dello studente durante l'avventura corrente. Questi blocchi statistiche possono essere trovati in {@book chapter 7|SCC|8} e nella tabella \"[College]\" si riferisce al nome del college dell'NPC: Lorehold, Prismari, Quandrix, Silverquill o Witherbloom.",
										{
											"type": "table",
											"caption": "Student NPC Stat Blocks",
											"colLabels": [
												"Year",
												"Stat Block"
											],
											"colStyles": [
												"col-5 text-center",
												"col-7 text-center"
											],
											"rows": [
												[
													"Primo",
													"{@creature First-Year Student|SCC}"
												],
												[
													"Secondo",
													"[College] Apprendista"
												],
												[
													"Terzo o successivo",
													"[College] Mago d'impegno"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aurora Luna Wynterstarr",
									"page": 51,
									"id": "138",
									"entries": [
										"{@i Neutral Dhampir First Year (Witherbloom})",
										"Prima di arrivare a Strixhaven, Aurora ha cambiato il suo nome e il suo aspetto in quello del suo personaggio sul palco: Aurora Luna Wynterstarr, la brillante cantante e cantautrice. Aurora è nata dhampir (un vampiro parziale), cosa che ha preso come un segno cosmico del fatto che è destinata alla grandezza.",
										"Musicista esperta su diversi strumenti, Aurora si trova spesso alla Bow's End Tavern mentre esegue bellissimi canti funebri sulla ghironda per gli avventori riuniti. Aurora è anche membro della Strixhaven Show Band Association, anche se crede che la musica che suonano manchi della cruda emozione delle sue composizioni originali.",
										"Lavora come giardiniere allo Strixhaven Stadium, dove si diverte molto a usare la magia per distruggere la vegetazione indesiderata sul campo.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/032-03-008.aurora.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Aurora Luna Wynterstarr",
											"credit": "Olga Drebas"
										},
										{
											"type": "inset",
											"id": "139",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Associazione della banda dello spettacolo di Strixhaven"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Portiere dello stadio Strixhaven"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "In segno di rispetto per Aurora, gli altri musicisti del campus copriranno le tue spese per una notte a settimana nei luoghi in cui la musica dal vivo è comune."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Quando c'è musica dal vivo nel campus, i testi includono sempre sentimenti scortesi rivolti a te."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bhedum \"Rampart\" Sooviij",
									"page": 51,
									"id": "13a",
									"entries": [
										"{@i Lawful Neutral Loxodon First Year (Lorehold})",
										"Poiché il loro nome è difficile da pronunciare senza un tronco, Bhedum ha iniziato a riferirsi a se stesso come \"Rampart\", la traduzione più vicina del loro nome in Comune. Si trovano spesso intenti a leggere testi antichi che descrivono in dettaglio le battaglie, cercando di comprendere meglio le decisioni tattiche che portano alla vittoria e alla sconfitta. Rampart è felice di discutere le proprie conoscenze con gli altri membri della Dragonsguard Historical Society, spesso lo fa fino a tarda notte.",
										"Gli avversari di Rampart al Dragonchess Club si ritrovano ripetutamente sconfitti dalla tecnica del lossodonte, sebbene Rampart sia un gentile vincitore. Frequentano tutte le lezioni vestiti con armature a piastre dorate secolari, con un'immensa spada decorata in modo simile legata alla schiena. Rampart spiega che così facendo si simulano meglio le condizioni del campo di battaglia che studiano.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/033-03-009.bhedum.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Bhedum \"Rampart\" Sooviij",
											"credit": "Ekaterina Burmak"
										},
										{
											"type": "inset",
											"id": "13b",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Club degli Scacchi del Drago, Società Storica della Guardia del Drago"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "La presenza imponente di Rampart si trasmette e, quando cerchi di evitare la sicurezza del campus, i tuoi compagni studenti ti aiutano sempre a restare nascosto."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "I libri della biblioteca di cui hai bisogno scompaiono inspiegabilmente nei momenti chiave, specialmente quelli di storia. Di conseguenza, non puoi passare tutta la notte."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Cadoras Damellawar",
									"page": 52,
									"id": "13c",
									"entries": [
										"{@i Chaotic Good Elf First Year (Quandrix})",
										"Cadoras è un'anima allegra e chiunque trascorra del tempo con lui finisce per ridacchiare per qualunque sciocchezza stia sfoggiando attualmente. È un membro appassionato della Live-Action Roleplaying Guild e adora inscenare ogni sorta di avventure fantastiche. Interpreta sempre il ruolo di arciere, solo perché recentemente ha speso un sacco di soldi per un arco e non può permettersi nient'altro. È anche membro della Distinguished Society of Fine Artists dell'università, dove usa la magia per scolpire bellissime statue con complessi motivi frattali. Il fatto che sia autodidatta rende la qualità del suo lavoro ancora più impressionante.",
										"Cadoras ha delle strane abitudini alimentari; a volte mangia un intero barattolo di cipolle sott'aceto in una sola seduta e poi beve l'aceto.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/034-03-010.cadoras.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Cadoras Damellawar",
											"credit": "Yigit Koroglu"
										},
										{
											"type": "inset",
											"id": "13d",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Distinguished Society of Fine Artists, Gilda di giochi di ruolo dal vivo"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "La stima per Cadoras nei circoli dei giochi di ruolo dal vivo si estende a te. I membri della gilda condivideranno tutte le informazioni che desideri su aberrazioni, mostruosità e melme."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Sei un paria nella scena dei giochi di ruolo del campus. I peggiori mostri portano il tuo nome."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Drazhomir Yarnask",
									"page": 52,
									"id": "13e",
									"entries": [
										"{@i Neutral Good Minotaur Second Year (Quandrix})",
										"Drazhomir è così pacato che molti dei suoi colleghi sono costretti a chiedergli di parlare per essere capito. È alto più di un metro e ottanta, eppure si china continuamente, come se cercasse di occupare il minor spazio possibile. Diverse attività e club che comportano imprese di forza e dimensioni cercano continuamente di reclutarlo, senza alcun risultato. Drazhomir preferisce trascorrere il suo tempo al Biblioplex, dove lavora come commesso, aiutando gli studenti a trovare i testi richiesti e a riporre i resi sugli scaffali. Si muove silenziosamente tra gli scaffali e ha spaventato più di uno studente quando si sono voltati e lo hanno trovato improvvisamente lì.",
										"Il più grande amore di Drazhomir è la poesia. Come membro della Dead Languages ​​Society dell'università, esplora la letteratura antica alla ricerca di poesie emozionanti scritte in lingue antiche, leggendole al resto del gruppo con una voce morbida e risonante che proviene direttamente dalla sua anima.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/035-03-011.drazhomir.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Drazhomir Yarnask",
											"credit": "Olga Drebas"
										},
										{
											"type": "inset",
											"id": "13f",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Società delle lingue morte"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Impiegato del libro Biblioplex"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Drazhomir ti scrive poesie e il sorriso che ti mette in faccia ti rende simpatico a tutti nel campus, tranne ai più dal cuore di pietra."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Altri studenti che lavorano al Biblioplex si rifiutano di aiutarti a trovare i tomi che cerchi. Anche i bibliotecari di riferimento sono più criptici."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Grayson Wildemere",
									"page": 53,
									"id": "140",
									"entries": [
										"{@i Neutral Human First Year (Silverquill})",
										"Grayson proviene da una famiglia vecchia, ricca e influente. Per lui studiare a Strixhaven è un mezzo per raggiungere un fine. Imparare il senso degli affari è importante per Grayson tanto quanto le sue lezioni, quindi si è unito ai futuri imprenditori di Strixhaven. Grayson si impegna a sapere quanto più possibile su tutti, raccogliendo informazioni finché non trova la circostanza migliore per usarle. Avendo imparato a scassinare le serrature, spesso accede a luoghi dove non è autorizzato, alla ricerca di segreti.",
										"Grayson è diventato uno scrittore per {@i Strixhaven Star}, dove è responsabile della rubrica di gossip. Il suo stile di scrittura è pungente e usa questa piattaforma per smascherare i bulli e la finta ignoranza. Molti dei suoi coetanei sono diffidenti nei suoi confronti, ma alcuni lo hanno visto pagare per i libri e altre forniture degli studenti più poveri, un fatto che cerca di mantenere segreto.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/036-03-012.grayson.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Grayson Wildemere",
											"credit": "Howard Lyon"
										},
										{
											"type": "inset",
											"id": "141",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Futuri imprenditori di Strixhaven, Strixhaven Star"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Ogni volta che vuoi comprare qualcosa nel campus, bastano poche parole di Grayson per farti affari. C'è una probabilità del 25% che il tuo acquisto costi la metà."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Le colonne di gossip proclamano versioni esagerate dei tuoi tratti peggiori."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Greta Gorunn",
									"page": 53,
									"id": "142",
									"entries": [
										"{@i Chaotic Good Dwarf First Year (Lorehold})",
										"Greta viene spesso ascoltata molto prima di essere vista, mentre la sua risata rauca risuona nelle sale dell'università. Godendo della reputazione di piantagrane dal cuore d'oro, Greta odia studiare e se ne lamenta a lungo. Ciò ha portato a numerosi avvertimenti da parte dei bibliotecari per comportamenti inutilmente rumorosi, con grande divertimento di Greta.",
										"Fervente membro della Strixhaven Iron-Lifters Society, ha già iniziato a battere record di lunga data sia nel powerlifting che nel sollevamento pesi. Quando non si allena o non gareggia (o occasionalmente studia), Greta trascorre il suo tempo nella taverna di Bow's End a fare baldoria. Dato che la birra non è gratis, aiuta allo Strixhaven Stadium, sistemando e riponendo attrezzature pesanti. La maggior parte delle persone disapproverebbe il duro lavoro, ma Greta lo fa con gioia, ragionando che viene pagata per allenarsi.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/037-03-013.greta.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Greta Gorunn",
											"credit": "Tony Foti"
										},
										"Greta si impegna a scrivere regolarmente a suo fratello maggiore, Grog, che le manca terribilmente.",
										{
											"type": "inset",
											"id": "143",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Società dei sollevatori di ferro di Strixhaven"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Assistente all'attrezzatura dello stadio Strixhaven"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Ogni volta che hai bisogno di spostare qualcosa di pesante, i membri della Iron-Lifters Society si presentano per aiutarti."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Le cose pesanti compaiono in posti scomodi, come davanti alla porta del dormitorio."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Javenesh Stoutclaw",
									"page": 54,
									"id": "144",
									"entries": [
										"{@i Neutral Good Owlin Second Year (Lorehold})",
										"Javenesh è un gufo imponente e di corporatura potente che sembra permanentemente trasandato nonostante i suoi migliori sforzi. A contribuire al suo disordine ci sono ciuffi di piumaggio giovanile che rifiutano di appianarsi, una manciata di cicatrici di cui non è sicuro l'origine e almeno un buco nei vestiti che indossa.",
										"Contrariamente a quanto inizialmente si pensa, Javenesh è un tipo amichevole. Per sbarcare il lunario, lavora alla Bow's End Tavern, gestendo i server e mantenendo la pace, facendo affidamento sul suo aspetto rude per dissuadere coloro intenzionati a creare problemi. Quando non frequenta le lezioni, Javenesh è una presenza intimidatoria all'Intramural Silkball Club, dove poche persone vogliono vederlo correre verso di loro. Vorrebbe che più persone si sforzassero di conoscerlo, piuttosto che lasciarsi scoraggiare dalle sue dimensioni e dal suo aspetto rude.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/038-03-014.javenesh.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Javenesh Stoutclaw",
											"credit": "Ekaterina Burmak"
										},
										{
											"type": "inset",
											"id": "145",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Silkball Club intramurale"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Assistente direttore della Bow's End Tavern"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "La reputazione di Javenesh come duro ti segue. Se i coetanei fossero aggressivi nei tuoi confronti, si ritirerebbero rapidamente."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "I camerieri della Bow's End Tavern sanno che non sei amico di Javenesh. Al minimo segno di difficoltà, ti incolpano e ti chiedono di andartene."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Larine Arneza",
									"page": 54,
									"id": "146",
									"entries": [
										"{@i Neutral Good Human First Year (Quandrix})",
										"Alcuni pensano che Larine sia distaccata al punto da essere scortese, ma i suoi amici dicono che nulla è più lontano dalla verità. È una presenza deliziosa e non ignora gli obblighi sociali tanto quanto si distrae facilmente. Larine è membro dell'Intramural Water-Dancing Club, dove esegue movimenti balletti sott'acqua senza sforzo. Nonostante la sua abilità nel nuoto, la sua tendenza a perdere la concentrazione significa che imparare le coreografie di gruppo le richiede più tempo e impegno. Larine ha un'affinità naturale con gli animali, in particolare con le specie acquatiche, e sta lavorando a una routine di nuoto sincronizzato in solitaria che sostituisce gli altri studenti con un banco di pesci. Le prove non stanno andando bene. In qualità di dipendente della Strixhaven Performing Arts Society, Larine prende i biglietti, un lavoro a cui è passata di recente a causa della difficoltà a dare il resto corretto mentre lavora al botteghino.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/039-03-015.larine.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Larine Arneza",
											"credit": "Jehan Choo"
										},
										{
											"type": "inset",
											"id": "147",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Club intramurale di danza sull'acqua"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Acquirente dei biglietti della Strixhaven Performing Arts Society"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Larine è un'esperta nel creare distrazioni stilizzate. Se vuoi scappare inosservato da qualsiasi punto del campus, Larine o i membri del suo club ti aiutano a scappare."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Ti vengono offerti i peggiori biglietti per gli spettacoli, se non addirittura nessuno."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Melwythorne",
									"page": 55,
									"id": "149",
									"entries": [
										"{@i Neutral Good Dryad First Year (Witherbloom})",
										"Dominando la maggior parte degli studenti, Melwythorne colpisce per la sua figura imponente, soprattutto se si considerano i rami che crescono dalla sua testa come corna. Calmo nel comportamento, è spesso confuso dalle persone che gli corrono intorno, poiché la loro fretta non allungherà la loro breve durata di vita. Melwythorne non si era mai allontanato dal suo boschetto prima di venire a Strixhaven e ha trovato difficile il passaggio alla vita universitaria. Tuttavia, da quando è entrato a far parte dell'Intramural Silkball Club, questa famiglia surrogata affiatata lo ha aiutato ad affrontare la nostalgia di casa.",
										"È anche un membro degli Studenti-Maghi della Fede. Gli piace aiutare i suoi compagni studenti a celebrare le loro festività e discutere di teologia e spiritualità. Per lui, il mondo naturale e tutti gli esseri viventi formano una vasta coscienza su tutti i piani dell'esistenza, trascendendo il potere e la portata di qualsiasi divinità.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/040-03-016.melwythorne.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Melwythorne",
											"credit": "Dmitry Burmak"
										},
										{
											"type": "inset",
											"id": "14a",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Silkball Club intramurale, Studenti-Maghi della Fede"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "La spiritualità di Melwythorne ti centra. Puoi calmare anche i tuoi colleghi più esauriti e, se necessario, estrarre le informazioni secondo necessità."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "I membri del club del ballo di seta e gli Studenti-Maghi della Fede si rifiutano di riconoscere la tua presenza."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mina Lee",
									"page": 55,
									"id": "14b",
									"entries": [
										"{@i Lawful Good Human Second Year (Silverquill})",
										"L'amore più grande di Mina è l'uso del linguaggio; adora come le sottili differenze nell'intonazione e nel vocabolario possano modellare la percezione della realtà. Il suo fascino per il linguaggio si estende agli incantesimi e alle componenti verbali. Dopo la laurea, ha intenzione di condurre ricerche sulla variazione del linguaggio negli incantesimi e su come si potrebbero modificare le componenti verbali che la comunità magica considera immutabili.",
										"L'amore di Mina per il linguaggio e le sfumature l'ha portata a unirsi a {@i Strixhaven Star} come giornalista investigativa. Qui rivela la verità, corregge le idee sbagliate e combatte l’ingiustizia. Ha anche accettato un lavoro come cameriera al Firejolt Café, che non solo le fornisce un po' di soldi, ma la mette anche nella posizione di ascoltare frammenti di conversazione che potrebbero fornire spunti per le sue indagini giornalistiche.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/041-03-017.mina-lee.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Mina Lee",
											"credit": "Lindsey Look"
										},
										{
											"type": "inset",
											"id": "14c",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Stella di Strixhaven"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Server del Firejolt Café"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Mina ama condividere con te il suo vasto bagaglio di conoscenze. Se cerchi informazioni oscure che non siano segrete, Mina le ricerca e riporta le sue scoperte entro una settimana."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Firejolt Café non ha mai in stock gli ingredienti per le bevande che ordini inizialmente, anche se si tratta di una bevanda comune."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nora Ann Wu",
									"page": 56,
									"id": "14d",
									"entries": [
										"{@i Neutral Good Human Second Year (Prismari})",
										"Raramente senza un sorriso sul viso, Nora è una persona gentile che è generosa con il suo tempo e la sua attenzione. Ciò l'ha portata a trovare lavoro nei dormitori dell'università, dove lavora come assistente residente. Nora offre supporto confidenziale a qualsiasi studente ed è particolarmente appassionata nel fornire consulenza ad altri studenti transgender. Gestisce con attenzione preoccupazioni che vanno dalla nostalgia degli studenti a questioni che le richiedono di agire come sostenitrice di un altro studente.",
										"Nora è un membro appassionato della Distinguished Society of Fine Artists. In quanto tale, trascorre ore sul tornio da vasaio lanciando l'argilla. Nonostante il suo entusiasmo, le sue competenze tecniche mancano. I suoi tutor, nel tentativo di essere incoraggianti, spesso descrivono il lavoro di Nora come rustico o ingenuo. Imperterrita, Nora continua a produrre una tazza terribile dopo l'altra, che regala ai suoi amici.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/042-03-018.nora-ann-wu.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Nora Ann Wu",
											"credit": "Cristi Balanescu"
										},
										{
											"type": "inset",
											"id": "14e",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Illustre Società di Belle Artisti"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Assistente residente nei dormitori"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Il rispetto della facoltà per Nora si estende anche a te. Puoi aspettarti risposte semplici quando chiedi a un membro della facoltà informazioni di base."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Pochi docenti si preoccupano di aiutarti con le richieste di base."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Quentillius Antiphiun Melentor III",
									"page": 56,
									"id": "14f",
									"entries": [
										"{@i Neutral Human First Year (Prismari})",
										"Quentillius affronta tutti i suoi sforzi con la massima serietà. Crede che uno dovrebbe fare qualcosa correttamente o non farlo affatto. Quentillius è un membro della Playactors Drama Guild dell'università, dove la sua dedizione a quello che lui chiama \"il mestiere\" è assoluta. Disprezza gli altri attori che sono lenti a memorizzare le battute o che perdono spunti. I membri della troupe nel backstage se la passano meglio, poiché Quentillius li considera cruciali e spesso porta a loro e al regista fiori o biglietti di ringraziamento. Sebbene Quentillius sia una presenza potente sul palco, specialmente nei ruoli romantici, i critici hanno definito le sue performance istrioniche. Per interpretare al meglio i suoi ruoli futuri nelle commedie antiche, Quentillius si è unito alla Dead Languages ​​Society. Ha intenzione di interpretare i suoi ruoli nelle lingue originali dello spettacolo, indipendentemente dal fatto che il resto della produzione venga tradotto.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/043-03-019.quentillius.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Quentillius Antiphiun Melentor III",
											"credit": "Justine Cruz"
										},
										{
											"type": "inset",
											"id": "150",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Società delle Lingue Morte, Gilda dei Giocatori Drammatici"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Hai adottato la voce autorevole di Quentillius e, in situazioni terribili, i tuoi compagni ti obbediscono quando impartisci comandi."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Ogni volta che ti esibisci come parte di una produzione, una piccola folla si presenta e ti fischia in modo specifico."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rosimyffenbip \"Rosie\" Wuzfeddlims",
									"page": 57,
									"id": "151",
									"entries": [
										"{@i Chaotic Good Gnome First Year (Lorehold})",
										"Eccitabile e birichina, Rosimyffenbip è orgogliosa del suo nome; insiste che puoi chiamarla \"Rosie\" solo se sei suo amico. O un insegnante. O uno studente. O qualsiasi altro membro del personale universitario. Rosie parla velocemente e con così tanta energia che spesso ci vuole un attimo per riprendersi da una conversazione con lei. Si muove molto più velocemente di quanto ci si aspetterebbe; non è chiaro se ciò sia dovuto alla magia, a un congegno tecnologico degli Gnomi o semplicemente alle leggi della fisica che si piegano alla forza della personalità di Rosie.",
										"Rosie arbitra il Silkball e prende molto sul serio il fair play. Guai a qualsiasi partecipante che senta l'ira del suo fischio. Rosie partecipa anche con entusiasmo alla Gilda dei giochi di ruolo dal vivo di Strixhaven. Insiste nell'interpretare solo \"mostri\" e si diverte a inseguire i partecipanti per \"mangiarli\". Molti partecipanti hanno sentito delle risatine avvicinarsi ad alta velocità prima della morte del loro personaggio.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/044-03-020.rosie.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Rosimyffenbip \"Rosie\" Wuzfeddlims",
											"credit": "Jesper Ejsing"
										},
										{
											"type": "inset",
											"id": "152",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Gilda di giochi di ruolo dal vivo"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Arbitro dei Campi Intramurali"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "L'energia di Rosie è contagiosa. Ogni volta che percorri una distanza significativa, puoi raggiungere la tua destinazione nella metà del tempo normale."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Ogni volta che partecipi a uno sport nel campus (ad eccezione dei grandi eventi, come la battaglia di Strixhaven), ti vengono costantemente commessi falli."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rubina Larkingdale",
									"page": 57,
									"id": "153",
									"entries": [
										"{@i Lawful Neutral Human First Year (Silverquill})",
										"Quando Rubina entra in una stanza, la gente se ne accorge. Un'artista misurata con una gravità che va oltre la sua età, Rubina è un membro stimato della Playactors Drama Guild in grado di gestire ruoli più pesanti che gli attori più melodrammatici non possono. Ciò ha causato attriti all'interno della gilda poiché i membri gareggiano per le parti. La presenza scenica di Rubina si estende alle presentazioni in classe. Quando parla, si può quasi immaginare un generale incallito che schiera le sue truppe insanguinate ed esauste per un attacco finale contro un nemico di gran lunga superiore.",
										"Rubina fa parte della Strixhaven Show Band Association ed è passata dal suonare alla direzione d'orchestra. Nessun precedente allievo direttore d'orchestra ha preteso e ricevuto un rispetto così incrollabile come Rubina. Con solo uno sguardo e un sopracciglio alzato, riesce a calmare anche le sezioni dell'orchestra più rauche.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/045-03-021.rubina.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Rubina Larkingdale",
											"credit": "Lie Setiawan"
										},
										{
											"type": "inset",
											"id": "154",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Gilda di attori teatrali, Associazione delle bande di spettacoli di Strixhaven"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "La gravità di Rubina è svanita e puoi facilmente attirare l'attenzione di un'intera stanza. Se lo desideri, ascoltano favorevolmente le tue parole."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Ogni volta che una band si esibisce in pubblico, i suoi membri si fermano e scuotono la testa in segno di disapprovazione quando ti vedono."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shuvadri Glintmantle",
									"page": 58,
									"id": "155",
									"entries": [
										"{@i Lawful Good Owlin First Year (Silverquill})",
										"I suoi coetanei sono spesso sorpresi quando scoprono che Shuvadri è interessato a iscriversi al Silverquill College, dal momento che i suoi membri a volte si guadagnano la reputazione di irritanti. Shuvadri, d'altro canto, mostra un'aria di assoluta serenità. Tutto ciò che potrebbe frustrare o deliziare un altro studente, che si tratti di un punteggio scarso in un test o di un successo in una competizione, suscita poca risposta esteriore da Shuvadri. Una pensatrice profonda, Shuvadri è raramente sorpresa da un simile risultato e le piace essere una presenza centrale per i suoi coetanei.",
										"Anche lei membro degli Studenti-Maghi della Fede, Shuvadri è felice di parlare del suo apprezzamento per le divinità devote al servizio e alla comunità. Molti dei suoi coetanei pensano che sia destinata a ricoprire un alto rango in un tempio.",
										"Shuvadri lavora nel campus per cancellare i graffiti, con un sorriso soddisfatto sul viso.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/046-03-022.shuvadri.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Shuvadri Glintmantle",
											"credit": "Raoul Vitale"
										},
										{
											"type": "inset",
											"id": "156",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Studenti-Maghi della Fede"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Gomma per cancellare i graffiti del campus"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Se hai subito bisogno dell'aiuto dei tuoi compagni, loro lasceranno tutto per aiutarti come favore a Shuvadri."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Nel campus continuano ad apparire graffiti che ti fanno allusioni volgari e ci vogliono giorni per essere ripuliti."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tilana Kapule",
									"page": 58,
									"id": "157",
									"entries": [
										"{@i Neutral Good Human First Year (Quandrix})",
										"Il comportamento equilibrato e lo sguardo fermo di Tilana sono notevoli. Eccellente giudice del carattere, non si associa a coloro che ritiene meschini. Il suo giudizio esigente l'ha portata a unirsi al Dragonchess Club e, mentre sta ancora affinando le sue abilità nel gioco stesso, compensa leggendo il suo avversario invece della scacchiera. Molti nemici hanno lottato per restare seduti in silenzio mentre lei prestava loro tutta la sua attenzione, sondando i punti deboli, i pezzi apparentemente incidentali.",
										"Sorprendente per alcuni, Tilana si è anche unita all'Intramural Silkball Club. Durante le partite, si concentra nel cercare di comprendere e anticipare le strategie delle squadre avversarie. Più di una volta ha suggerito nuove giocate a metà partita che hanno colto di sorpresa la squadra avversaria. La facoltà di Strixhaven è convinta che, se lo desiderasse, un giorno Tilana diventerebbe un'eccellente professoressa.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/047-03-023.tilana.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Tilana Kapule",
											"credit": "Viko Menezes"
										},
										{
											"type": "inset",
											"id": "158",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Dragonchess Club, Club intramurale di Silkball"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Tilana ama aiutare ad analizzare i problemi. Quando vai da lei per un consiglio, ti suggerisce una soluzione utile che non avevi considerato."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "La facoltà non si fida di te e non ti aiuta molto, perché si dice che Tilana ti abbia trovato carente."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Urzmaktok Grojsh",
									"page": 59,
									"id": "159",
									"entries": [
										"{@i Neutral Orc Second Year (Witherbloom})",
										"Primo in classe, ultimo ad uscire e sempre in cerca di compiti aggiuntivi, Urzmaktok è uno studente meticoloso. Nonostante i suoi voti costantemente alti, Urzmaktok non fa alcun tentativo di mettersi in mostra, anche se i suoi studi gli sembrano rudimentali. Si dice che stia completando abbastanza crediti per conseguire più diplomi una volta laureato.",
										"Urzmaktok lavora per i Campus Magic Labs come preparatore di campioni. Questo ulteriore accesso ai laboratori gli consente anche di condurre i suoi esperimenti personali in tutta tranquillità. Non sorprende che sia anche membro del Fantastical Horticulture Club. Lì, cerca di sviluppare nuove specie di piante che potrebbero produrre nuovi ingredienti per pozioni.",
										"Urzmaktok chiarisce che vuole che tutti usino il suo nome completo. Se qualcuno usa un soprannome, non riconoscerà l'indirizzo.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/048-03-024.urzmaktok.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Urzmaktok Grojsh",
											"credit": "Jesper Ejsing"
										},
										{
											"type": "inset",
											"id": "15a",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Club di orticoltura fantastica"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "Preparatore di campioni di Campus Magic Labs"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Non importa l'argomento, puoi sempre trovare un partner con cui studiare, che si tratti di Urzmaktok o di un compagno di classe che gli fa un favore."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Nessuno nel campus che non sia un altro personaggio giocante studierà con te. Se lo chiedi, la maggior parte alza le spalle, dicendo che probabilmente fallirai."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Zanther Bowen",
									"page": 59,
									"id": "15b",
									"entries": [
										"{@i Chaotic Good Fire Genasi First Year (Prismari})",
										"Uno degli studenti più popolari del campus, Zanther è un membro della Mage Tower Cheer Squad e il suo eccezionale atletismo gli è valso la posizione di volantino principale della squadra. In quanto tale, Zanther viene lanciato in aria in elaborate routine di tifo, per la gioia del pubblico.",
										"Zanther è entrato anche a far parte dell'Intramural Gymnastics Club. Qui completa la ginnastica ritmica sia con il nastro che con il cerchio. Per mettersi ulteriormente alla prova e impressionare i giudici, Zanther conduce le sue routine su una vasta gamma di stili e arrangiamenti musicali diversi. Quando viaggia nel campus tra una lezione e l'altra, grida affermazioni casuali di spirito scolastico a tutti in generale. Nonostante la sua natura vivace, Zanther è sinceramente incoraggiante e non si comporta in alcun modo in modo superiore. Se non altro, sembra un po' ignaro della propria popolarità a Strixhaven.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/049-03-025.zanther.webp"
											},
											"width": 850,
											"height": 1177,
											"title": "Zanther Bowen",
											"credit": "Olga Drebas"
										},
										{
											"type": "inset",
											"id": "15c",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Extracurriculars:",
															"entry": "Club di ginnastica intramurale, squadra di allegria della Mage Tower"
														},
														{
															"type": "item",
															"name": "Job:",
															"entry": "None"
														},
														{
															"type": "item",
															"name": "Bond Boon:",
															"entry": "Godi di un alto rango sociale grazie alla tua associazione con Zanther. La maggior parte dei tuoi coetanei fa di tutto per farti favori."
														},
														{
															"type": "item",
															"name": "Bond Bane:",
															"entry": "Nessuno nel campus ti invita a feste o eventi, anche se i tuoi amici ricevono inviti."
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Campus Kerfuffle",
			"page": 60,
			"entries": [
				"Guarda l'avventura {@adventure Campus Kerfuffle|SCC-CK}."
			],
			"id": "06d"
		},
		{
			"type": "section",
			"name": "Hunt for Mage Tower",
			"page": 97,
			"entries": [
				"Guarda l'avventura {@adventure Hunt for Mage Tower|SCC-HfMT}."
			],
			"id": "06e"
		},
		{
			"type": "section",
			"name": "The Magister's Masquerade",
			"page": 125,
			"entries": [
				"Guarda l'avventura {@adventure The Magister's Masquerade|SCC-TMM}."
			],
			"id": "06f"
		},
		{
			"type": "section",
			"name": "A Reckoning in Ruins",
			"page": 157,
			"entries": [
				"Guarda l'avventura {@adventure A Reckoning in Ruins|SCC-ARiR}."
			],
			"id": "070"
		},
		{
			"type": "section",
			"name": "Friends and Foes",
			"page": 183,
			"id": "445",
			"entries": [
				"Questo capitolo fornisce più di quaranta mostri e NPC che vivono a Strixhaven e dintorni. Appaiono nelle avventure di questo libro e sei libero di usarli nelle avventure di tua creazione, sia che siano ambientate nell'università o altrove nel multiverso di D&D.",
				"Le creature di questo bestiario sono organizzate in ordine alfabetico. Alcune creature sono raccolte sotto un titolo di gruppo; ad esempio, la sezione \"{@book Lorehold Scholars|SCC|8|Lorehold Scholars}\" contiene blocchi di statistiche per docenti e studenti di Lorehold e tali blocchi di statistiche sono presentati in ordine alfabetico all'interno di quella sezione.",
				"La tabella delle creature di Strixhaven qui sotto elenca tutte le creature di questo capitolo, insieme al tipo di creatura e al grado di sfida (GS).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/116-07-001.chapter-splash.webp"
					},
					"title": "Strixhaven students battle a mage hunter and an Oriq recruiter",
					"width": 1700,
					"height": 2264,
					"credit": "Dmitry Burmak"
				},
				{
					"type": "table",
					"caption": "Strixhaven Creatures",
					"colLabels": [
						"Creature",
						"Creature Type",
						"CR"
					],
					"colStyles": [
						"col-8",
						"col-3 text-center",
						"col-1 text-center"
					],
					"rows": [
						[
							"{@creature Archaic|SCC}",
							"Celeste",
							"18"
						],
						[
							"{@creature Art Elemental Mascot|SCC}",
							"Elementare",
							"1/4"
						],
						[
							"{@creature Beledros Witherbloom|SCC}",
							"Drago",
							"24"
						],
						[
							"{@creature Brackish Trudge|SCC}",
							"Pianta",
							"3"
						],
						[
							"{@creature Cogwork Archivist|SCC}",
							"Costruire",
							"4"
						],
						[
							"{@creature Daemogoth|SCC}",
							"Diavolo",
							"10"
						],
						[
							"{@creature Daemogoth Titan|SCC}",
							"Diavolo",
							"16"
						],
						[
							"{@creature First-Year Student|SCC}",
							"Umanoide",
							"1/2"
						],
						[
							"{@creature Fractal Mascot|SCC}",
							"Costruire",
							"1/4"
						],
						[
							"{@creature Galazeth Prismari|SCC}",
							"Drago",
							"23"
						],
						[
							"{@creature Groff|SCC}",
							"Pianta",
							"4"
						],
						[
							"{@creature Inkling Mascot|SCC}",
							"Ooze",
							"1/4"
						],
						[
							"{@creature Lorehold Apprentice|SCC}",
							"Umanoide",
							"2"
						],
						[
							"{@creature Lorehold Pledgemage|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Lorehold Professor of Chaos|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Lorehold Professor of Order|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Mage Hunter|SCC}",
							"Mostruosità",
							"5"
						],
						[
							"{@creature Oracle of Strixhaven|SCC}",
							"Umanoide",
							"15"
						],
						[
							"{@creature Oriq Blood Mage|SCC}",
							"Umanoide",
							"9"
						],
						[
							"{@creature Oriq Recruiter|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Pest Mascot|SCC}",
							"Mostruosità",
							"1/4"
						],
						[
							"{@creature Prismari Apprentice|SCC}",
							"Umanoide",
							"2"
						],
						[
							"{@creature Prismari Pledgemage|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Prismari Professor of Expression|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Prismari Professor of Perfection|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Quandrix Apprentice|SCC}",
							"Umanoide",
							"2"
						],
						[
							"{@creature Quandrix Pledgemage|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Quandrix Professor of Substance|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Quandrix Professor of Theory|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Relic Sloth|SCC}",
							"Bestia",
							"2"
						],
						[
							"{@creature Ruin Grinder|SCC}",
							"Costruire",
							"5"
						],
						[
							"{@creature Shadrix Silverquill|SCC}",
							"Drago",
							"22"
						],
						[
							"{@creature Silverquill Apprentice|SCC}",
							"Umanoide",
							"2"
						],
						[
							"{@creature Silverquill Pledgemage|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Silverquill Professor of Radiance|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Silverquill Professor of Shadow|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Spirit Statue Mascot|SCC}",
							"Costruire",
							"1/4"
						],
						[
							"{@creature Strixhaven Campus Guide|SCC}",
							"Costruire",
							"1"
						],
						[
							"{@creature Tanazir Quandrix|SCC}",
							"Drago",
							"24"
						],
						[
							"{@creature Velomachus Lorehold|SCC}",
							"Drago",
							"25"
						],
						[
							"{@creature Witherbloom Apprentice|SCC}",
							"Umanoide",
							"2"
						],
						[
							"{@creature Witherbloom Pledgemage|SCC}",
							"Umanoide",
							"4"
						],
						[
							"{@creature Witherbloom Professor of Decay|SCC}",
							"Umanoide",
							"7"
						],
						[
							"{@creature Witherbloom Professor of Growth|SCC}",
							"Umanoide",
							"7"
						]
					]
				},
				{
					"type": "section",
					"name": "Using a Stat Block",
					"page": 183,
					"id": "446",
					"entries": [
						"Questo capitolo è complementare al {@book Monster Manual|MM} e adotta una presentazione simile. Se non hai familiarità con il formato del blocco delle statistiche dei mostri, leggi il {@book introduction|MM|0} del {@book Monster Manual|MM} prima di procedere oltre. Quel libro spiega la terminologia dei blocchi delle statistiche e fornisce regole per vari tratti dei mostri: informazioni che non vengono ripetute qui.",
						{
							"type": "entries",
							"name": "Unusual Attacks and Magic",
							"page": 183,
							"id": "447",
							"entries": [
								"Qui troverai alcune armi che infliggono tipi di danni insoliti e incantesimi che funzionano in modi atipici. Tale eccezione è una caratteristica speciale di un blocco delle statistiche e rappresenta il modo in cui la creatura usa l'arma o lancia i suoi incantesimi; l'eccezione non ha alcun effetto su come funziona un'arma o un incantesimo per qualcun altro."
							]
						},
						{
							"type": "entries",
							"name": "Meeting Magic Item Prerequisites",
							"page": 183,
							"id": "448",
							"entries": [
								"Se un blocco delle statistiche contiene il nome di una classe nel nome della creatura o tra parentesi sotto il nome, la creatura è considerata un membro di quella classe allo scopo di soddisfare i prerequisiti per gli oggetti magici."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Monsters",
					"page": 184,
					"id": "449",
					"entries": [
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@creature Archaic|SCC}",
								"{@creature Art Elemental Mascot|SCC}",
								"{@creature Beledros Witherbloom|SCC}",
								"{@creature Brackish Trudge|SCC}",
								"{@creature Cogwork Archivist|SCC}",
								"{@creature Daemogoth Titan|SCC}",
								"{@creature Daemogoth|SCC}",
								"{@creature First-Year Student|SCC}",
								"{@creature Fractal Mascot|SCC}",
								"{@creature Galazeth Prismari|SCC}",
								"{@creature Groff|SCC}",
								"{@creature Inkling Mascot|SCC}",
								"{@creature Mage Hunter|SCC}",
								"{@creature Oracle of Strixhaven|SCC}",
								"{@creature Oriq Blood Mage|SCC}",
								"{@creature Oriq Recruiter|SCC}",
								"{@creature Pest Mascot|SCC}",
								"{@creature Relic Sloth|SCC}",
								"{@creature Ruin Grinder|SCC}",
								"{@creature Shadrix Silverquill|SCC}",
								"{@creature Spirit Statue Mascot|SCC}",
								"{@creature Strixhaven Campus Guide|SCC}",
								"{@creature Tanazir Quandrix|SCC}",
								"{@creature Velomachus Lorehold|SCC}"
							]
						},
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"page": 196,
							"entries": [
								"Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/129-07-013.lorehold-scholars.webp"
									},
									"width": 1700,
									"height": 1310,
									"credit": "Jason Rainville"
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Lorehold Apprentice|SCC}",
										"{@creature Lorehold Pledgemage|SCC}",
										"{@creature Lorehold Professor of Chaos|SCC}",
										"{@creature Lorehold Professor of Order|SCC}"
									]
								}
							],
							"id": "071"
						},
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"page": 204,
							"entries": [
								"Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/137-07-021.prismari-scholars.webp"
									},
									"width": 1700,
									"height": 1133,
									"credit": "Johannes Voss"
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Prismari Apprentice|SCC}",
										"{@creature Prismari Pledgemage|SCC}",
										"{@creature Prismari Professor of Expression|SCC}",
										"{@creature Prismari Professor of Perfection|SCC}"
									]
								}
							],
							"id": "072"
						},
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"page": 207,
							"entries": [
								"Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/140-07-024.webp"
									},
									"width": 1700,
									"height": 1107,
									"credit": "Viktor Titov"
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Quandrix Apprentice|SCC}",
										"{@creature Quandrix Pledgemage|SCC}",
										"{@creature Quandrix Professor of Substance|SCC}",
										"{@creature Quandrix Professor of Theory|SCC}"
									]
								}
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"page": 213,
							"entries": [
								"Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/145-07-029.silverquill-scholars.webp"
									},
									"width": 1700,
									"height": 1110,
									"credit": "Bryan Sola"
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Silverquill Apprentice|SCC}",
										"{@creature Silverquill Pledgemage|SCC}",
										"{@creature Silverquill Professor of Radiance|SCC}",
										"{@creature Silverquill Professor of Shadow|SCC}"
									]
								}
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"page": 220,
							"entries": [
								"Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/152-07-036.witherbloom-scholars.webp"
									},
									"width": 1700,
									"height": 1133,
									"credit": "Dmitry Burmak"
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Witherbloom Apprentice|SCC}",
										"{@creature Witherbloom Pledgemage|SCC}",
										"{@creature Witherbloom Professor of Decay|SCC}",
										"{@creature Witherbloom Professor of Growth|SCC}"
									]
								}
							],
							"id": "075"
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Campus Map",
			"page": 224,
			"id": "483",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/156-strixhaven-campus-map.webp"
					},
					"width": 3500,
					"height": 5000,
					"grid": {
						"type": "none"
					},
					"imageType": "map",
					"title": "Campus Map",
					"credit": "Francesca Baerald",
					"id": "085"
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lead Designer",
											"entries": [
												"Amanda Hamon"
											]
										},
										{
											"type": "item",
											"name": "Assistant Lead Designers",
											"entries": [
												"Jeremy Crawford, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Emi Tanji"
											]
										},
										{
											"type": "item",
											"name": "Designers",
											"entries": [
												"Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom"
											]
										},
										{
											"type": "item",
											"name": "Assistant Designers",
											"entries": [
												"Sydney Adams, Taymoor Rehman"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Ben Petrisor"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider"
											]
										},
										{
											"type": "item",
											"name": "Cultural & Sensitivity Consultant",
											"entries": [
												"Tanya DePass"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designers",
											"entries": [
												"Trystan Falcone, Emi Tanji, Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Hydro74, Magali Villeneuve"
											]
										},
										{
											"type": "item",
											"name": "Cartographers",
											"entries": [
												"Francesca Baerald, Sean Macdonald, Mike Schley"
											]
										},
										{
											"type": "item",
											"name": "Additional Art Directors",
											"entries": [
												"Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos"
											]
										},
										{
											"type": "item",
											"name": "Strixhaven World Designers",
											"entries": [
												"Doug Beyer (responsabile creativo), Taylor Ingvarsson (direttore artistico), Jess Lanzillo (direttore creativo), Meris Mullaley (produttore creativo), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Game Design Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Principal Art Director",
													"entries": [
														"Kate Irwin"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Marketing Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												}
											]
										}
									],
									"id": "07e"
								}
							]
						}
					],
					"id": "07a"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/credits.webp"
					},
					"maxWidth": 300,
					"width": 850,
					"height": 880
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits2.webp"
							},
							"title": "On the Cover: Three Strixhaven students find distractions from their studies in Magali Villeneuve's cover illustration. On the back, a harried Biblioplex assistant tries to tidy the mess.",
							"width": 1200,
							"height": 750
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits3.webp"
							},
							"title": "On the Alt-Cover: Hydro74 shows off the Strixhaven star, a symbol of unity and magical fellowship. The sigils of each of Strixhaven's five colleges adorn the back cover.",
							"width": 1200,
							"height": 750
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: A degree from Strixhaven University does not provide protection from magic missiles, fireballs, freezing spheres, or any other deleterious effects spellcasters might generate. If you create deleterious effects, Strixhaven kindly requests you refrain from invoking any names, symbols, or other references to the university should you find yourself in a confrontation. Strixhaven University does not take responsibility for any injury of any nature sustained in the course of anything, magical or otherwise.}"
					],
					"id": "086"
				}
			],
			"id": "001"
		}
	]
}