{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xi",
			"entries": [
				"Puoi nominare un'attività da tavolo che sia altamente sociale, costruisca comunità e abbia infinite possibilità? Se hai detto cenare con gli amici, hai ragione. Se hai detto Dungeons & Dragons, hai anche ragione! Oggi hanno giocato a questo gioco circa cinquanta milioni di persone; Spettacoli e film ispirati a D&D sono in cima alle classifiche; i prodotti D&D con licenza riempiono gli scaffali dei negozi (ehm); e i videogiochi basati sui concetti di D&D dominano gli schermi. In breve, D&D è ovunque, inclusa la cucina!",
				"Pubblicato inizialmente nel 1974, Dungeons & Dragons è stato il primo gioco di ruolo al mondo e avrebbe continuato a rivoluzionare tutti gli aspetti dell'industria dei giochi e della cultura pop. Ha introdotto una serie di concetti di gioco ormai pervasivi, dal passaggio di livello all'assunzione di ruoli gamificati, ma ha mantenuto in particolare alcuni aspetti del suo passato di gioco di guerra. Nato da una cultura del gioco che valorizzava la simulazione realistica, l'idea della necessità di cibo era insita nelle prime versioni del gioco, solitamente rappresentata nel semplice monitoraggio delle razioni settimanali. Per avere qualche speranza di sopravvivere a una lunga escursione nel mondo sotterraneo dei sotterranei, dovevi rimanere nutrito. In poche parole, in D&D devi mangiare per vivere. Ma gli avventurieri avevano anche bisogno di un posto dove incontrarsi, fare baldoria e raccogliere informazioni, e quale luogo migliore da mettere davanti a loro se non taverne, pub e altri luoghi di cibo e bevande?",
				"Man mano che il gioco si sviluppava attraverso diverse comunità, il cibo diventava una parte fondamentale dell'esperienza narrativa del gioco. In molti dei primi moduli, non era raro che le taverne avessero lunghe liste di cibi e bevande tra cui gli avventurieri potevano scegliere. Ad esempio, nell'iconico {@i Keep on the Borderlands}, gli avventurieri hanno la possibilità di scegliere tra non meno di cinque bevande e otto piatti, dall'idromele al miele e dal tè alla corteccia al budino e all'arrosto. Quando il mondo della campagna {@i Forgotten Realms} era in pieno vigore, c'erano interi libri dedicati alla valutazione e alla discussione di locande e ristoranti (grazie, Volo!). I locali più cosmopoliti del multiverso vantavano ristoranti che potevano sembrare degni di una o due stelle Michelin.",
				"Perché così tante opzioni per un elemento di realismo che potrebbe semplicemente selezionare la casella? Forse è perché i primi designer si sono resi conto che il cibo poteva fornire nuove strade per l'esperienza narrativa. Un aristocratico altezzoso si accontenterebbe di razioni di ferro? Quanto bene quell'halfling riesce a trattenere il suo drink e cosa fa quando non lo fa? Vale a dire, i momenti inaspettati, memorabili ed esilaranti di una determinata sessione di D&D hanno la stessa probabilità di emergere da un boccale di gioco di {@recipe Neverwinter Nectar|HFFotM} così come mentre combattono un esuberante branco di coboldi.",
				"Nel primo libro, {@i Heroes' Feast: The Official D&D Cookbook}, abbiamo posto la domanda: \"Come può il cibo elevare e migliorare l'esperienza di D&D?\" In {@book Heroes' Feast: Flavors of the Multiverse|HFFotM} ci chiediamo: \"In che modo cucinare e cenare possono svolgere un ruolo essenziale nell'esperienza di gioco comune?\" Il libro che hai in mano è sia una guida al cibo di D&D che un compagno culinario per le tue serate di gioco. Include più di settantacinque deliziose ricette, che puoi gustare insieme al tuo personaggio di gioco. Abbiamo anche creato alcuni nostri personaggi amanti del cibo (un tempo avventurieri senza nome, presi direttamente dalla copertina del primo {@i Heroes' Feast}) le cui folli avventure multiversali forniscono la base geografica per i piatti qui presentati. La nostra speranza è che questo libro non solo aggiunga un elemento viscerale e delizioso ai vostri giochi, ma diventi anche un'altra strada per connettersi con altri giocatori. Quindi, nelle parole immortali dell'originale {@i Player's Handbook}, \"divertiti e che i dadi siano buoni con te\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "About This Book: Cooking Fantasies",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons è un gioco basato sull'immaginazione, così come questo libro di cucina. Ma, ovviamente, ogni cosa è generata da qualcos'altro, e i mondi di D&D non sono diversi. Dalle vivaci città portuali ai vasti paesaggi pastorali, il gioco è pieno di influenze del mondo reale, e questo vale anche per ciò che possono mangiare gli avventurieri. Sia che il tuo personaggio frequenti le taverne dei Forgotten Realms, i castelli di Greyhawk o le foreste di Krynn, ci sono buone probabilità che vedrai qualcosa di familiare nel menu. Questo perché le carni arrosto, i cereali sostanziosi e le verdure condite sono onnipresenti nel multiverso di D&D come lo sono nel nostro mondo. Le differenze principali risiedono negli ingredienti specifici utilizzati e nel modo in cui vengono preparati.",
						"Una sfida che si presenta quando si cerca di dare vita a qualsiasi aspetto di D&D è la fattibilità. Potresti chiederti: \"Ho bisogno di incantesimi, oggetti magici e ingredienti mistici per realizzare queste cose?\" State tranquilli, la risposta è \"no\". Lo chef e il team degli autori hanno trascorso innumerevoli ore assicurandosi che ogni piatto fosse fedele al mondo di D&D ma che fosse anche possibile prepararlo con ingredienti e tecniche disponibili nel nostro. Abbiamo anche consultato il grande arcimago Mordenkainen, che ci ha assicurato che le nostre sostituzioni e tecniche alternative \"di solito migliorano il piatto\" (è un burbero e questo è un grande elogio da parte del Lord Mago di Greyhawk). Quando la ricetta originale richiede {@creature rothé|VGM}, ti forniremo un analogo ragionevole, come la carne di manzo di prima qualità. {@creature Owlbear|MM} il latte può essere un po' difficile da trovare da queste parti, ma non il latticello, che offre un sapore e una consistenza simili. Mentre l'aringa della Rocca di Bral può vantare un sapore unico, l'aringa affumicata del Nord Atlantico è un sostituto adatto. In definitiva, il nostro approccio alla creazione di questa raccolta di ricette è stato quello di raccogliere e curare i piatti più importanti del multiverso di D&D; adattarli per fattibilità e sapore; e presentarli in modo che anche uno chef di primo livello possa essere in grado di prepararli con successo. Di conseguenza, il nostro maestro chef non ha solo creato ricette facili da seguire, ma anche alcune utili note del cuoco, che ti guideranno attraverso ogni aspetto del viaggio.",
						{
							"type": "entries",
							"name": "\"Adventuring Gear\"",
							"page": "xii",
							"entries": [
								"Come la tana di un lich, la strada dell'avventura culinaria ha il potenziale per disastro e ricompensa. Solo con una buona dose di abilità, perseveranza, cautela e fortuna hai una possibilità di sopravvivenza. Ma prima di intraprendere questo viaggio, avrai bisogno anche dell'attrezzatura giusta. Mentre i combattenti brandiscono spade e scudi e i maghi hanno i loro bastoni e libri degli incantesimi, coloro che praticano le arti culinarie necessitano anche degli strumenti adeguati per garantire una missione di successo. Ecco alcuni strumenti che ti aiuteranno a completare quest'avventura e forse anche a salire di livello lungo il percorso:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Teglie da forno",
										"Raschietto da banco",
										"Miscelatore",
										"Grattugia per formaggio",
										"Coltello da chef",
										"Shaker e pestello per cocktail",
										"Colino",
										"Forno olandese o padella",
										"Robot da cucina",
										"Spremiaglio",
										"Teglia per pane",
										"Misurini e cucchiai",
										"Ciotole",
										"Stampo per muffin",
										"Padelle antiaderenti e in ghisa",
										"Carta pergamena",
										"Pennello da pasticceria",
										"Piatto da torta",
										"Pentole",
										"Spatole",
										"Robot da cucina o sbattitore elettrico manuale",
										"Utensili da cucina standard, come cucchiai da cucina, pinze, frusta",
										"Filtro",
										"Pelapatate",
										"Griglie metalliche"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons comprende numerose ambientazioni di campagna e ognuna è tradizionalmente basata su un singolo pianeta o regno ricco di storie, mitologie, culture e, ovviamente, identità culinarie. In questo libro di cucina vengono esplorate diverse località di questo vasto multiverso, costituendo la base su cui sono organizzate le ricette. Sebbene ogni luogo sia costruito per l'azione e gli intrighi di gioco, fornisce anche i propri ingredienti, tradizioni e tecniche che promettono avventure culinarie. Questi includono:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xv",
							"entries": [
								"The Forgotten Realms è un'ambientazione fantasy epica ricca di personaggi memorabili, luoghi caratteristici e una mitologia profondamente stratificata. Creato da Ed Greenwood, il pianeta simile alla Terra chiamato Toril ospita questo vasto e diversificato mondo di campagna distribuito in diversi continenti chiave, il più famoso dei quali è Faerûn (sotto il quale si nasconde il Sottosuolo). Ciascuno offre topografie vaste ed eclettiche, dense di città e porti in stile medievale. Faerûn vanta alcune delle regioni più leggendarie del gioco, tra cui la Costa della Spada, Amn, Calimshan, Cormyr, le Valli, Icewind Dale e Thay, nonché le leggendarie città di Baldur's Gate, Calimport, Neverwinter, Waterdeep e la famigerata metropoli del Sottosuolo di Menzoberranzan. La cucina di Toril è varia quanto gli ambienti stessi, dai piatti ispirati all'Europa medievale ai gusti derivati ​​dall'Asia e dalle Americhe."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Sviluppato da Tracy Hickman e Margaret Weis, Dragonlance raffigura un mondo sognante e high-fantasy di montagne viola; sentieri boscosi e sempreverdi; laghi cristallini; e draghi di ogni colore. Nonostante la sua bellezza naturale, il pianeta Krynn di Dragonlance è un mondo devastato dalla guerra. Qui la magia è rara e gli umanoidi si trovano costantemente alla mercé dei draghi e della loro razza. Alcuni cercano l’armonia e l’equilibrio cosmico, altri bramano il controllo e il dominio. Ansalon è il più noto dei cinque continenti del pianeta e comprende molte delle famose località dei romanzi più venduti della campagna, tra cui Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis e Xak Tsaroth. Il cibo di questo mondo lussureggiante spazia dai piatti delle taverne europee ai sapori vivaci che si trovano in tutta l'Asia."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Il suo design originariamente diretto da Jeff Grubb, Spelljammer è un'ambientazione assolutamente unica che ha lanciato Dungeons & Dragons tra le stelle e ha permesso abilmente di viaggiare tra i mondi di spada e stregoneria tradizionalmente isolati di D&D. A bordo di magiche navi volanti chiamate spelljammer, i giocatori possono attraversare il Piano Astrale, una vasta distesa di spazio interplanetario, verso destinazioni celesti indicibili. Non solo ha fornito ai personaggi (e alle loro storie) i mezzi canonici per migrare tra i pianeti, ma ha dato vita a un oceano infinito di nuove avventure, avversari e luoghi da esplorare - e con esso, infiniti dirottamenti di cappa e spada. Località leggendarie come la Roccia di Bral, uno spazioporto intergalattico in orbita attorno al pianeta Toril, evocano una buona dose di tropi fantasy spaziali. Con un \"mare aperto\" cosmico più vasto di qualsiasi oceano planetario, un'esplosione di culture e cucine è invariabilmente offerta per ravvivare qualsiasi campagna."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Greyhawk, l'ambientazione casalinga della campagna del co-creatore di D&D Gary Gygax, è un mondo radicato, in stile spada e stregoneria, pieno di magia proibita e pericolosi dungeon. Questa campagna è ambientata su un vasto pianeta carico di oceani chiamato Oerth, con sensibilità medievali e evidenti sfumature della Terra. Diversi continenti raggruppano la superficie di Oerth, tra cui Hepmonaland, Hyperboria e, in particolare, Oerik, che ospita un'area chiamata Flanaess nella sua parte orientale. Le Flanaess ospitano le regioni e i regni più documentati di Greyhawk, tra cui Perrenland, le Terre dello Scudo, Urnst, Iuz, Veluna, Keoland, Sunndi e Furyondy. Città e dungeon leggendari segnano queste aree dalla Città Libera di Greyhawk, al Villaggio di Hommlet e alla Montagna Pennacchio Bianco fino a Saltmarsh, Blackmoor e oltre. La cucina di Greyhawk trae ispirazione dall'Europa feudale, in particolare dalla Gran Bretagna, spesso con un tocco fantastico."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron è un mondo di avventure spericolate in stile steampunk, dove macchine incredibili e magia potente coesistono in modo improbabile. Inventato da Keith Baker, il pianeta è composto da diversi continenti, il più famoso dei quali è il Khorvaire. Lì, le eclettiche Cinque Nazioni di Aundair, Breland, Mournland (Cyre), Karrnath e Thrane si contendono la supremazia sul Regno in rovina di Galifar. Dalle scintillanti torri di Sharn alla città portuale piena di rovine di Stormreach, questa campagna visionaria e devastata dalla guerra vanta una cucina vibrante e unicamente rappresentativa delle Cinque Nazioni. I gusti di Eberron spaziano da piatti feudali senza pretese a creazioni epicuree squisitamente sofisticate realizzate con una deliziosa miscela di magia e macchine a molti ingranaggi."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Progettata da David \"Zeb\" Cook, l'ambientazione della campagna conosciuta come Planescape è ambientata nelle Terre Esterne, che nella cosmologia dei Piani Esterni è il centro della Grande Ruota. Secondo Jeff Grubb 1987 {@i Manual of the Planes}, un misterioso pozzo noto come Spire si trova al centro delle Outlands; sette anni dopo la campagna Planescape pose su di essa la famosa città di Sigil. Questa Città di Porte, come Sigil è affettuosamente conosciuta dai viaggiatori multiplanari, funge da condotto verso la miriade di mondi che compongono il multiverso di D&D. Considerato \"il centro dell'universo\", Sigil è un nesso multiculturale, che unifica questi portali magici interdimensionali apparentemente infiniti a dimensioni indicibili. Sebbene numerosi piani siano collegati a Sigil, come il Piano Astrale e il Primo Materiale, non è possibile accedere a Sigil tramite i viaggi convenzionali ed è possibile accedervi solo tramite uno dei tanti passaggi che conducono ai diversi mondi e piani. Una città diversa dalle altre, Sigil è affollata di strutture accatastate e stratificate su se stesse, mentre nuovi edifici, cortili e strade vengono costantemente costruiti, alterando perpetuamente il già eclettico paesaggio della città. Non dovrebbe sorprendere che le culture e i sapori offerti siano in continua evoluzione, garantendo che non ci siano due visite o due pasti a Sigil che saranno mai uguali.",
								{
									"type": "entries",
									"name": "Plane Food",
									"page": "xvi",
									"entries": [
										"Il multiverso di D&D è costituito non solo da una miriade di mondi ma anche da altre dimensioni o \"piani di esistenza\". La “realtà” standard che la maggior parte delle persone sperimenta in questi regni è chiamata Piano Materiale Primo, ma questa dimensione è solo la punta dell’iceberg. Si ritiene che questi mondi siano circondati da piani, alcuni dei quali sono realtà \"eco\" che esistono nello stesso spazio cosmologico del Piano Materiale, mentre altri sono spazialmente e concettualmente molto più lontani, come i piani degli dei. Come i mondi che circondano, ognuno di questi luoghi planari, dai Nove Inferni di Baator ai Sette Cieli di Celestia, ha il suo carattere e persino la sua cucina, tra cui la Selva dei Folletti e la Coltre Oscura."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "The Feywild",
							"page": "xvi",
							"entries": [
								"A volte chiamato il Piano delle Fate, il Feywild è un riflesso onirico e inquietante del Piano Materiale, noto per la sua indescrivibile bellezza. Immersi nell'alba eterna, i suoi paesaggi boschivi verdeggianti e seducenti sono la dimora nativa delle fate e degli harengon, creature di impareggiabile meraviglia. La Selva dei Folletti, proprio come la sua controparte della Coltre Oscura, è un'eco del Piano Materiale. Ma a differenza della Coltre Oscura, è un luogo di gioia allettante, positivo e vibrante, dove ciascuno dei suoi luoghi paralleli è più grandioso e maestoso. È un raro luogo di magia non raffinata, emozioni sfrenate e passione sfrenata, un'antica terra nata dall'amore, dalle risate e dal malizioso. Nel Feywild, i profumi sono più forti, i colori più vividi, i suoni più chiari e i sapori più notevoli, rendendo qualsiasi esperienza culinaria molto più memorabile."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "The Shadowfell",
							"page": "xix",
							"entries": [
								"La Coltre Oscura, comunemente chiamata Piano delle Ombre, è un riflesso oscuro del Primo Piano Materiale. A differenza del suo opposto \"eco\", la Selva dei Folletti, la Coltre Oscura è una regione desolata e desolata avvolta in un eterno crepuscolo, velata di oscurità e sinonimo di morte. Poiché i suoi abitanti principali sono creature maledette della notte, così come i morti, la Coltre Oscura è in gran parte priva di vita e speranza. Negli angoli più oscuri, dove marciscono poteri sinistri, i Domini del Terrore sono in agguato. Questi semipiani avvolti nella foschia sono luoghi di orrore inimmaginabile governati da signori sadici che considerano questi domini privati ​​il ​​​​loro paradiso perverso. Molti dei singoli domini che compongono i semipiani furono originariamente trascinati dal Primo Piano Materiale e legati alla Coltre Oscura da potenti nebbie magiche. Le stesse nebbie impenetrabili che circondano queste aree condannate vietano il viaggio verso altri piani con qualsiasi mezzo convenzionale. Nella Coltre Oscura e nei suoi Domini del Terrore, i sensi primari vengono gradualmente attenuati, risultando in un'esperienza culinaria insipida indipendentemente da ciò che viene consumato."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Pubblicato originariamente nel 1983 come modulo {@i Advanced Dungeons & Dragons} dai designer Tracy e Laura Hickman, Ravenloft è sia l'ambientazione di una campagna che il leggendario castello del vampiro Strahd von Zarovich, situato nel più famoso Dominio del Terrore di D&D: Barovia. Accessibile tramite Shadowfell (e di solito per errore), questo vasto paesaggio dell'orrore gotico, che rimane eternamente avvolto nella nebbia, ha servito generazioni di incubi per gentile concessione di Strahd, delle sue schiere di servitori non morti e della sua oscura presa sul semipiano."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "The Bureau of Dark Tables",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Evviva e benvenuti nel diario dell'Ufficio delle Tavole Oscure, avventurieri e gnomi gastronomi straordinari! Io, Squirladax il Poeta Goblin, leader del Bureau, ti garantisco che le emozioni qui contenute sono puramente reali e scritte approssimativamente mentre si verificano! Perché questo documento è scritto con un oggetto di grande potere: la penna della scrittura! Come funziona? Basta pronunciare le parole sulla sua piuma di lino e osservare come una mano spettrale le scrive nel diario dell'avventuriero! Miracoloso!",
								"Pertanto, anche io, saggio come sono, non so cosa riempirà queste pagine! Mentre mi trovo sul precipizio di un'avventura impensata, il mio cuore è pieno. Eppure, in verità, le mie viscere sono in umido con il succo dell’incertezza e le spezie del rimpianto.",
								"Cosa significa questo? Gentile lettore, non intendo rovinare i tuoi dolci budini con i miei aspri tumulti, ma l'Ufficio di presidenza è stato sconvolto di recente. Non si può banchettare con i dolci e i formaggi della vita senza prima pagare il conto. Hai mai sentito parlare delle terribili esternazioni alle quali ci si riferisce solo in tono sommesso come TPK? Posso sentire le tue mani tremanti afferrare un termine che la tua mente si rifiuta di ingerire. Sì, il mio gruppo ha appena subito una catastrofe {@b T}otale {@b P}lanning {@b K}.",
								"Ora, prima che tu tragga conclusioni affrettate, vorrei che si sapesse che non è stato {@b my planning} a causare gli arti tagliati e la morte urlante dei miei compagni. In qualità di leader, non sono altro che una sorta di umile chef e posso preparare un pasto squisito solo se i miei ingredienti lo consentono. I miei ingredienti erano forse un po' troppo freschi e {@b their} la mancanza di maturazione è stata la loro rovina.",
								"Otto giovani avventurieri si fecero avanti, molti dei quali privi di grinta e tutti troppo giovani per apprezzare la mia ispiratrice magia bardica. La loro codardia scorreva come il vino. E non c'era un solo chierico-guaritore tra noi, e questo dipendeva da me! Perché è ben compreso in tutta la letteratura avventurosa, dai manuali delle gilde alle guide di Volo, che un gruppo adeguato deve avere potenza per essere in prima linea, magia per far piovere distruzione da lontano, mani curative per ripristinare il vigore e, naturalmente, una grande mente per controllarli (anzi, {@b lead} tutti.",
								"In ogni caso, quel capitolo è chiuso. Ma, sia detto, DUE di loro sono sopravvissuti e così anche una parte del nostro tesoro! Un bel RUBINO, anche se leggermente scheggiato, che ho chiamato, beh, Ruby. Come loro sono sopravvissuti, io sono sopravvissuto e Ruby è sopravvissuta, così sopravvive anche l'Ufficio delle Tavole Oscure!",
								"Il fallimento è il fuoco su cui cuciniamo le vittorie di domani, e brucio di eccitazione per quello che verrà dopo. Ti prometto, impavido lettore, che avrò la mia vittoria. Si presenterà una RICERCA. La situazione cambierà e un giorno tornerò nella mia amata patria, le Grotte della Calma, con ricchezze indicibili.",
								"Avanti e Bree-Yark!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Yawning Portal",
			"page": 1,
			"entries": [
				"I nostri coraggiosi eroi si riuniscono nella leggendaria taverna del Portale Spalancato nei Forgotten Realms, ansiosi di prendere parte a esplorazioni e cene!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il portale spalancato. Maledetto lettore, se non conosci questo posto, permettimi di essere il primo ad ammonirti e a congratularmi con te. Se non ci sei mai stato, {@b do not go}. Se te ne sei andato non tornare....",
						"È una taverna. Un luogo di allegria per tutti. È anche un tappo di sughero: un gigantesco tappo su una brocca di vino avvelenato, poiché il Portale Spalancato è costruito sopra un gigantesco pozzo di pietra che precipita a picco nei tunnel del mago pazzo Halaster. Lo chiamano Sottomonte, ed è laggiù che i cadaveri senz'anima di avventurieri falliti nutrono i vermi delle carogne e cose peggiori.",
						"Ma quassù tutto è risate e la luce ambrata di candele e applique brilla tra aromi diffusi di spezie lontane. Quassù i corpi hanno espressioni animate, altezzose, allegre. Quassù i corpi hanno ancora l'anima.",
						"È qui che entro io.",
						"Sono Deelia, collezionista di anime. Perché sono qui? Perché Squirladax ha proclamato che \"facciamo la nostra parte\" nel \"Grande Scavo\" di quest'anno. A quanto pare, l'idea è quella di bere e banchettare ai tavoli in bilico sul pozzo spalancato che cade nelle segrete sottostanti. Quando il gruppo di un avventuriero raggiunge il limite di {@recipe rothé steak|HFFotM} o {@recipe sornstag|HFFotM}, quel gruppo sale su una robusta piattaforma \"ascensore\", appesa a delle corde sopra questa fossa. È allora che le pulegge stridono e il gruppo inizia la lenta discesa verso Sottomonte per \"combattere il male\". È una festa.",
						"Gruppi dopo gruppi scendono, e gruppi meno uno o più risalgono, spesso con gravi ferite che rimproverano l'allegria delle ore prima. È per questo motivo che il proprietario scuro del Portale Spalancato {@creature Durnan|WDH} assume chierici e coloro che usano unguenti magici per attendere che gli avventurieri distrutti guariscano le loro ferite e, si spera, salvino vite.",
						"Quindi, ovviamente, Squirladax, che brandisce una pietra per uccidere molti uccelli, ha invitato un pio piccolo chierico dragonide chiamato By'ron (o qualcosa del genere) a unirsi al nostro Bureau. Riparerà i buchi nelle nostre borse bucate, perché ogni vita che salva qui ci porta la moneta necessaria.",
						"E se le vite non possono essere salvate, beh, sono qui per sussurrare una parola di guida alle loro anime per mandarle... altrove.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Quindi siamo a corto di soldi: spero che a nessuno dispiaccia che ho ordinato il burro di mucca. Credo che questa sia una spesa aziendale. Secondo il mio nuovo/usato {@i Volo's Guide to Bodily Health}, donatomi dal saggio Squirladax, \"un lavaggio delle ferite in ricchi burri\" \"olierà completamente le articolazioni\" e mi darà la velocità e l'agilità che mi mancavano nel...uh...TPK. Oh merda! Ho ordinato il burro SALATO! Oh bene... Come dice {@i Volo's Guide}, \"Non c'è guadagno senza dolore\". Forse dovrei ordinare alcuni di quei \"famosi\" biscotti del Portale Spalancato per insaponare l'eccesso. Sto morendo di fame!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Uffa. Bri'An (immagino sia il suo nome) ha posto molte benedizioni sull'orlo del pozzo abisso a vari cosiddetti avventurieri. \"Tyr sta con i coraggiosi.\" \"Tyr ti guiderà e ti proteggerà.\"",
						"Tyr può allattare i vermi dalle loro viscere.",
						"Finora tre gruppi sono scesi a Sottomonte. Nessuno è ancora tornato. Il mio boccale di Neverwinter Nectar si sta esaurendo. Così come la mia pazienza.",
						"Vedo il patetico Squirladax che culla quel triste pezzo di rubino di cui fa tesoro.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCOTTI?! NETTARI?! Questi non li ho autorizzati! NON ci saranno cibi da infilare nelle nostre luride bocche, ho ordinato, perché non mi fido di QUESTI PREZZI! Abbiamo un piano e dobbiamo metterlo in pratica! Presto, gli eroi feriti appariranno dal pozzo, Bri'An borbotterà sacri miscugli di miracoli curativi, raccoglieremo monete, poi scapperemo con borse pesanti! Chiunque sia il benvenuto a convincermi del contrario, ma il carisma dei miei servitori diminuisce. Ridacchio della loro fame!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il {@recipe neverwinter nectar|HFFotM|nectar} e il {@recipe Butternut Beer|HFFotM} mi hanno incoraggiato a fare una nuotata rimbalzante. Undici gruppi sono scesi e FINALMENTE, Undermountain vomita questi \"eroi\" sanguinanti con bocche urlanti e occhi piangenti! Ooooo! Alcune membra sono state allegramente mozzate! NOOO! I dannati chierici hanno evitato incidenti mortali con il loro zelo sacerdotale.",
						"Diversi chierici si sono già ritirati per la sera, esauriti i loro sacri poteri.",
						"Ma Bri'An osserva furtivamente, chiacchierando tranquillamente delle grazie di Tyr. Non è troppo desiderare UN CADAVERE?! Perché senza i morti non posso mandare NESSUNO in viaggio... Pazienza!",
						"Nel frattempo, Sasha si sta mangiando le unghie dalle dita per la fame.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Una fitta di desiderio nello stomaco! Sono passate ore ormai e le mie costole litigano con il mio cervello. OK! Ho preso la decisione esecutiva di ordinare un piatto di Goldenstars e un singolo pane alla cipolla. È stato l'ultimo dei nostri soldi, ma è stato abbastanza abbondante e forse fermerà le labbra avide dei miei servitori abbastanza a lungo da permettere a Bri'An di compiere il suo dannato miracolo e a noi di essere pagati!",
						"Sono arrivato a chiedermi quali siano i poteri di Bri'An. Sebbene la sua fede sia indiscussa, ha imposto le mani solo per guarire uno di noi... ed era lui stesso. Tuttavia, mi viene in mente, ha dichiarato di sentirsi molto meglio dopo aver messo le mani su di lui, sia lodato Tyr.",
						"I feriti emergono da Sottomonte sanguinanti e balbettanti, e altri due chierici sono crollati esausti nel tentativo di salvare gli eroi angosciati.",
						"ORA! Invoco Bri'An per GUARIRE! Ma Bri'An mi invita a resistere, perché prima deve sciogliersi.",
						"Non molto tempo, mia dolce Ruby, finché sarai matriarca di una famiglia di gioielli e tesori.",
						"ZOUNDS! SASHA URLA! Perché ora le lacrime le sgorgano dagli occhi, perché si strofina le ferite con bastoncini di burro salato? CHE COSA?! NON HO AUTORIZZATO I BURRI!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le benedizioni di Bri'An benedicono questo empio luogo di bevute, eppure nessuno è morto. A questo punto sono imbronciato... sono anche molto ubriaco. Lo sgomento inonda il mio cuore che affonda quando mi rendo conto che {@b these last groups} il ritorno potrebbe essere la mia ultima speranza per una generosità di anime appena uccise.",
						"Squirladax strilla fiscalmente al giovane Sasha, mentre Bri'An gioca a FRECCETTE!? Questo è un tormento! Cerchiamo di guarire questi vermi e di essere FUORI! Bri'An ora grida in cucina, qualcosa a proposito di un \"Banchetto degli Eroi\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Per il mio onore, quello che è successo NON È COLPA MIA! Ecco come è andata, sull'onore di Tyr.",
						"Arrivò il Banchetto degli Eroi. Chiaramente un dono della casa per un servizio fedele. Abbiamo fatto quello che Tyr ha detto quando ti ha offerto la sua taglia. Abbiamo banchettato con succulenti panini come Talyth e il più fresco verde Chopforest. La portata principale, quella del più beato {@recipe Hot River Crab Bites|HFFotM}, seguita da una più pia {@recipe Laumberry Pie|HFFotM}, servita accanto {@recipe Mingari-Spiced Owlbear Milk|HFFotM} e una {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha ha festeggiato la festa dei guerrieri.",
						"Deelia ha trovato una pace sconosciuta al suo popolo maledetto in una bevanda potente!",
						"Il nostro leader Squirladax cantava canzoni dei goblin con denti aguzzi, punteggiati dalle carni e dai pasticcini più pregiati!",
						"E HO DATO QUESTO! Il mio servizio qui stasera... Per grazia di Tyr, ovviamente.",
						"Poi il cigolio traballante del verricello ha messo a dura prova i miei sensi mentre la piattaforma sopraelevata iniziava la sua lenta ascesa! Un grido: \"Gli avventurieri ritornano...e con i feriti!\"",
						"Devo... supporre... che si sia verificato un guasto meccanico al verricello e che la piattaforma sia precipitata a Sottomonte.",
						"Non dimenticherò mai le loro grida o il loro coraggioso sacrificio. Possa Tyr accoglierli alle sue sante porte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHE DIAVOLO?! Continuo a rivivere gli eventi nel mio cervello stordito dall'alcol. Ciò che ho visto non potevo averlo. Poco prima che l'argano si rompesse, sul nostro tavolo apparve un foglio di pergamena. Una fattura, una fattura malvagia. Il costo, presumibilmente, del Banchetto degli Eroi. Non ho mai visto una tale mancanza di denaro, una tale avidità, come quella del miserabile BILL.",
						"Bri'An e io abbiamo guardato attentamente questa notizia grave e ingiusta. Poi furono gli occhi di Squirladax a spalancarsi mentre scuoteva la testa e rimetteva Ruby nella sua borsa. Né DUE, né CINQUE BUREAUS OF DARK TABLES potranno mai sperare di saldare questo conto.",
						"Sapevo in quell'istante cosa bisognava fare.",
						"Con un urlo, ho evocato tutti i poteri della Regina Corvo e ho vaporizzato questa orribile ricevuta... con il fuoco!",
						"Nello stesso momento, seguendo quale piano non so, Bri'An estrasse il suo martello e frantumò l'argano in preda al panico cieco e urlante!",
						"Per questo non lo perdonerò, perché mentre Sasha e Squirladax ci invitano a FUGGIRE dal Portale Spalancato, sono stato privato della mia possibilità di raccogliere quella che sicuramente era una generosità di anime in fondo al pozzo! Regina, perdonami!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Sono così fuori di testa in questo momento. Un'imboscata! Gli agenti della City Watch ci sono saltati addosso in un vicolo dietro il Blackstar Inn! Squirladax mi spinse indietro verso di loro urlando che avrei dovuto \"assumere la prima linea\". Il suo sollevamento mi ha gettato nei loro guanti avidi! Pensavo di sicuro che mi avessero preso, ma le loro mani afferranti scivolarono via dalle mie membra pesantemente imburrate. Sono fuggito rapidamente!",
						"Sto respirando così pesantemente in questo momento, ragazzi, ma avreste dovuto vedere quanto ero veloce! Ad ogni modo, anche se ho chiaramente migliorato la velocità e la destrezza grazie al trattamento al burro, è diventato chiaro, mentre ansimo, che i miei soffietti respiratori sono deboli e hanno bisogno di essere rafforzati. C'è un intero capitolo su questo in {@i Volo's Guide} e devo lavorarci sopra.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La mia mente scioccata da goblin corre, i miei polmoni bruciano per il cattivo umore della stanchezza. Siamo nascosti in una fogna di Waterdeep da quasi... non so quanto tempo! I raggi del sole fanno capolino sopra i tetti mentre le folle di City Watch ci cercano! Quello che è successo?! Bri'An non parla.",
						"Correre è senza speranza. Le pance del Bureau sono piene di crostacei e formaggi, e il loro sudore è come di salsa. Mi fermerei a chiedere loro consiglio ma hanno il cervello che vacilla in un bagno di idromele! Ho bisogno di tempo per pianificare la nostra prossima mossa... Aspetta! Oscillando in un lavaggio! Questo è tutto!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Barcollo su un pavimento di assi irregolari. Squirladax, il ripugnante roditore, sorride orgoglioso e si vanta della nostra ritrovata \"sicurezza\". La stanza in cui mi trovo non è sicura! È maledetto con un'oscillazione che agita l'idromele che ancora scorre nelle mie viscere.",
						"Il \"leader\" dei Goblin Squirladax ci ha incanalato per rifugiarci nella stiva di una nave e la stanza gira. L'aroma diffuso dei pesci morti si diffonde nella mia gola. C'è anche il clangore della campana della City Watch che mi fa tremare il cranio pulsante.",
						"Tutto quello che desidero sapere è: perché nei Nove Inferni è stato ordinato un Banchetto degli Eroi e perché non abbiamo sacrificato Ruby per pagarlo?!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia mi ha affrontato riguardo a Ruby e al motivo per cui non è stata sacrificata per riscattarci dai nostri pericoli. Il rubino non è una moneta da buttare via. Il rubino è la madre delle fortune future. Oh aspetta. Oh no! Perché sei la mia amata Ruby?! Mi pulisco le tasche con le dita di un folletto e non la sento!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"PER LA GRAZIA DI TYR, SENTI I PASSI STRINGENTI SULLE TAVOLE SOPRA DI NOI? Il City Watch ci ha trovato! Siamo certamente condannati! CONDANNATO!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Quando raggiungi il molo di Berdusk, il Gioiello della Valle, magari appena sceso da una delle tante barche che solcano il fiume Chionthar, ci sono buone probabilità che la prima cosa che mangerai sia una stella d'oro. Questi ricchi pasticcini, tradizionalmente ripieni di salsiccia di pollo locale e batate e porri Goldenfields, sono noti per la loro caratteristica forma triangolare. I venditori li vendono ovunque e la loro cordialità ti accompagnerà finché non riuscirai a gestire un pasto seduto. Varietà della stella d'oro si sono diffuse in tutta la Costa della Spada, dall'estremità del fiume a Baldur's Gate fino all'estremo nord fino a Neverwinter. Ma ogni volta che ne mangerai uno fatto bene, verrai riportato al molo di Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il panino grande quanto un palmo di una mano noto come talyth è un amato antipasto in molti menu, da Waterdeep e i rustici abbeveratoi di Luskan ai refettori di clausura di Candlekeep e i ristoranti fino all'estremo oriente fino al Mare delle Stelle Cadute dove, si dice, il piatto abbia avuto origine. Sebbene esistano innumerevoli varianti, la talyth comprende comunemente carne (tipicamente salsiccia affettata), formaggio, spezie ed erbe aromatiche racchiuse tra due grandi cracker, il tutto leggermente cotto per aderire agli strati. Sebbene il processo di cottura ne conservi il sapore, ne garantisce anche la trasportabilità, rendendo la talyth uno spuntino comune in viaggio lungo le principali rotte commerciali faerûniane. Sebbene il talyth congelato possa essere facilmente riscaldato su un fuoco all'aperto, il talyth appena preparato offre una gamma più eclettica e avventurosa di ingredienti salati, tra cui uova a dadini, ostriche, lumache e persino vermi speziati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Molti esami dei primi menu di Yawning Portal hanno notato che il suo cibo pesante, spesso untuoso, aveva un senso celebrativo di \"ultimo pasto\". Ciò è probabilmente dovuto al fatto che il ritorno dal Sottomonte semplicemente non era previsto, lasciando indietro solo le stoviglie sporche dei robusti avventurieri. Tuttavia, man mano che sempre più avventurieri sopravvivevano al labirinto del mago pazzo Halaster, il menu si è evoluto per accogliere un equilibrio di opzioni più salutari. Il cuoco esperto Jarandur Tallstand ha adattato la tradizionale insalata della foresta degli elfi dei boschi, o Chopforest, come è stata chiamata, per integrare le opzioni di menu più pesanti con il suo mix di foglie pepate, olive, finocchio e salsa piccante di vinaigrette. Si dice che una foresta tagliata consegnata sulla tua tavola, in omaggio al proprietario del Portale Spalancato e al guardiano di Sottomonte {@creature Durnan|WDH}, sia un felice auspicio prima della discesa a Sottomonte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Hot River Crab Bites",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Centro di musica e arte, la città di Berdusk, nel cuore occidentale del Faerûn, è nota per molte cose, ma soprattutto per i suoi caldi granchi di fiume. Una specialità della Locanda della Spada d'Argento, queste prelibatezze fluviali dipendono tanto dalla freschezza quanto dalla stagionatura. Tradizionalmente, la gente del posto raccoglieva i granchi dal guscio morbido e li consumava durante il giorno. Per quanto riguarda la ricetta del granchio, è un segreto gelosamente custodito, ma si ritiene che includa crème fraîche e scorza di limone mescolati in una crema spalmabile e serviti sull'indivia. Con un solo pezzo di rame per piatto, ne lasceranno abbastanza nel tuo portamonete per un bicchiere di {@recipe Saerloonian Glowfire|HFFotM}: il complemento perfetto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Popolare nelle riunioni festive di umani ed elfi, il sornstag è un piatto di cervo bollito che può essere condito e preparato in vari modi. Il tradizionale sornstag elfico viene cotto lentamente con coriandolo macinato, cumino e spezie piccanti o curry in un brodo denso ed è un piatto popolare tra gli elfi dei boschi durante il Festival di Highharvestide. Anche gli esseri umani hanno adottato le proprie tecniche di preparazione dello stufato per questo piatto principale a base di selvaggina, ma succulento. In tutte le regioni boscose di Faerûn, i cervi vengono cacciati dagli esseri umani sia per sport che per pasto, con conseguente proliferazione della cucina a base di carne di cervo. Nelle foreste e nei campi bucolici delle Valli, la ricetta regionale più popolare del sornstag richiede un'intera giornata di preparazione. La ricetta tradizionale prevede che le mandorle in polvere lasciate bollire a fuoco lento con vino rosso formino la base emulsionata di una salsa piccante, in cui la carne resta a bagno per una notte prima di essere cotta a fuoco lento dall'alba per un banchetto di prima serata. Ma per portarlo in tavola più velocemente, potete saltare la marinatura notturna e cuocerlo in forno solo per poche ore. In particolare, la Silver Taproom, a Essembra, vede viaggiatori da ogni parte del mondo desiderosi di assaggiare il suo famoso pied sornstag, che consiste in un mestolo colmo di questo stufato di cervo cotto all'interno di una crosta burrosa. Saprai che le torte di sornstag sono pronte quando il profumo della pasticceria aromatica si diffonde lungo la vivace Rauthauvyr's Road.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Rothé Steak",
					"page": 22,
					"entries": [
						"Un pezzo d'argento è un affare straordinario per la Bistecca Rothé al Portale Spalancato, anche se è una delle cose più costose del menu. Servita bollente appena tolta dalla padella, con solo un pizzico di aglio e spezie da giardino, la bistecca rothé è una delizia per i carnivori e la proteina perfetta per un avventuriero trionfante o aspirante. Lungo la Costa della Spada puoi facilmente procurarti selvaggina fresca {@creature rothé|VGM} sia allevata in fattoria che selvatica: ci sono devoti di entrambi. Perché preoccuparsi dei contorni di verdure? Non li raggiungerai con questo pezzo di carne da affrontare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Onion Loaf",
					"page": 23,
					"entries": [
						"La pagnotta di cipolla nel menu del Portale Spalancato è fatta nello stile del Cormyr: pagnotte grandi e scure, dense come la Foresta del Re. Anche se la cipolla può essere la protagonista, le vere star dello spettacolo sono i porri, gli scalogni e il latticello fresco, che aiutano a completare i sapori di questa pagnotta ricca e croccante, perfetta per la festa mattutina o serale. Quando è il momento di spezzare il pane con compagni di avventure, vecchi e nuovi, una pagnotta di cipolla è un'opzione economica e deliziosa che costituisce praticamente un pasto in sé.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Sour Cream-Walnut Cake",
					"page": 24,
					"entries": [
						"È raro vedere questa specialità halfling sul tavolo, di solito perché sparisce prima che tu possa vederla di sfuggita. Perfetta per la festa mattutina o per l'ora del tè, la tanto celebrata torta alla panna acida e alle noci include un delizioso crumble di cannella, zucchero di canna e noci, ma è la torta stessa che vince la torta. Una ricetta tramandata oralmente da generazioni di halfling, si dice che sia preparata con la migliore farina di grano del Luiren, panna acida fresca e kaeth o caffè finemente macinati. L'unico problema noto con la pasticceria è che sembra non essercene mai abbastanza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Laumberry Pie",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il Portale Spalancato di Waterdeep serve una nuova torta ogni settimana, basata sugli ingredienti stagionali disponibili. Sei davvero fortunato quando i lamponi del gelido Frozenfar sono di stagione. La loro acidità è addolcita dalla dolcezza dell'impasto, rendendolo un perfetto connubio di sapori. La famosa taverna probabilmente ha rubato l'idea ai fornai di Bryn Shander. Le torte in questo stile sono preparate fuori stagione con mirtilli, more e lamponi, che insieme danno qualcosa del sapore dell'originale. È meglio servirli un po' freddi e, se fatti bene, sono noti per resuscitare gli spiriti degli stanchi avventurieri che emergono da Sottomonte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Mingari-Spiced Owlbear Milk",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sebbene preparato convenzionalmente con una base di latte {@creature owlbear|MM}, altri tipi di latte come il latte di yak, il latticello, il latte di riso e persino il latte di noci sono tutti sostituti adatti in questa miscela cremosa e accogliente. Ma qualunque sia il latte che scegli, non esiste alternativa alla spezia Mingari, raccolta dalla corteccia interna degli alberi Mingari. Paragonata sia nel sapore che nel profumo alla cannella, la spezia Mingari è un condimento raro ma molto ricercato originario del Faerûn sudorientale. Sebbene rara, questa spezia forte e aromatica è incredibilmente versatile, a suo agio sia in piatti dolci che salati, e quindi si è diffusa in tutti i Regni e oltre. Tuttavia, per soddisfare il Latte di Owlbear Speziato Mingari è sufficiente un pizzico di questo accento scarso ma potente. I viaggiatori in cerca di un antipasto per la giornata, una bevanda notturna infusa con alcol o anche un succhietto medicinale per lo stomaco, invariabilmente apprezzano una tazza alta di questo latte nutriente.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Neverwinter Nectar",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il nettare di Neverwinter è una bevanda a base di alcolica costosa ma gustosa, nota per il suo sapore dolce infuso di frutta, la base burrosa e il retrogusto con sfumature di agrumi. Perennemente popolare a Neverwinter, questo \"nettare\" è gradualmente apparso nelle liste delle bevande di molti dei ristoranti più raffinati delle città più frequentate della Costa della Spada. Il cocktail sorprendentemente frizzante e rinfrescante è così ricco di sapore che viene spesso consumato al posto del dessert o come accompagnamento a piatti più leggeri. I baristi veterani sbloccano l'intero spettro di sapori quando combinano la miscela unica di succhi, brandy e vino bianco con un tocco di acqua frizzante e ghiaccio. Felzoun's Folly, a Waterdeep, offre una delle iterazioni più notevoli di questa miscela sciropposa e perfettamente divina.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Butternut Beer",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Come molti avventurieri sanno, ci sono liquori seri, liquori forti e bevande che aumentano il coraggio che servono a rafforzare la propria determinazione prima di un viaggio nel pozzo fino a Sottomonte. La bevanda conosciuta come birra alla butternut non è nessuna di queste cose. Si tratta invece di una bevanda zuccherata e allegra, da servire come dessert per un pasto abbondante o dopo una lunga giornata trascorsa esplorando la tana di Halaster. Sebbene contenga abbastanza bourbon e grappa al burro da scuotere i sensi, non è destinato a compromettere il giudizio. Piuttosto, ha lo scopo di incoraggiare una sonora risata e attenuare i dolori dei muscoli annodati di un avventuriero.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "The Rock Of Bral",
			"page": 35,
			"entries": [
				"Dopo essere sfuggiti a un conto esorbitante allo YAWNING PORTAL, i nostri eroi sono fuggiti coraggiosamente dalla città di Waterdeep a bordo di uno SPELLJAMMER. Lanciato attraverso il tempo e lo spazio verso la misteriosa ROCK OF BRAL, il Bureau è incaricato di una QUEST!\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Quindi ci è capitato l’evento più strano.",
						"Alcune ore dopo essere fuggiti dal Portale Spalancato, a causa di una fattura non pagata, abbiamo trovato rifugio nel sottosuolo di una nave attraccata al porto. Mentre calmavo il mio fedele gruppo, una porta si aprì scricchiolando e, incorniciata in una luce fioca, venne verso di noi una figura piccola e curiosa, non più alta di mio fratello, se ne avessi avuto uno. Racchiuso dalla testa ai piedi in una placca di bronzo ammaccata, tozzo e panciuto, gridò questo vecchio ragazzo con un sussulto flautato.",
						"\"SEI LA TETRADE QUATERNATA?\"",
						"Come sanno tutti i saggi avventurieri, quando qualcuno ti chiede se sei quello che NON sei, rispondi SI.",
						"Quindi, ho fatto così. \"Sì! Certo che lo siamo.\"",
						"Soddisfatto, mi rispose con riverbero arrugginito: \"Io sono DINT, Autognomo (che cos'è?) e capitano del Dashor (cosa significa questo!), e siamo in ritardo! Per favore, tira fuori il Gioiello di Javanio.\"",
						"E a questo ho risposto: \"Quello lo abbiamo... no.\"",
						"Bronzèd Dint inclinò la testa, restringendo le fessure corazzate per gli occhi. Proprio in quel momento ho potuto sentire il grido della Guardia Cittadina avvicinarsi.",
						"\"Non sei la Tetrade Quaternata? Come ordinato?\"",
						"Bri'An gridò: \"Per Tyr, cosa c'è da vincere se lo facciamo?!\"",
						"La voce arrugginita del flauto di Dint crebbe in una cospirazione: \"Beh, cinque diamanti astrali, ovviamente.\"",
						"Fu allora che Bri'An, con mio grande shock, tirò fuori Ruby, il mio prezioso Ruby!, da un lembo nascosto nei suoi paramenti sacri, e lo presentò così a Dint, che rispose ingoiando Ruby intero! NO! Le fessure degli occhi di Dint brillarono di rosso per un momento prima che si voltasse e si ritirasse dalla vista... E con un possente gemito, la nostra nave salpò.",
						"Lanciai uno sguardo incredulo a Bri'An che mi assicurò con pia onestà che Ruby era stata salvata da terra quando scivolò dalla mia tuta mentre scappavamo.",
						"Quindi, Ruby è al sicuro, anche se ALL'INTERNO del nostro strano nuovo compagno. A cosa serve il baule di questo gnomo dall'armatura di bronzo?!",
						"L'ondata ampia della barca mi culla mentre mi arrendo allo sfinimento.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"OH MIEI DII! Ragazzi! Quindi sono andato sopra i ponti... o sopra i ponti? Comunque non sono nautico! Comunque, sono andato di nascosto lassù per fare un po' di allenamento. Mentre sbirciavo oltre la tromba delle scale, ho visto quel piccoletto tozzo di bronzo che issava i fiocchi... o che manovrava i paranchi, qualunque cosa! Roba da barca! - finché possenti vele multicolori si fletterono sopra di me. Al di là di loro c'era il cielo più pazzesco che avessi mai visto; era come una luce lunare mozzafiato mescolata a tramonti infuocati! OH!",
						"Quindi, poiché avevo tante domande, sono salito sul ponte di sopra e mi sono CONGELATO. Guardando oltre il lato della nostra barca...ho potuto vedere...NON MARE! Solo un cielo infinito. Un po' spaventato adesso, ho sfogliato {@i Volo's Guide} la sezione su \"Morte accidentale e smembramento\".",
						"Oh MERDA! SIAMO MORTI! E questo...deve essere l'ALDITA'!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Intrepido lettore e osservatore del Bureau of Dark Tables. Per quanto va la vita, ho buone notizie e, il suo gemello oscuro, cattive notizie. Inizierò con la buona notizia, anzi, la MIGLIORE notizia. NON esiste l'aldilà! Quindi posso solo concludere che siamo vivi! La brutta notizia? Stiamo navigando in uno sconcertante mare di stelle verso una montagna che fluttua liberamente nel cielo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Stolto bardo! Squirladax si vanta che non esiste l'aldilà: quanto sono ansioso di mostrarglielo! C'è sicuramente un'aldilà, una \"Cena Oscura\", e NON SIA QUESTO, pagani. Ho interrogato l'Ow-Toe-Gnome Dint e ho concluso che siamo a bordo di un oggetto noto come SPELLJAMMER. Avendo una certa familiarità con tali leggende, so che si tratta di una nave che naviga nello spazio infinito tra gli spazi. Non so dove sia diretta questa nave, ma temo che siamo saltati dalla padella nel fuoco.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"È il giorno più bello della mia vita! Ci siamo ancorati alla vertiginosa Roccia di Bral e Dint mi ha comunicato il nostro scopo in questa metropoli del Realmspace situata su un asteroide a forma di disco. Ripetere. Dint ha uno SCOPO per noi! UNA RICERCA! E una RICOMPENSA per la ricerca. CINQUE DIAMANTI ASTRALI! E, anche se non so quanto valga un diamante astrale, sospetto che cinque di questi diamanti valgano facilmente CINQUE VOLTE di più!",
						"Dobbiamo procedere in gran segreto nel quartiere della Città Alta di Rock of Bral, confondendoci tra le brulicanti folle di bizzarre creature provenienti da una miriade di regni. È nell'esclusivo ristorante Man-o-War affacciato sul Lago Bral che negozieremo un accordo con un barista noto come Jack the Knife per una rara bottiglia di vino: Veneno 1318 DR.",
						"A questo scopo Dint ci ha fornito 200 monete d'oro da scambiare con la Veneno, che mi ha assicurato dovrebbero essere più che sufficienti per il doppio!",
						"Ora pronuncerò parole di magia bardica al Bureau per ispirare una brillante esecuzione dei nostri compiti.",
						"Non badare al pericolo, né alla fiamma, né alle estremità ardenti,",
						"Perché la cera che svanisce cola attraverso le fessure.",
						"E se quella cera ti respingerà,",
						"Un sigillo di grandezza sui tuoi pantaloni.",
						"Indossi i pantaloni del tuo destino, amici miei.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax ci ha nuovamente \"ispirato\" con la sua poesia. Ho sentito cose più stimolanti provenire dalla latrina del Portale Spalancato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ho avvisato che è saggezza di Tyr dividere il gruppo, insieme all'oro, in modo da raddoppiare le nostre possibilità di successo! Squirladax è d'accordo. Ho preso il giovane Sasha sotto la mia protezione. Mi ha ordinato di tenere aperti i miei acuti occhi di drago per una fornitura di sanguisughe vive, e così le cerco. Tuttavia, la sacra schifezza di Tyr! Il {@recipe Tamarind Balls|HFFotM} e {@recipe Loaf Pudding|HFFotM} nel Grande Mercato sono prodigiosi. Sul serio. Ahimè, un miracolo di sapori spedito direttamente da Tyr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Grandi notizie! Bri'An è tornato con le sanguisughe! Secondo le istruzioni di {@i Volo's Guide to Bodily Health}, ho applicato le sanguisughe di Bri'An alle tempie come mezzo per rinfrescare la testa surriscaldata, permettendomi di \"rimanere fresco sotto la pressione del combattimento\". Bri'An ha acquistato anche {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} e {@recipe Steak of the Deep|HFFotM|Steaks of the Deep}, che, una volta mangiati, miglioreranno la mia capacità di nuoto e respirazione. Sarò nella migliore forma della mia vita! Mangiamo! Così come le sanguisughe!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Mentre vago per questa palla di fango galleggiante con Squirladax, il mio cervello si restringe mentre il \"Poeta Goblin\" mi tempesta di rimproveri riguardo ai fallimenti precedenti. È ossessionato!",
						"\"Ho bisogno che tu lanci incantesimi di grande distruzione sui nostri nemici\", sputa! Naturalmente non sa da dove sia stato forgiato il mio potere. Niente del calore fornace dell'Accademia Shadow's Edge, né dei suoi Lord che hanno fuso la mia anima.",
						"Ho sempre saputo che la mia vita sarebbe stata interrotta, ma ora so da chi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Dopo una felice confabulazione con Deelia riguardo alla strategia, arriviamo al Man-o-War, davvero un luogo di alta società... e cibi straordinari! Dopo aver assaggiato il {@recipe Tavern Noodles|HFFotM} e un piatto di pesce allo spiedo croccante chiamato {@recipe Tears of Selûne|HFFotM} (per amalgamarlo), siamo finalmente entrati in contatto con Jack the Knife. Un orco molto alto, dal petto a botte e con indosso un grembiule di cotta di maglia: un tipo affascinante, lui! Il Veneno '18 mi prende in giro dal suo posto d'onore dietro il bancone, sullo scaffale più alto, e avrebbe potuto essere mio già in questo istante, se non fosse stato per.... ASPETTA! Divagazioni golose!",
						"Il nostro pio chierico Bri'An ha speso i nostri soldi! Per appesantire la sua pancia draconica, senza dubbio! Quando gli chiedo spiegazioni, tutto ciò che ricevo in cambio è un borbottio da ubriaco che odorava della costosa bevanda Alurlyath del Sottomonte!",
						"Questo è imperdonabile! Siamo alla RICERCA!",
						"Dato che AVEVAMO il doppio dei soldi, ora ridotti solo alla metà dei soldi necessari, dovevo escogitare una soluzione. Pensa, Squirladax, pensa! QUESTO È TUTTO! Utilizzerò la diplomazia carismatica per affascinare il prezzo del Veneno '18 della METÀ! Brillante! Ora dov'è Jack il Coltello?!",
						"Strano. Eccolo lì, dietro il bancone... ma tozzo, più rotondo e decisamente meno orchesco... più draconico di quanto ricordassi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"È a dir poco straordinario il modo in cui siamo riusciti a trasformare un semplice acquisto di vino in un...non sono nemmeno sicuro di cosa si tratti.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An ha scommesso che non avrei potuto soffocare quel Jack il Coltello. Ah! Gliel'ho mostrato. Non è stato facile perché è quasi scivolato via dalle mie braccia imburrate, e prego solo che il suo collo rigido tragga beneficio dagli effetti del trattamento al burro quando si sveglierà. Aspettare. Perché Bri'An lo sta mettendo a nudo?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR sia lodato! Oggi ho brasato la carne del successo con il sugo dell'intelligenza. È Tyr che mi ha sussurrato così. Disse: \"Bri'An. Bri'An, il mio più devoto. Martella il tuo bastone da cucina fino a fargli perdere i sensi con la tua linfa. Porta il tuo grembiule di maglia di Jack il Coltello al mento e indossalo in modo che la tua identità sia trasformata in quella di colui che è soffocato dalla santa sorella Sasha. \" E da lì si staccò dall'abbraccio imburrato di Sasha, così ho fatto quello che Tyr mi aveva comandato.",
						"Travestito in questo modo da Jack of the Knife, ho preso, sotto gli occhi di tutti, la tua dolce bottiglia di Veneno '18.",
						"Ma ahimè, Tyr mi ha concesso la forza, ma non la lunghezza di un braccio.",
						"Allora ho saltato, e un grande schianto di bottiglie e bicchieri ha scricchiolato sotto i miei sandali! Ma Veneno.... Ah! Strinsi Veneno al seno.",
						"Fu allora che una fontana di fiamme scaturì dalle mani di Deelia facendo rannicchiare i clienti sotto i tavoli.",
						"\"TYR, GUIDAMI\", ho gridato!",
						"E fu in quel momento che un fuoco purificatore investì la Man-o-War. Era giusto o sbagliato, chi può dirlo? Ma Tyr mi ha concesso la velocità mentre fuggivo dalle grida cenerite!",
						"Sia lodato Tyr. Sono arido!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Stavo cercando di incenerire Bri'An per la sua goffa incompetenza, ma ahimè, è un dragonide e più che resistente al fuoco.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La mia lingua bardica è senza parole. È passata un'ora dal nostro ritorno al Dashor e dal nostro ritorno in questo spazio folle e selvaggio. Ora consegnerò questa penna a Dint perché sarò dannato a ripetere ciò a cui ho appena assistito.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Ciao! Io sono Dint. Sto ripetendo ciò a cui ha appena assistito. Perché questo Veneno è appena stappato? Perché ci sono gocce di umidità rossa sul tabardo del dragonide? Uno di voi lo ha bevuto?",
						"Veneno è velenoso per tutti tranne che per i non morti."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Fried Soy with Vegetables",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Questo piatto proteico a base di soia ha origine da una ricetta degli gnomi, ma è altrettanto popolare tra coloro che rifuggono dalla carne animale, comprese alcune comunità di elfi. È ideale anche in ambienti in cui il bestiame è più difficile da allevare, come il Sottosuolo e la Roccia di Bral. La versione originale degli gnomi utilizza il brodo di pollo come base, ma i brodi vegetali funzionano altrettanto bene. Mentre il tofu è la stella, il mélange di scalogno, bok choy, peperoni e carote conferisce una varietà di consistenze e sapori. Il vino da cucina a base di riso e la salsa di soia lo rendono un pasto brillante e saporito.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Tavern Noodles",
					"page": 45,
					"entries": [
						"Mentre il piatto saporito conosciuto semplicemente come noodles da taverna è un piatto comune in tutto il multiverso, la versione offerta nei vari locali lungo la Roccia di Bral è davvero ultraterrena. Si dice che gli spaghetti stessi siano i tentacoli della bocca del pesce gatto che si trova nelle profondità più profonde del Lago Bral. La verità di ciò è impossibile da accertare. Ciò che è meno oscuro è quanto sia delizioso questo piatto, soprattutto se inzuppato in una salsa leggera a base di rosmarino, aglio, cipolla e vino bianco, come fanno al ristorante Man-o-War nella Città Alta della Roccia di Bral. Che si tratti di magia o di malizia, questi noodles soddisferanno sicuramente anche gli esploratori più stanchi dello spazio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Tamarind Balls",
					"page": 46,
					"entries": [
						"Per coloro che cercano palline di zucchero per allietare il palato, non trascurare le palline di tamarindo, acide ma dolci, che adornano le bancarelle del mercato di Trademeet e le aree circostanti Firedrake Bay nelle terre di Faerûn. Dall'Amn al Calimshan al Tashalar, questi gustosi bocconcini a base di polpa di tamarindo e datteri sono un dessert molto amato e uno spuntino lungo il sentiero. Alcuni dei migliori esempi esistono poche miglia a sud di Trademeet a Mosstone, presso il venerabile Drover's Last Drink, dove aggiungono un po' di vaniglia e zucchero a cristalli grandi alla miscela. Questi dolcetti viaggiano bene e i capitani degli incantesimi che attraccano a Baldur's Gate li hanno portati alla Roccia di Bral e oltre, dove sono molto ricercati da elfi astrali, giff e persino clown spaziali.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Trencher Bread",
					"page": 47,
					"entries": [
						"Anticipando anche i piatti più rustici, il pane da tagliere fungeva da strumento funzionale e commestibile per servire il cibo. Solitamente lasciata indurire e diventare raffermo, questa pagnotta piatta e rotonda può non solo contenere il pasto ma diventare anche la portata successiva una volta che il \"piatto\" commestibile ha assorbito eventuali succhi o salsa e si è ammorbidito. Anche quando la civiltà lungo la Costa della Spada avanzò, la tradizione pre-Netherese di servire il cibo su piatti commestibili rimase. Non più utilizzato per pura utilità, il pane da taglio viene tradizionalmente preparato duro, piatto e asciutto, ma viene leggermente salato e condito per rendere più appetitoso il \"secondo piatto\". Ha assunto anche altre forme, in particolare quella di una ciotola, che è diventata un recipiente popolare per servire zuppe e stufati. Il pane viene servito lungo le affollate stradine acciottolate delle principali metropoli fino a Calimport e fino allo spazioporto dell'asteroide Rock of Bral. Cerca i venditori ambulanti nel Grande Mercato di Middle City che servono rare carni di mammiferi e salse su questo pane (un'opzione rapida ed economica per gli stranieri in movimento) e abbraccia la novità dell'antico sapore di Toril.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Tears of Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I vivaci percorsi pedonali che incidono la Rocca di Bral sono noti per la loro prodigiosa offerta di stuzzichini. Una di queste prelibatezze che raccoglie tutti i riconoscimenti della \"gente del posto\" è un piatto chiamato Le Lacrime di Selûne, un pesce croccante speziato e arrostito allo spiedo, diventato di moda come uno spuntino veloce e croccante che puoi mangiare con un bastoncino. Tipicamente preparato con un pesce bianco sodo, come la spigola, si dice che l'arma segreta di queste prelibatezze sia il condimento, uno stuzzicante mix di paprika, salsa di soia e semi di sesamo. Oggi puoi assaggiare queste prelibatezze croccanti in tutta la Rocca di Bral. Alcuni chef di strada li friggono in padella, anche se gli intenditori sostengono che la fiamma libera produce la consistenza migliore. Qualunque sia il modo in cui li cucini, è meglio servire questi spiedini di pesce con una base amidacea, come il riso caldo, per aiutare tutte le consistenze deliziose e i sapori salati a scendere al punto giusto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Duergar Smoked Herring",
					"page": 51,
					"entries": [
						"Per molti duergar, nani del Sottosuolo, il cibo è semplicemente il nutrimento necessario per tornare al lavoro. Ma i duergar sono anche artigiani rinomati, e quello che fanno, lo fanno bene, compreso cucinare un piccolo ma affidabile menu di prodotti di base. E forse nessun cibo duergar è più pregiato delle loro aringhe affumicate. Mentre l'originale vanta aringhe provenienti dalle pericolose profondità di Darklake, note per impregnare i pesci con salamoia distintiva e aromi minerali, questa versione utilizza aringhe provenienti dal generoso Lago Bral, un vitale deposito d'acqua situato al centro di questo asteroide ben popolato. Non si può negare che una salamoia sotterranea adeguata si adatta particolarmente bene al calore dei licheni del fuoco del Sottosuolo, ma i peperoncini saranno sufficienti per quegli chef che cucinano in superficie. Una specialità dell'enclave duergar presso la stazione commerciale del Sottosuolo di Mantol-Derith, questa prelibatezza marittima è molto ricercata, da molto sotto la superficie di Toril fino alla ultraterrena Roccia di Bral.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Spiced Pork and Orange Peppers",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Si dice: \"Quando sei nello spazio, fai come fanno i viaggiatori spaziali\", e questo può rivelarsi un consiglio utile quando si parla di cibo. Non si saprà mai come, o perché, la carne di maiale sia diventata una fonte di proteine ​​così facilmente disponibile sulla Rocca di Bral, ma quel mistero non ha senso quando viene offerta una ciotola fumante di carne di maiale speziata e peperoni arancioni. In verità, la parte inferiore dell'asteroide ovaloide lungo un miglio, fondato dall'umanoide Capitano Bral, funge da ecosistema sostenibile e coltivabile in grado di produrre ossigeno. Contiene anche un lago d'acqua dolce (Lago Bral), spesso riempito con acqua raccolta da asteroidi ghiacciati e, sì, bestiame sotto forma di suini. Il maiale speziato e i peperoni arancioni era uno dei piatti preferiti del famoso Capitano Bral ed è rimasto un piatto distintivo nel menu dello Beholder che ride, gestito dal socievole Beholder Large Luigi, e di altri ristoranti particolarmente sgradevoli che punteggiano le strade di questo avamposto di asteroidi senza legge. Quando viene ordinato \"alla maniera del Capitano\", l'esplosione di spezie (paprika, coriandolo, pepe di Caienna, aglio, finocchio, cumino e alcuni semi misteriosi dello spazio coltivati ​​in loco) combinata con la scorza dei peperoni arancioni è come un dohwar con le gambe di legno dritto alle papille gustative.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Steak of the Deep",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Secondo la leggenda, questa sostanziosa bistecca di pesce fu preparata per la prima volta da tritoni nostalgici che vivevano tra gli abitanti della superficie e desiderosi di un assaggio nostalgico della loro casa sottomarina. Guardiani degli abissi, comunemente raggruppati attorno alle fosse oceaniche e lontani dagli occhi e dalla portata dell'umanità, i tritoni sono emersi sempre più dall'isolamento autoimposto per convivere con gli altri popoli del multiverso. Una sintesi soddisfacente di gusti che prende in prestito più dal mondo di superficie che dal fondale marino, la bistecca delle profondità presenta una spessa lastra di pesce spada brasato, condita con una miscela di cipolla, aglio, paprika e uno sherry secco bollito a base di pomodoro, ottenendo una portata principale fragrante e abbondante. Anche se non lo troverai in molti insediamenti di tritoni veri e propri, è un pasto fondamentale per i tritoni che hanno viaggiato molto ed è sempre più disponibile nelle taverne costiere più grandi e, occasionalmente, negli spazioporti più remoti di Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Green Ice Rime",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Questi freddi, traballanti e deliziosi quadratini di gelatina verde brillante sono diventati popolari ovunque le persone del multiverso abbiano bisogno di un dessert rinfrescante e stravagante, inclusa la Roccia di Bral dove la refrigerazione naturale di Realmspace rende la preparazione un gioco da ragazzi. Nella maggior parte dei casi vengono serviti in piattini su un letto di ghiaccio per mantenerli alla temperatura ideale. Sono stati soprannominati \"il cubo gelatinoso\" da alcuni avventurieri e ci sono pasticceri che sospendono piccole spade o scudi di caramelle nel mix come una croccante sorpresa che ti colpisce dritto al palato. La parte migliore è che Green Ice Rime si dissolve nella tua pancia... e non il contrario.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Loaf Pudding",
					"page": 60,
					"entries": [
						"La Taverna del Canto Elfico di Baldur's Gate è nota per molte cose: la voce cantata disincarnata di una fanciulla elfica da cui la taverna prende il nome; lo spettatore di peluche sopra il mantello; e la sala da pranzo illuminata da globi. Ma non c'è motivo migliore per visitare questo famoso paradiso degli avventurieri del suo delizioso Loaf Pudding. Una specialità della capocuoca halfling Chenna Fatrabbit e del suo aiutante pasticcere umano, Klav Martilmur, questa pagnotta umida con infuso di yogurt è imbevuta di un delizioso sciroppo di mandorle e vaniglia e guarnita con una spolverata di mandorle salate per aggiungere la giusta quantità di croccantezza. Il dessert è così ambito che persino i pirati Spelljammer sono scesi di tanto in tanto in porto per riportarne una o due pagnotte a Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Undermountain Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Importato nella Roccia di Bral tramite botte direttamente dal famigerato dungeon chiamato Undermountain, Undermountain Alurlyath è un dolce vino di sherry prodotto da disperati vignaioli gnomi che si aggirano furtivi per le folli sale ricoperte di viti del dungeon. Si dice che l'uva che cresce nel labirinto contenga i segreti di una riuscita storia d'amore di sapori, e che un bicchiere di autentico Alurlyath del Sottomonte, pieno di note di miele e cetriolo, incanterà chi lo beve con il dono della fiducia soprannaturale, un fenomeno noto come bagliore argentato. Altri ancora credono che questo sia, in effetti, un termine fantasioso per indicare la crescente falsa fiducia che deriva dal bere.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Avvelenato! Bri'An, chierico di Tyr, ha sorseggiato troppo l'oggetto della missione: un vino velenoso! Ora, i nostri eroi navigano attraverso il Regno dello Spazio fino a KRYNN, il pianeta delle leggendarie dragonlance, per cercare una cura per la malattia mortale di Bri'An!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Emergenza! Scendiamo su una... pianura? Regno? Ancora non capisco questo spazio selvaggio in cui viaggiamo, ma capisco il dispaccio rapido.",
						"Bri'An, il nostro chierico più virtuoso, ha confessato di aver sorseggiato proprio l'OGGETTO DELLA QUEST, un vino chiamato VENENO '18, che ora si è rivelato essere un VELENO MORTALE! Dint spiega che, per salvare il nostro compagno, dobbiamo approdare immediatamente in un luogo chiamato Krynn per cercare e catturare la radice di vallenwood. È l'unica speranza di guarigione per il nostro condannato Bri'An. Mentre Bri'An professa una salute perfetta e gioviale, Dint racconta di una morte dolorosa e ansimante se dovessimo scegliere di ignorarlo.",
						"Dato che è così che inizia TPK, non ne avrò un altro sulla coscienza. Siamo atterrati e ci siamo subito messi al lavoro! Bene, quasi immediatamente. Per prima cosa dovremmo trovare qualcosa da mangiare... Ogni avventura che inizia a stomaco vuoto è destinata a fallire!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Sono stanco di questa ricerca! Questo disturbatore di incantesimi mi sconcerta. Tutto ciò che desidero è servire la Regina Corvo, eppure non ho sussurrato ad alcuna anima di trovare il suo abbraccio. Tutto è buio. Questo mondo verde e luminoso di... come si chiama? Krynn? Una città chiamata Solanthus? L'allegria di questo posto si fa beffe del mio triste scopo: rafforzare i numeri della Regina Corvo nella sua eterna battaglia con Orcus, Signore dei Dannati e Re dei Non Morti. Solo allora potrò conquistare la sua stima, e forse allora potrei trovare una pace duratura nella sua Coltre Oscura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An è il chierico più figo che abbia mai incontrato. Non solo riesce a trangugiare senza sforzo il locale {@recipe Tika's Honey Mead|HFFotM}, non solo sa fare risse da taverna con pugni potenti, ma mi ha anche aiutato ad allenarmi mentre entrambi leggiamo da {@i Volo's Guide} sulla salute e la saggezza. Sono i gioielli del re, amico!",
						"Ma quello che non capisco è: perché non si cura da questo veleno con la sua magia curativa? Invoca Tyr quasi ad ogni passo che fa...forse non funziona? Vorrei essere sufficientemente istruito in queste questioni per poterti aiutare. Anche adesso, Bri'An sta massaggiando {@recipe Boar Hock Soup|HFFotM} sul mio cuoio capelluto per aumentare la mia intelligenza, così consiglia la guida.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Perché gli occhi laterali mi stanno spiando? Che male hanno fatto gli Uomini Drago qui su Krynn, in questa taverna abbandonata chiamata il Cane e l'Anatra nella città di Solanthus? Tyr! Sasha e io chiediamo perdono mentre diamo un pugno a queste facce beffarde fino a farle piangere. Spazzerò questi peccati dai miei piatti e invece mi abbufferò dei deliziosi Mantelli simili a pasticcini e dei seducenti Gamberetti in stile Tarsis in modo da poter avere la forza di servire la tua volontà. Sia lode a Tyr!",
						"Ahimè, devo aver mangiato troppo {@recipe Kendermore Cobbler|HFFotM}: non mi sento bene.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Evviva! Abbiamo conosciuto un erborista locale che si aggira lungo il fiume Vingaard, ma non possiede radici di vallenwood. Bri'An ora sta emanando un sacro comandamento che condivido in alcuni dei suoi {@recipe Salbread|HFFotM}. Oh mio Dio! I cieli di Tyr dentro la mia bocca!",
						"Te lo dico, lettore impertinente, assapora le piccole cose. Soprattutto quando quelle piccole cose possono essere sgranocchiate, trangugiate o allattate. La vita di molti avventurieri è fugace e farebbero bene a prestare attenzione ai tanti luoghi curiosi che attraversano le loro tracce. Qualsiasi taverna decrepita poteva ospitare una specialità che sarebbe stata meravigliosa per chiunque non l'avesse mai assaggiata prima.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ho guadagnato due pietre di rimpianto e di terrore in questo luogo, tuttavia, non posso negare che il suo {@recipe Irlymeyer's Dragonfire Punch|HFFotM} sia soprannaturale. Sono ubriaco e dormirò un sonno mortalmente freddo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An si è svegliata stamattina, sudando e tossendo sporcizia nera. Siamo in questa locanda chiamata Black Tiger e ho appena parlato con la locanda. Dobbiamo trovare questa radice di vallenwood, ma lui avverte che il vallenwood più potente e maturo cresce molte leghe a sud, nelle terre di Abanasinia o qualcosa del genere. Freddo! Fatto! È ora di tirare il fiato al limite e prendere a calci in culo questa missione secondaria! Bri'An spacca e ce l'abbiamo fatta!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr! La mia fede e la mia salute sono messe alla prova! Il fuoco della mia gola brucia gelido, le mie scaglie gocciolano di sudore empio. Eppure, so che sarò guarito mediante la fede! Sì, anche se questa preghiera lascia le mie labbra, sento che ritorna vigore e non poca energia. Sì, la guarigione è alle porte. Cos'è?! Una bancarella di cibo lungo la strada che serve bocconcini ancora più deliziosi in questo delizioso dei regni?! Questo devo indagare!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An è morto."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Boar Hock Soup",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Che tu prepari la zuppa di garretto di cinghiale nel focolare di un'accogliente locanda o sul fuoco dopo la caccia, è un pasto a sé stante. Come le tradizionali zuppe a base di ossa, questa versione è stata originariamente creata per non sprecare nessuna parte del cinghiale, in questo caso il garretto o la parte inferiore della zampa. Ma nei periodi di abbondanza si possono ancora trovare zuppe piene di grossi pezzi di cinghiale e senza ossa degne di nota. La genialità di questa ricetta sta nel riconoscere che il cinghiale si accompagna al meglio con una classica zuppa cremosa di patate e porri. Ricco di qualsiasi altra verdura e spezia su cui riesci a mettere le mani (anche le castagne sono ottime nel mix), è una celebrazione saporita e sostanziosa della generosità della natura. Perfetto per una notte fredda e ventosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Cloaks",
					"page": 73,
					"entries": [
						"Ideali come comfort food ripieno, i mantelli sono stuzzichini a base di patate montate, uova, burro e spezie fresche. Prendono il nome dalla loro forma; mentre cuociono, sbuffando in lussuosi rivestimenti bruno-dorati, che sembrano caldi mantelli invernali. Mentre alcune taverne scottano i mantelli nell'olio per dare loro un esterno croccante e croccante, la maggior parte dei locali li cuoce e spesso si pensa che il piatto sia migliore appena uscito dal forno, morbido e ben caldo all'interno. In una giornata fredda, alcuni mantelli ti riscalderanno subito. A Kalaman spremono un po' di succo di limone sopra per dargli un po' di brio, e in primavera non è raro trovare alcuni fiori commestibili drappeggiati sopra. I mantelli sono un contorno perfetto per pesce o pollame, ma mangiane abbastanza e potresti finire per saltare del tutto la portata principale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Per quei piccoli abitanti dai piedi leggeri che vagano ma vogliono comunque mangiare bene, i kender di Kendermore si rivolgono al pane salato. Questo pane quadrato, molto saporito, può durare un'intera decade nella confezione prima di deteriorarsi, o almeno così si dice, poiché il periodo di scadenza effettivo non è mai stato testato. Questi dolcetti al forno viaggiano così bene che hanno trovato la loro strada in molti altri angoli del multiverso e spesso compaiono nei branchi degli halfling di Luiren, che si pensa siano lontani cugini dei kender di Krynn. Solitamente preparati con bucce di limone o arancia e un tocco di vaniglia, questi miracoli cotti al forno non solo hanno un sapore delizioso ma possono anche prevenire lo scorbuto per chi è sulle navi o viaggia in regioni senza accesso a frutta fresca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le leggende kender hanno l'abitudine di spostarsi e oscillare allegramente con le maree del Mare di Sangue di Istar. Una delle prime storie narrava che gli stumblenoodles kender fossero nati da una collisione tra due frenetici cuochi kender: quando le loro pentole si mescolarono, il risultato fu un'inaspettata alleanza di sapori e ingredienti. Tuttavia, chiedi a un avventuriero kender e molto probabilmente sentirai una storia riguardante un insulto ben piazzato rivolto a un caporale draconiano e alla sua squadra. Mentre il coraggioso furfante kender si affrettava a fuggire, gettò freneticamente dietro di sé tutti gli oggetti di valore per dissuadere i suoi inseguitori. Nella sua disperazione, espulse un piccolo sacchetto di spezie miste, formaggio indurito, un barattolo di senape e diverse manciate di gusci di pasta a spirale cruda che, per fortuna dei kender, servirono come pasto di triboli per le dita dei draconici e fecero inciampare nel fango gli inseguitori del kender. In onore del coraggioso sacrificio di questo kender (la perdita di un sacco di pasta perfettamente buono), i kender di Krynn hanno commemorato l'occasione nel classico e allegro stile kender.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tarsis-Style Shrimp",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Un piatto famoso della Locanda dell'Ultima Casa, forse la taverna più leggendaria di tutta Krynn, i gamberetti alla tarsis sono un intruglio di crostacei ricco e cremoso che riempie la pancia. In questa deliziosa offerta marittima, i gamberetti in camicia sono abbinati a una salsa fresca di yogurt e aneto, che può essere deliziosa se adagiata su lunghi noodles fatti in casa. In un'iterazione popolare di questo piatto, dettagliata nelle note culinarie di Tika Waylan, ex barista della locanda, \"il petto di tacchino stirato viene sostituito dai gamberetti e ravvivato con un pizzico di vino bianco secco\". La salsa in sé è così saporita che può ravvivare anche le carni più banali, qualcosa che i locali intraprendenti furono costretti a fare dopo il Cataclisma, che lasciò il porto marittimo di Tarsis senza sbocco sul mare. Indipendentemente dalla proteina che preferisci, questa è una prelibatezza regionale da non perdere.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plate of Silver",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nella terra faerûniana di Amn, c'è un'incantevole locanda ben arredata chiamata Stargath House, nota per un caratteristico piatto a base di patate al forno e acciughe chiamato il Piatto d'Argento. Il pasto è quindi chiamato come consolazione e avvertimento per coloro che vorrebbero saziare i propri appetiti cercando i leggendari tesori che si ritiene siano nascosti in una vasta rete di cantine infestate e con trappole esplosive sotto la locanda. Si dice che il prezioso oro tintilli all'interno delle piastre del torace di {@creature helmed horror|MM|helmed horrors} che cercano di reclamare la vita dei trasgressori. Molti ospiti hanno disobbedito alla ferma guida dei cortesi camerieri e sono scomparsi. È tradizione che quando viene servita questa prelibatezza unica, lo staff e i clienti abituali di Stargath House fanno tintinnare le loro monete d'oro all'interno dei bicchieri come un modo per presentare al destinatario dell'ospitalità Stargath una scelta: \"Rischieresti una morte fredda e amara per la promessa dell'oro infestato? O ti accontenteresti gentilmente di un piatto d'argento caldo e gustoso, invece?\" Sia il piatto che la tradizione sono in qualche modo arrivati ​​a Krynn, anche se Stargath House non si trova da nessuna parte sul pianeta.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Stuffed Trout",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Coloro che si trovano nella città solamniana di Palanthas sarebbero degli sciocchi se non si fermassero al ristorante A Taste of Silvanost e provassero la sua famosa trota ripiena. Naturalmente, nessuno sa di cosa sia farcita la trota. Secondo il menu (che è scritto in Silvanesti), all'interno troverete \"miscele appositamente preparate\". Ma si dice che il ripieno sia composto da pangrattato fatto con i pani appena sfornati del proprietario elfico Solamna Lungavista, e condito con una spezia rara conosciuta come Vecchia Baia, dal nome della Baia di Branchala, accanto alla quale si trova la città.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Kender Loaf",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il pane kender, o pasta raston come viene chiamato, è un dessert abbondante con uvetta per completare un pasto abbondante. Tuttavia, nelle sue versioni precedenti, la pasta raston risale alla prima Guerra dei Draghi, quando non si potevano scartare nemmeno gli avanzi di pane raffermo. Croste di pane raffermo venivano abitualmente gettate in una bacinella e successivamente schiacciate per creare mangime per il bestiame, ma i kender videro un'opportunità. Il pane raffermo veniva separato dagli altri bocconi semilavorati; imbevuto d'acqua; zuccherato, speziato ed essiccato; poi servito come quello che era conosciuto come pane kender, il pane usato. Il pane kender era così popolare che il processo fu perfezionato con uova, panna e spezie, evolvendosi nei budini di pane che conosciamo oggi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Kendermore Cobbler",
					"page": 88,
					"entries": [
						"Niente riscalda l'anima come il profumo di una crostata kender appena sfornata. Il sapore di questa miscela effervescente di pesche, bacche scure, vaniglia, chiodi di garofano e liquore (per i più coraggiosi, un pizzico abbastanza grande da farti formicolare le dita dei piedi) è affascinante quanto le piccole persone che l'hanno inventato. I kender, che si dice siano nati dalla magia e dal caos, si avvicinano al cibo più o meno nello stesso modo in cui attraversano i mondi del multiverso: in modo avventuroso. La copertura burrosa e friabile che trasuda morbide pesche tritate dovrebbe essere sufficiente, ma se combinata con i mirtilli, il ripieno del calzolaio si illumina in un modo curiosamente kender. Questo dolce è particolarmente popolare nel Giorno di Mezzo Anno nel Sesto Mese, che è anche il Mese della Pesca in Ansalon, ma rimane il dolce preferito dai kender di Krynn indipendentemente dalla festività o dalla stagione. Spesso servito come crostata, a volte come crumble, ma da non saltare mai, soprattutto se offerto caldo con una abbondante cucchiaiata di panna fresca montata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Dragonfire Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La regola d'oro di ogni buon pugno da taverna è che, quando si cade, si dovrebbe avere la sensazione di essere stati colpiti da un colpo fisico e rendersi più propensi a lanciarne uno. Questo è il caso del potente potabile a volte chiamato Dragonfire Punch di Irlymeyer. Una creazione del misterioso barman da cui la bevanda prende il nome e perfezionata da Otik Sandath della Locanda dell'Ultima Casa, questa bevanda rinfrescante è piena zeppa di succhi nazionali e importati da tutta Krynn, tra cui mirtillo rosso, arancia e ananas. Il \"punch\" deriva dalle generose quantità di brandy e spumante. Chiamata originariamente per l'uso dei fiori velenosi della rosa del drago, la ricetta è cambiata significativamente nel corso degli anni, ma il suo effetto sui clienti non è cambiato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Tika's Honey Mead",
					"page": 92,
					"entries": [
						"I puristi bevono l'idromele liscio, assaporando il sapore spesso complesso del miele, che varia a seconda delle diverse api e dei fiori su cui lavorano. Il tradizionale idromele prodotto a Morning Dew, vicino alle Pianure della Polvere, a Krynn, ha i suoi sostenitori. Ma perché non ravvivarlo nello stile dell'avventuriero ed ex barman presso la famosa Inn of the Last Home Tika Waylan? Una miscela molto più piccante e più agrumata, l'idromele di Tika bilancia la dolcezza dello sciroppo di miele e dell'idromele in bottiglia con un alcol più puro. La combinazione viene raffreddata con ghiaccio e servita fresca. Stai attento, però. Se sei abituato a un idromele delicato, scoprirai che la versione di Tika ha un po' più di forza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 778,
							"height": 1000
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Lost in Realmspace",
			"page": 95,
			"entries": [
				"In lutto per la tragica perdita del loro compagno, i nostri eroi affamati vanno alla deriva senza meta in REALMSPACE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Un altro compagno caduto, un'altra catastrofe della pianificazione totale e solo me stesso da incolpare. Il pugnale del destino infatti taglia in profondità. Anche se il nostro tempo con Bri'An è stato breve, in qualche modo la sua morte brucia profondamente.",
						"Era un drago tra gli uomini, un uomo tra i draghi. Prego che riposi nella casa di Tyr, ma la mia amara intuizione di goblin mi dice il contrario. Dedico una parte di questo {@recipe Ruby Cordial|HFFotM} (da non confondere con Ruby) al Mare Astrale in tuo onore, e ora sorseggio i suoi succhi di ciliegia.",
						"Nel frattempo, l'omino dall'armatura di bronzo chiamato Dint ci ha fatto salpare verso luoghi sconosciuti. Non importa. Conduco ancora una volta il Bureau verso morte certa e niente meno che senza un guaritore. Non sono un leader. Un poeta, sicuramente, ma un leader? I miei piani conoscono solo il fallimento. Solo il luccichio promesso dei Diamanti Astrali mi fa andare avanti. Oh, quanto desidero tornare nella mia terra natale, le rilassanti Caverne della Calma, con la dolce Ruby e appendere per sempre le mie tute da avventuriero.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Non lo capisco. {@i Volo's Guide to Bodily Health} afferma che i sintomi di Bri'An erano quelli di cattiva salute e peggioramento dell'umore. Ho fatto quello che diceva e ho applicato le sanguisughe all'ultimo minuto per somministrare un salasso, e ho persino urlato alle sanguisughe di succhiare più velocemente! Ma si poteva vedere sui loro volti stanchi e sconfitti che non riuscivano a drenare il veleno abbastanza velocemente da salvarlo! Era troppo tardi. Ero troppo tardi.... sono sempre troppo tardi. Non abbastanza veloce, non abbastanza forte.",
						"Oh, potessi colpire il veleno, distruggerlo, ma non sono un guaritore più di quanto non sia un combattente. Mi dispiace, Bri'An onesto e fedele. Meritavi di meglio e ti abbiamo deluso.",
						"Adesso devo mangiare il più salato tra {@recipe Breaded Bird Cutlets|HFFotM} e {@recipe Beluir Poached Salmon|HFFotM} che Dint tiene a bordo per ricostituire i sali che mi sono fuoriusciti dagli occhi.",
						"Non sarò mai un vero combattente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Sono turbato oggi. E se Squirladax avesse ragione e non ci fosse niente dopo la morte?",
						"No. No, non può essere. Anche adesso, la Regina Corvo mi aspetta nella Coltre Oscura, soddisfatta del suo nuovo premio: l'anima fresca di un chierico dragonide consegnata al corvo che ho inviato da Krynn. Oppure pensavo di aver visto un corvo nelle vicinanze, vero?! Proprio mentre sussurravo a Bri'An le parole che avevo imparato dai Signori di Shadow's Edge...?",
						"Il confine dell'ombra.",
						"Ho una confessione da farti, maledetto lettore. Perché sono stato scacciato e bandito dall'Accademia Shadow's Edge. So che la morte {@b will} viene per me; perché so che grandi poteri magici e altre grinta avventurose vanno oltre le mie capacità perché solo so che sono un abbandonato di Shadow's Edge.",
						"Non è tutta colpa mia. TRADITO Lo ero, e dal mio buon amico e compagno, anche se geloso, studente!",
						"E anche tu, Bri'An, sei stato tradito... dalla mia incompetenza. Quali tradimenti hai nascosto, Bri'An?",
						"Prima di consegnare il suo cadavere senz'anima ai fertili terreni di Solamnia, abbiamo eseguito il rito della Fine del Viaggio, ovvero lo abbiamo ripulito da ogni effetto. Curiosamente, sulla sua figura in scaglie portava un tesoro modesto, ma non inconsistente: anelli d'oro, un medaglione ingioiellato e ninnoli d'argento. Portava persino delle lame. Non ho mai conosciuto un chierico portare tali oggetti. Ma non importa. Bri'An era allegro. Bri'An era bravo... sempre che Bri'An fosse il suo vero nome.",
						"Non sarò mai un vero combattente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Siamo ormai da ore in questo mare di astralità, ma il mio morale ha iniziato a alleggerirsi (così come la mia testa a causa delle abbondanti quantità di {@recipe Ruby Cordial|HFFotM}).",
						"Lo gnomo nascosto nella placca di bronzo chiamato Dint ha informato che noi, la \"Quaternate Tetrade\", saremo gli ospiti d'onore di una grande festa in un lussuoso castello chiamato Ravenloft, dove consegneremo il vino, Veneno '18. Finalmente la fine di una missione riuscita! Non conosco questo Ravenloft, ma sembra nobile e prestigioso.",
						"Dint ci ha già mostrato un invito molto florido, scritto in calligrafia praticata, che fa presagire che questo potrebbe essere il pasto più straordinario della nostra vita, con un dessert di CINQUE DIAMANTI ASTRALI! Se solo... se solo fossimo più di noi a godercelo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Devo migliorare il carattere e la forma del busto di questi umanoidi con un pasto eccessivo. I loro valori devono essere modificati per ottenere la massima densità di nutrienti. Una volta inviato a RRRRR-Ravenloft, eseguirò una diagnostica poiché sembra che non funzioni correttamente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Non cucini?! Il ponte del Dashor era ricoperto da un infinito e delizioso pasto a base di bocconcini che minacciavano di farmi scoppiare la pancia da goblin! Era un pasto a tema di sangue, immagino, in onore del sangue versato dal caro Bri'An, una cena commemorativa. Oh, i sapori! Il Sangue di Vol era una palla di fuoco di sapori, così come un piatto chiamato {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Questo pasto rosso che cola si abbina perfettamente con altro {@recipe Ruby Cordial|HFFotM}. Ci siamo rimpinzati e assorbiti, accogliendo a braccia aperte il coma indotto da cibo e alcol che ci era destinato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Quella cena era dannatamente pazzesca. Riesco a malapena a muovermi. Anche le mie sanguisughe sono grasse. Sono preoccupato per Dint, però. Ha sempre zoppicato? E cadere spesso? E fare un pisolino nel mezzo delle frasi?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Ci avviciniamo a Barovia. AUTOGNOME syssystems mmmmmalfunzionante. M-m-m-devo rifornire la fonte di energia p-p. Gioiello di Javanium esaurito.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint è diventato debole e cigolante e sembra che stiamo accelerando e spiraleggiando attraverso una fitta nebbia. Qualcuno sa come far volare questa cosa?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Beluir Poached Salmon",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Conosciuta come la capitale non ufficiale dell'ex nazione halfling del Luiren, Beluir era molto apprezzata per la sua gente amichevole, la posizione strategica del porto e, ovviamente, il suo cibo. La vicinanza della città alle foreste, ai ricchi terreni agricoli e al mare la rendeva una destinazione ovvia per chef e commensali provenienti da tutti i Regni. E pochi piatti si sono distinti più del famoso salmone in camicia di Beluir. Disponibile praticamente in ogni trattoria della città, la preparazione più tradizionale proveniva dalla taverna Friendly Burrow, che ha creato una deliziosa crema spalmabile, composta da salmone fresco e affumicato, erbe aromatiche, crema di formaggio e un tocco di pepe di Cayenna, servito su una baguette con una spolverata di capperi. Se non potevi entrare nella Tana Amichevole (era sempre piena), il Cold Duck Inn faceva una degna rappresentazione, e avevano anche stanze in affitto che potevano ospitare ospiti \"alti\" che avevano bisogno di riposarsi dopo tutto quel pranzo. Sebbene Luiren non esista più, questo famoso piatto può ancora essere trovato a bordo di vari disturbatori magici con equipaggio halfling che lo hanno requisito come proprio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Black Lotus Root",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"C'è un programma raramente discusso alla Strixhaven University: i banchetti. Ma con le offerte nei refettori della scuola eclettiche quanto il suo corpo studentesco, gli aspiranti maghi di tutto il multiverso sono esposti a pasti esotici, colorati e deliziosi per mantenere ispirate le loro menti di apprendimento. Alla Bow's End Tavern, un popolare ristorante del campus, un rito di passaggio culinario è la radice di loto nero in salamoia. Questo dolcetto terroso ma piccante è uno spuntino che crea dipendenza, noto per far diventare viola la lingua di coloro che lo mangiano. I primi anni spesso sfoggiano la loro lingua lilla nel campus come un distintivo di coraggio. In particolare, la radice di loto nero si abbina bene con quasi tutte le miscele colorate (e alchemiche) alla spina.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Green Dragon Blackbread Muffins",
					"page": 104,
					"entries": [
						"Il pane nero è una pagnotta circolare di pane di segale grande quanto un palmo che richiede di essere servita calda e condita con burro dolce. Una base di farina di mais macinata a pietra, farina di segale scura e un pizzico di cacao non zuccherato rafforzano i colori scuri e la consistenza. Latticello, melassa e zucchero di canna scuro completano questo pane versatile con una sfumatura quasi mielata, che si immerge piacevolmente nel sugo in eccesso. Non lo stai facendo bene a meno che una grossa fetta di burro di yak salato o qualcosa di simile non venga spalmata sopra per sciogliersi nei suoi angoli profondi e scuri. Una versione più elaborata, solitamente servita come pasto a sé stante, contiene ribes o frutta secca, offrendo un'esperienza ancora più gommosa e sostanziosa. Il pane nero viene spesso venduto in pagnotte, ma è ugualmente delizioso sotto forma di muffin portatile, poiché viene servito alla Locanda del Drago Verde nella Città Libera di Greyhawk. La versatilità del pane nero lo rende un ottimo antipasto riscaldato in padella, con, hai indovinato, ulteriore burro luccicante in cima. Una versione notevole di questo esiste sotto forma di pagnotta a Saltmarsh e nella sua periferia nautica. In verità, consumato in una pagnotta o sotto forma di muffin, è un pane scuro classico e frugale che trova posto in molte dispense.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Thrakel-Seared Beef in Red Sauce",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nonostante la sua reputazione di teocrazia puritana, la nazione centrale del Khorvaire di Eberron, Thrane, ha una lunga e leggendaria tradizione culinaria. La loro maestria culinaria non viene mostrata in modo più evidente che durante la Festa della Fiamma d'Argento, dove un piatto si distingue dagli altri: manzo scottato di Thrakel in salsa rossa. Fedeli alla tradizione thranese, le strisce di bistecca vengono annegate in una salsa a base di pomodoro con sentori di zenzero, soia e aglio. Scalogno e cipolla aggiungono un tocco in più a questa esplosione di sapori rinomata da Eberron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Ornabra è un pasto abbondante e una sorta di distintivo d'onore per coloro che lo hanno mangiato. Questo piatto è stato servito per molte generazioni dai laboriosi abitanti di Purskul (la \"Città dei Granai\"), una vivace e nota sosta per carovane nell'entroterra di Athkatla, tra il Picco delle Nuvole di Amn e le montagne dei Piccoli Denti nel Faerûn Occidentale. Lo spezzatino di agnello e patate viene cotto a fuoco lento per ore, quindi scolato prima di essere avvolto in una focaccia densa e gommosa delle dimensioni di un piccolo scudo. Popolare tra i componenti umani di Purskul così come tra la sua considerevole popolazione di mezzorchi, questo cibo da strada è sufficiente a riempire una pancia umanoide per due pasti ed è comunemente raccolto dai carovanieri in movimento e attenti alle monete lungo la Southern Trade Way.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Blood of Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nella nazione militare di Karnath, la fede conosciuta come il Sangue di Vol simboleggia la divinità intrinseca in tutte le persone, sottolineando il potere e il conforto dei legami che formiamo in questa vita. Il modo esatto in cui il nome di quella religione si è legato a questo piatto di Eberron è un po' oscuro, ma il primo morso che mangerai ti farà scorrere la forza divina nelle vene. La base dell'uovo è piena zeppa di salsiccia, cipolle, peperoni e spezie sufficienti a purificare l'anima o, in alcuni casi, a farti sentire le fiamme della dannazione, se esiste una cosa del genere. Alcuni stabilimenti lo servono con una quantità assolutamente bollente di pepe, e i suoi devoti non si accontentano di niente di meno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Breaded Bird Cutlets",
					"page": 112,
					"entries": [
						"Nessuno è sicuro di come questo piatto di pollo impanato croccante e succulento sia proliferato su molti pianeti del multiverso, ma il motivo per cui appare nei menu di così tanti ristoranti è palesemente ovvio: è tanto classico quanto delizioso. La preparazione tradizionale di questo piatto principale multiversale richiede di intenerire e impanare le cotolette per garantire che il pollo rimanga morbido e umido. Ogni cotoletta sottile, grande quanto il palmo di un orco, viene poi fritta in un lampo per trattenere i succhi. Le cotolette di uccello impanate vengono servite principalmente condite, insaponate con burro e spruzzate di limone, anche se le panature e le salse possono variare notevolmente a seconda del mondo e dell'occasione. Se qualcuno nel tuo gruppo si sente avventuroso, ordina una \"pila\" - tre cotolette sfrigolanti su un piatto - che sicuramente sazierà anche l'appetito più grande.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Halfling Game Birds",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Gli halfling possono essere piccoli, ma il loro amore per il buon cibo è noto per essere grande. Ne consegue, quindi, che uno dei loro piatti più apprezzati sarebbe stato corrispondentemente piccolo di dimensioni ma grande di sapore, e questo è il caso del piatto chiamato Halfling Game Birds. Strofinate con una miscela segreta di rosmarino, timo e scorza di limone, queste gustose galline della Cornovaglia vengono lasciate marinare durante la notte, mettendo alla prova la pazienza di molti chef halfling. Quando l'attesa è finita (quasi mai così lunga come è consigliato), gli uccelli vengono infine arrostiti a fuoco vivo per affrettarli alla tavola dove non durano mai a lungo davanti agli avidi commensali. Che si tratti di Oerth, Toril, Eberron o Krynn, questi piccoli uccelli selvatici dominano le tavole degli halfling in tutto il multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Vada's Vanilla Buns",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Per coloro che hanno la fortuna di visitare la Cittadella Radiosa, un faro splendente e ultraterreno di civiltà nel profondo del Piano Etereo, è un'esperienza culturale quasi senza rivali. Molto più che un crocevia per stanchi pellegrini interplanari in cerca di un passaggio verso le civiltà fondatrici del Piano Materiale, la cittadella è un vero e proprio centro di sapori e cucina tutta sua. I panini alla vaniglia venduti da Vada's Otherworldly Goods, realizzati dal famoso fornaio e residente della Cittadella Vada, sono una deliziosa sorpresa di strada proveniente dal famoso mercato Dyn Singh di Siabsungkoh, soprannominato il mercato notturno danzante per le sue forme sempre mutevoli e la natura davvero magica e festosa. Questi delicati pasticcini arrotolati vengono cotti in un fascio ben confezionato, dando vita a un vassoio appena cotto che ricorda un mazzo di fiori dorati. Croccanti all'esterno e simili a nuvole al centro, questi bocconcini al gusto di vaniglia non durano a lungo da Vada o ovunque li trovi, quindi assicurati di prenderne uno finché puoi. Anche se il panino originale è realizzato secondo una ricetta segreta di famiglia, questa ricetta è la più vicina a quella reale che troverai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Ray of Frost",
					"page": 120,
					"entries": [
						"Si dice che questa miscela saporita e sorprendentemente cerulea raffreddi chi la beve dall'interno. Prende il nome dall'arcano incantesimo noto per colpire il suo bersaglio con un'ondata di energia gelida e rallentarne i passi, raggio di gelo offre un'opzione interessante nelle taverne esclusive con liste di bevande più estese e avventurose. Spesso servito in un piccolo bicchiere di cristallo, Ray of Frost è una miscela ispirata di gin, assenzio, vermouth e abbastanza ghiaccio per rinfrescare anche le parti più fredde di Wildspace. La vera sfida con questa bevanda non è sopravvivere all'esplosione iniziale di ghiaccio, ma sopravvivere a diversi bicchieri.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ruby Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il cordiale rubino è tradizionalmente un sorso sdolcinato di ciliegie scure liquefatte mescolate in un vino fortificato delle isole Moonshae meridionali, dove ha avuto origine l'aperitivo. Anche se va bene qualsiasi ciliegia, le ciliegie scelte provengono dallo stesso arcipelago rustico dove maturano nel terreno sabbioso dell'isola, che conferisce loro un sapore dolce e robusto. La distillazione dei gambi, delle bucce e persino dei noccioli di ciliegia nel liquore attiva uno strato di sapore quasi di nocciola che colpisce subito dopo il passaggio dell'ondata zuccherina iniziale. The Blade and Stars, un vero e proprio stabilimento nella città portuale di Baldur's Gate, offre una straordinaria interpretazione di questo alimento offshore utilizzando un tradizionale porto rubino invece dei succhi di ciliegia Moonshae fermentati. Ancora meglio, il Blade serve cibo e bevande direttamente nelle camere degli ospiti, assicurandosi che nessuno si accorga di quanti di questi meravigliosi cocktail vengono consumati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"ATTERRAGGIO INCIDENTE! Senza un pilota adeguato, i nostri eroi fanno atterrare lo SPELLJAMMER nell'inquietante BAROVIA! In lutto per i loro amici perduti, cercano di portare a termine la loro missione e consegnare il vino avvelenato, Veneno '18, a un misterioso mecenate che vive nel minaccioso CASTELLO RAVENLOFT!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Disastro! L'incantesimo jammer, precipitato vicino a boschi sconosciuti! L'ultimo stridulo ordine di Dint è stato di fuggire con la Veneno '18 e di consegnarla al Castello di Ravenloft!",
						"Urliamo nella notte e sgattaioliamo attraverso ombre nebbiose, gemendo ad ogni passo confuso dal senso di colpa. Nelle mie dita tremanti stringo RUBINO scheggiato, tossito lassù dal morente Dint!",
						"Vedi, l'abbiamo ucciso! Solo adesso capisco. Come il Veneno '18 ha avvelenato il dolce Bri'An, anche noi abbiamo avvelenato il valoroso Dint fingendo che Ruby, il dolce Ruby, fosse il \"Gioiello di Javanium\". (Maiché sia ​​così!) Come noi divoriamo le carni bovine, così anche Dint consumava le gemme per nutrirsi! È morto avvelenato, credendo che fossimo un'onesta banda di avventurieri conosciuta come la Tetrade Quaternata. Anche mentre si dibatteva in preda al dolore, ci ha esortato a presentarci al patrono di Ravenloft e guadagnare CINQUE DIAMANTI ASTRALI.",
						"Il mio cuore mi batte nelle orecchie mentre guido in volo la mia falsa Tetrade: Gridiamo fino alla notte!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dopo circa un'ora di urla nel bosco, ho acquisito abbastanza buon senso da ricompormi e schiaffeggiare Squirladax affinché non urlasse. Ora gli sto versando il \"Pasto di Sangue\" locale nel naso, che secondo il manuale è il modo più rapido per ripristinare il sangue caldo direttamente nel suo cervello.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Riacquistata la compostezza, trovo l'omicidio di Dint... un po' meno affascinante adesso. Trovo questo posto, tuttavia, più appetitoso. Siamo in una taverna chiamata Blood on the Vine, sepolta nel villaggio avvolto dalla nebbia di \"Barovia\".",
						"Barovia: un luogo di occhi senz'anima che mi perseguitano e allo stesso tempo mi costringono.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Alla taverna vado a caccia {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Uccido {@recipe Fig Cakes|HFFotM} con pugnali affilati sulla bocca. Sasha scricchiola {@recipe Tavern Crickets|HFFotM}. Oh, i salti che farà con la digestione dei grilli che le unge i cardini delle gambe, così dice il libro di Volo.",
						"Incoraggiato da {@recipe Purple Grapemash No. 3|HFFotM}, mi rendo conto che la memoria di Dint deve essere onorata. Una falsa Tetrade interpretata da una vera triade vincerà la giornata! E cinque diamanti astrali pagheranno!",
						"Incredibile cosa può fare una pancia salsata per il morale. Veneno '18 alla mano, chiederò ora al taverniere in che direzione si trova questo amichevole Castello di Ravenloft!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Uffa, maledetto lettore! Ora dobbiamo calmare il nostro \"capo\" Squirladax che è fuggito dalla taverna lamentandosi, dopo un rapporto frainteso da parte del taverniere.",
						"Lasciatemi spiegare: il padrone di casa della taverna digrignò i denti e incuteva timore alle orecchie di Squirladax con le sue parole: \"Il Castello di Ravenloft è la dimora di Strahd. Il primo Vampiro.\"",
						"Dopo aver sentito questo, ovviamente, il nostro piccolo uomo goblin corse per le strade, urlando: \"Vampeeeeer! Vampeeeeer! Moriremo tutti questa notte!\"",
						"Quanto si è sentito in imbarazzo quando gli ho spiegato la mia conoscenza superiore dell'istruzione di Shadow's Edge. (Vedi, durante i miei studi con i Lords of Shadow's Edge, mi sono stati rivelati oscuri mondi infernali e segreti dei dannati.)",
						"Ho calmato il pauroso Squirladax dicendogli che Vampeers non è niente di cui farsi prendere dal panico. VAMPIRI, certo! Ma i vampiri sono semplicemente contemporanei di statura e posizione equivalenti a quelli dei vampiri. Se, ad esempio, un vampiro venisse portato davanti a un tribunale con giuria, il giudizio ricadrebbe sui vampiri del vampiro.",
						"Questo calmò Squirladax; e maledetto goblin, riprese il comando.",
						"La sua ignoranza è sorprendente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Oh, il mio respiro è forte! Finalmente arrivammo in cima alla strada, in alto sopra la campagna illuminata dalla luna. Luna piena, quindi è inquietante... Come era quel lupo che abbiamo incrociato che indossava... giuro che erano pantaloni? Ragazzi? Strano. Spaventoso.... Triste. Ho picchiato i miei amici, ho mentito, tradito, ho lasciato morire un altro amico e ho applicato le mie sanguisughe sotto gli occhi per succhiarmi via le lacrime. Ora attraversiamo un ponte levatoio verso le torrette avvolte dalla nebbia di Castle Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il silenzio di casa tua è il benvenuto, Strahd, assente com'è dalle fastidiose chiacchiere della servitù. Queste stanze nere e viola sono silenziose come la morte. Mi aspettavi? Mi indurrai a tradire i miei compagni e a inviare le loro anime morte per soddisfare la mia Regina? Cosa offri?",
						"Oh, questa prodigiosa tavola festiva che ci accoglie! {@recipe Whole Roast Boar|HFFotM|Roast Boar} da un lato, {@recipe Two Hares Inn Rabbit Stew|HFFotM} dall'altro. Cestini di {@recipe Green Onion Pancakes|HFFotM} e piatti colmi di salsicce e patate di {@recipe Quij's Plate|HFFotM}. Le caraffe di {@recipe Honey Milk|HFFotM|Honeymilk} troneggiavano sopra le altre! E nel centro marmorizzato, uno spazio, senza dubbio, per la portata principale che deve ancora venire! All'estremità della stanza c'è un magnifico organo a canne dorato, e sulla parete opposta c'è un sontuoso ritratto... Il mio nuovo amico? Nemico? Sei piuttosto affascinante e voglio infiammarti la faccia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Guardo uomini pallidi, allampanati e senza peli con sorrisi idioti apparire e appollaiarsi intorno a noi al tavolo. Otto in numero, tutti sogghignano in silenzio, e io penso, altezzosamente, a me. Questi {@b strangers}, che cospirano per condividere uno scherzo privato, intendono sminuirmi?! Come osa?!",
						"Oh aspetta...",
						"Anche se non mi sono allenato con i Lord di qualche accademia di lusso come Deelia, la mia memoria corre, e ora capisco! Questi spregevoli imbecilli sono i defunti di esseri umani spesso definiti \"scheletri!\" Tuttavia, non so perché questi umani morti insistano a sorridermi. Cosa sanno?",
						"Devono sapere che sono un assassino. Mi bussano le ginocchia.",
						"Le pareti gemono e una scatola incrostata di polvere, grande quanto un uomo, viene portata dentro da scheletri ancora più condiscendenti!",
						"Una voce spettrale emana dai denti senza labbra. \"Ecco. Lui è Chahd.\" E il coperchio di ciò che ora so è una bara che si apre cigolando. Credo che presto incontreremo il nostro ospite.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Lo riporto dal gabinetto. Mi stai tirando la gamba? CHAHD?! Si arrampica goffamente dalla stupida bara, mantello di velluto dal colletto alto, un cerotto di capelli gialli e ammuffiti che incornicia il suo viso tondo e stupido. Lo riconobbi subito e mi nascosi per evitare il suo sguardo.",
						"Lettore! Lascia che Deelia ti faccia perdere i capelli.",
						"NON è Chahd, né Strahd! Non è un vampiro! Questo cosiddetto Chahd è in realtà CHAD, il mio vecchio alleato, diventato nemesi. È stato LUI ad avvisare i Signori di Shadow's Edge di esiliarmi dopo un magro incidente che presumibilmente coinvolgeva una piccola quantità di fiamma purificatrice.",
						"Devo fare la mia parte, tornare al banchetto con calma e sfidare la vampirità di Chad, perché dubito fortemente che qualsiasi vampiro considererebbe Chahd come suo pari.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Stavamo festeggiando allegramente, quando... Chahd urlò: \"IO SONO UN VAMPIRO!\" Ciò provocò un imbrattamento dei pantaloni della mia stessa anima, quando Deelia gridò di qui:",
						"\"Tu non sei né Vampiro, né Vampiro, né Chahd, ma Chad! Dov'è il Signore di questo Maniero?\"",
						"Chahd morse brutalmente. \"È andato lontano per il fine settimana. È rimasto un vuoto in questa sua casa, la sua sede del potere! E io sono la persona di riferimento di questa casa!\"",
						"Ho ribattuto: \"Quindi la tua autorità qui è presa in prestito, non acquistata con ricchezza o influenza?\"",
						"Chahd sorrise maliziosamente. \"Ho trovato un mezzo per recensire Pyr. Per comprare il favore del mio padrone, il mio dolce Quaternate Tetrade.\" Gesticolò al Veneno '18 e ci invitò a berne a pieni polmoni, perché quello era sempre stato il suo scopo!",
						"\"BENVENUTO AL BANCHETTO DEL MIO PADRONE. PER TE VEDI, TU... SIETE GLI INGREDIENTI!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"NON HO CAPITO NULLA! VOGLIO TORNARE A CASA! Ok.... Mi dispiace! Innanzitutto, non capisco perché Deelia non abbia semplicemente bruciato a morte Chahd, dal punto di vista magico, ma Chahd ha iniziato a chiamarla \"Dita di fuoco\" e Deelia ha ottenuto qualcosa chiamato \"irritato!\" Gli scheletri iniziano a tirare fuori MANNAIE GIGANTI! Guardo Squirladax e sta piangendo in quello stupido Ruby....",
						"Ok, quindi tocca a me. Proviamo a ribaltare questo tavolo come fanno nelle rappresentazioni teatrali! No, è troppo grande. Poi ho iniziato a rompere i piatti, ma a nessuno importava. Aspettare! Scommetto che quell'organo a canne grosso e costoso metterebbe Chahd nei guai se fosse rotto! Quindi, gli scaglio contro la sedia, e sì! BOOM!! E SORPRESA... tremò e scivolò rivelando una Dannata PORTA SEGRETA!",
						"Ed è stato allora che ho colpito Chahd in faccia con il Veneno e ho afferrato i miei amici. Abbiamo corso come il vento!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Fuggiamo nell'eterna notte baroviana e raggiungiamo il luogo calamitoso oltre il bosco dove si è schiantato il jammer magico. Posso solo immaginare, per paura e follia, che avessimo qualche speranza che Dint si alzasse dalla tomba e portasse noi e il disturbatore magico in cielo e in salvo.",
						"Ma poi mi ricordo... TRADITO! Il vile Dint ci ha ordinato di consegnarci per essere mangiati! Nessun diamante astrale da trovare! Ora, fuori dai boschi di Svalich, marciano gli scheletrici servitori affamati del domestico vampiro, Chahd.",
						"Mi disconnetto... da questa vita e considero questa la voce finale del BUREAU OF DARK TABLES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Gli scheletri saranno qui presto. Addio universo crudele e benvenuto all'oblio, poiché è chiaro che non ho ottenuto abbastanza favori dalla Regina per unirmi a lei... nella Coltre Oscura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ora sono molto triste di aver speso tutti i miei soldi in cibo invece che in una nuova ascia da battaglia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ragazzi, gli scheletri marciano davvero a passo di lumaca, vero? Ad ogni passo, però, mi si stringe la gola, perché so che questa è la fine di tutte le cose. Vedo Chahd. Prosciugherà il mio sangue goblin. La mia morte sarà al di là di ogni ragionamento straziante. E' quello che merito. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Vorrei poter accendere il fuoco adesso, così da poter fare di me stesso una fiamma, una morte urlante. ma Chahd mi ha irritato. Muoio irritato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Penso davvero che, come poeta leader, spetti a me terminare questo diario, quindi è con il cuore pesante che... aspetto. Cosa? In cima alla montagna a ovest! Un uomo piccolo e panciuto con un'andatura draconica verde. Non capisco!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"OH, MIA REGINA! HO CAPITO! RAVENLOFT è NELL'OMBRA! ECCO! IL NOSTRO CHIERICO BRI'AN È INVIATO DALLA MIA REGINA CORVO! È VENUTO PER SCONFIGGERE I NON MORTI!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"E così fu che un sussurro e un corvo avevano portato Bri'An nella terra delle Ombre, ma il Corvo ebbe un \"oopsy\" e portò l'anima del servitore di Tyr a RavenLOFT invece che nella casa della REGINA dei Corvi. Tyr guardò e vide che andava bene. È stato un errore onesto.",
						"Così anche tu Bri'An, figlio di Stev'An, si è trovato ad essere l'unica avanguardia contro le orde di scheletri. E gli amici di Bri'An implorarono piangendo che Bri'An potesse eseguire una TRASFORMAZIONE DEI NON MORTI.",
						"Quindi tentò l'impresa, con il fuoco della sua voce dragonica, sollevando il suo sacro martello e {@i I have no freaking-clue how that worked. Because, ok. Look. I'm a thief. My thing was that I was gonna' rob the goblin guy of that Ruby and use these fools as cover to rob the crap outta' more guys. I just thought it would be funny to pretend I'm a cleric.}",
						"{@i But when I raised my hammer, that Vampire guy looked at me, then looked at his skeleton friends, then looked back at me, screamed, and ran away.}",
						"{@i So...I'm shook.}",
						"{@i Tyr's REAL?}",
						"{@i Tears in my eyes.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Halfling Iron Rations",
					"page": 130,
					"entries": [
						"Sfidare le terre desolate della Coltre Oscura richiede grande preparazione e forza d'animo. L’oscurità infinita è spietata e produce poco in termini di risorse commestibili naturali. I viaggiatori farebbero bene a pianificare in anticipo i loro pasti e portare con sé tutti i materiali di consumo necessari. Le razioni di ferro preparate dalla popolazione halfling sorprendentemente numerosa di Gloomwrought sono un piacere da trail notevole ed economico. Questo mix creativo di noci tritate, avena locale e semi croccanti vengono riuniti in palline e cementati con miele. E sono tanto ricchi di sostanze nutritive quanto deliziosi. Anche quando non stai intraprendendo un viaggio arduo e pieno di disperazione, questa granola è uno spuntino nutriente e delizioso che bilancia il dolce e il salato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Tavern Crickets",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"C'è una vecchia frase popolare tra gli abitanti della Coltre Oscura: \"La scelta è per i viziati\". Forse quell'idioma è l'origine di questa ricetta modesta e pratica a base di insetti che risale a secoli fa e parla dell'ingegno degli abitanti originari del piano. I grilli adulti vengono fritti, essiccati all'aria e poi conditi con un assortimento di aromi, tra cui peperoncino, lime e pepe di Caienna, e vengono serviti a dozzine in un grande \"cono\" a foglia arrotolata. Tanto popolari nel Piano Materiale di Faerûn quanto lo sono nella Coltre Oscura, i grilli delle taverne sono uno spuntino croccante, irresistibilmente piccante e ricco di proteine ​​che può rallegrare le giornate altrimenti tetre trascorse nella regione.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Barovian Garlic Bread",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Questo pane burroso, servito sia a pagnotta che a nodo, è sempre presente nelle taverne e nelle locande che punteggiano la nebbiosa (e inquietante) campagna baroviana. Anche se non è raro che i viaggiatori ribelli ricevano la freddezza degli abitanti solitari e sospettosi, locande come il Blue Water offriranno almeno un cesto caldo di questa prelibatezza locale ai clienti ben educati e paganti. È importante notare che, sebbene l'aglio sia un tocco saporito e ispirato, non è originario della regione. Scoprirai che questo pane pungente si abbina bene con una bistecca di lupo medio-rara e un bicchiere di Champagne du le Stomp o Red Dragon Crush di Wizard of Wines, ma evita il {@recipe Purple Grapemash No. 3|HFFotM} a tutti i costi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Green Onion Pancakes",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quando le grandi enclavi fluttuanti dell'Impero Netheril crollarono, crollarono anche i loro segreti culinari. Ma una comunità sopravvisse fuggendo nella Coltre Oscura e con essa fu preservata una delle loro ricette più apprezzate: i pancake alla cipolla verde. Sebbene i Netheresi, ora conosciuti come Shadovar infusi di materia d'ombra, siano cambiati molto nel corso dei secoli, questo piatto spettacolare non è cambiato. Questi pancake a base di allium sono una delizia economica e inaspettatamente saziante che si abbina facilmente a saporite carni arrosto. Sono deliziosi anche serviti da soli, se ricoperti di panna fresca e purea di fichi per un'esperienza Netherese unica. In molte regioni, lo scalogno è una verdura base altrettanto accettabile che offre una frittella dal sapore più delicato. Indipendentemente da come si sceglie di consumare questo antipasto saltato in padella, l'esperienza culinaria è uno dei pochi buoni motivi per venire a Shadowfell.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Two Hares Inn Rabbit Stew",
					"page": 138,
					"entries": [
						"Non dovrebbe sorprendere che il piatto tipico della Two Hares Inn, situata sull'isola baroviana di Souragne infestata dagli zombie, sia uno stufato di coniglio preparato con uno dei tanti vini famosi della regione. La cosa più sorprendente è chi lo produce, perché del proprietario e dello chef si dice che nemmeno la morte \"ha scalfito il suo talento\". È un classico esempio di non voler sapere come viene prodotta la salsiccia o, in questo caso, lo stufato, un delizioso miscuglio infuso con intricate note di timo, origano e vino bianco secco. Nelle regioni in cui il coniglio non è disponibile, il pollo è diventato un sostituto popolare (e, in molti casi, preferito). Qualunque sia la proteina che cucini, rianima sicuramente le tue papille gustative.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Whole Roast Boar",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Il cinghiale arrosto intero, o alcune sue parti, è uno dei piatti preferiti nei banchetti dei vampiri in tutti i Domini del Terrore. Si dice che i padroni di casa aspettino finché i loro ospiti non siano \"occhi vitrei, unti di mento e un'allegria sonnolenta sia scesa su di loro\" per inserire una singola zanna nella giugulare di ciascun ospite e dissanguarsi secondo i loro gusti. Una preparazione adeguata richiede da parte del cuoco un amore sfacciato per marmellata, porto e zucchero di canna, applicati con mano pesante per insaporire la carne, assicurando che tu e i tuoi ospiti non lascerete nulla nei vostri piatti. Per quei viaggiatori abbastanza fortunati da sfuggire ai confini avvolti dalla nebbia di Barovia verso Toril, una variazione di questo sostanzioso e succulento banchetto è una specialità del Cinghiale con Zanne Nere nella Fortezza di Noanar, che a volte usa carne di maiale quando non è possibile procurarsi un cinghiale e viene spesso servito con un vino rosso rubino secco del Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Quij's Plate",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il piatto di Quij, composto da salsiccia saltata in padella, patate rosolate due volte e uova, è un pasto abbondante che popola infallibilmente i menu di innumerevoli cuochi di carovane. Facile da preparare in viaggio per grandi feste, è diventato anche un piatto popolare tra i militari per la sua semplicità e cordialità, utile per aiutare i soldati ad affrontare le interminabili giornate grigie. Prende il nome da un orco scagnozzo di Lord Robilar, che cucinò con creatività questo pasto a base di salsiccia per il suo gruppo di avventurieri, usando il suo scudo come padella, il Piatto di Quij alla fine si guadagnò il suo posto nel menu della famosa Locanda del Drago Verde, situata nel vivace quartiere del fiume della Città Libera di Greyhawk. Da allora, il nome insolito è diventato il termine generico per le innumerevoli iterazioni di questo classico falò a base di salsicce e patate, compresi quelli che migrarono nella nebbiosa Barovia tramite avventurieri perduti e affamati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Fig Cakes",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le torte di fichi sono uno snack facilmente conservabile per gli esploratori più golosi. Una torta di fichi perfetta riguarda tanto i fichi quanto le mandorle leggermente tostate e macinate che formano la base gommosa di questa confezione fruttata. Sebbene le crostate di fichi al miele fossero estremamente popolari a Calimshan sul pianeta Toril, si ritiene che questo dolce unico provenisse originariamente dalle desolate lande della Coltre Oscura. Sviluppati dagli elfi originari del Piano delle Ombre chiamati Shadar-Kai, questi dolcetti sono abbastanza dolci da essere a casa anche nella sognante Feywild. Oltre ai semi di sesamo e di anice, nella miscela viene spesso infuso un forte brandy, per addolcire e fortificare queste piccole torte pressate. Sebbene le torte di fichi non siano economiche, sono comunque un orgoglioso (e delizioso) ricordo dell'intraprendenza degli Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Honey Milk",
					"page": 148,
					"entries": [
						"Spesso apprezzato dagli Shadovar come bicchierino da notte o come dessert leggero, il latte al miele è tradizionalmente una bevanda a sé stante che può essere servita fredda, calda o anche come toddy, arricchita con liquore alle erbe (come viene spesso fatto nella città abbandonata di Gloomwrought di Shadowfell). Sebbene la preparazione del latte al miele sia piuttosto semplice, le versioni migliori bilanciano una modesta quantità di miele con il latte più fresco (spesso importato dal Primo Piano Materiale) per produrre una bevanda sostanziosa ma rinfrescante servita a tutte le età. Tuttavia, la vera chiave per preparare correttamente il latte al miele è la pazienza. Tradizionalmente, gli alchimisti shadovar lasciano marinare e raffreddare la miscela per diverse ore prima di servire, e spesso includono un contorno di cannella o agrumi per creare una presentazione attraente per questa deliziosa libagione. Si sussurra che le sue qualità simili a un elisir facciano bene allo stomaco.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Purple Grapemash No. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia è conosciuta per molte cose, tra cui il suo vino. Il vigneto del Mago dei Vini è leggendario perché produce alcuni dei migliori vini di tutti i piani e del multiverso, come il corposo Red Dragon Crush e il frizzante Champagne du le Stomp. Ma non tutti i vini che emergono dalle nebbie di Barovia sono della stessa qualità, come dimostra l'esistenza del Purple Grapemash No. 3. Al prezzo di soli tre pezzi di rame per pinta nella maggior parte delle taverne locali e in altri Domini del Terrore, questo vino da tavola è noto per essere spettacolarmente insignificante. Tuttavia, in alcune aree di Shadowfell, abili barman hanno aggiunto abbondanti quantità di ghiaccio e succo di lime al pungente mix di uva, trasformando questa miscela altrimenti mediocre in una delizia rinfrescante e fangosa che vale almeno quattro pezzi di rame ovunque.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Essendo sfuggiti a malapena alla crudeltà di Chahd a RAVENLOFT e con l'aiuto del santo servitore di Tyr, i nostri eroi si lanciano attraverso portali segreti e porte magiche del paesaggio aereo multiversale verso SIGIL, la leggendaria CITTÀ DELLE PORTE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Tradimento. Porte e ancora porte. Ma l'ultima porta, temibile lettore, è stata finalmente aperta e conduce al seminterrato più oscuro del cuore di un goblin.",
						"Ieri notte, Bri'An, fresco del suo miracolo, ha strappato Dint dal disturbatore magico in rovina e ha devotamente alleggerito un (sorprendente) pasto di tesori di pietre preziose nell'avida gola di Dint. Dint fu stimolato alla vita con rabbia, e con pugno tremante tossì umiliazioni destinate a macchiare il nostro onore!",
						"E poi LUI È CORRUTO! \"DOPO LUI!\" Ho pianto!",
						"E rimarresti scioccato nell'apprendere che Dint SAPEVA ESATTAMENTE come fuggire dalle terre avvolte nella nebbia dove il tradimento di Chahd e il tradimento di Dint si sposano, sposati in un'unione empia contro di noi. Ma ora, attraverso molti portali di fumo, magia e strane porte nascoste, lo abbiamo catturato! Sequestrato Dint, il nostro aguzzino!",
						"È ora sotto i sobbalzi della città più strana, in un'umida cantina dell'obitorio, che Dint attende giustizia, legato così a una sedia con anelli di ferro in questo freddo caveau dimenticato. Qui, le fiamme del tradimento ardono debolmente, e per l'ultima volta, nelle lenti vitree dell'elmo beffardo di Dint.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax l'ha perso. Al momento sta... lottando contro uno straccio, tirandone i peli!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ho spolverato con farina la parrucca-spazzola di Squirladax. Ora ha l'aspetto di un illustre ministro di una casa di giustizia. Ora ci rimettiamo alle tradizioni del sistema legale!",
						"Seguito dall'esecuzione di Dint. Ovviamente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"IN QUESTO GIORNO, ANNO DEL GIUDIZIO DI TYR, OGGI, INIZIA IL PROCESSO A DINT IL TRADITORE, MAESTRO DEL TRADIMENTO. Inizieremo rimuovendo la corazza di bronzo del traditore in modo che una fiamma purificatrice possa essere applicata alla sua lingua fuligginosa per bruciare le bugie dalla sua bocca! NEL NOME DI TYR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ero felice all'idea di sussurrare l'anima di Dint ai Nove Inferni, ma ora sono inorridito, poiché la scrostatura dell'elmo di bronzo produce un UOMO OROLOGIO! Un autognomo con molti vortici e ingranaggi per il coraggio!",
						"\"Altre bugie!\" urla il giudice Squirladax, \"poiché Dint ci ha assicurato che era uno 'gnomo lontra'!\"",
						"Non sorprende quindi che il Maestro del Tradimento non abbia né una lontra né uno gnomo nel suo teschio di bronzo! Eretico! BRUCIALO ORA CON I FUOCHI DELLA REGINA CORVO!",
						".... Che vorrei evocare se non fossi ancora irritato.",
						"Che tu venga maledetto, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"E fu così che l'inquieto servitore di Tyr osservò che il giudice Squirladax chiamò il suo primo testimone, \"Dint. Architetto del tradimento, maestro delle marionette\", come battezzato dal nostro giudice e leader.",
						"\"Non sei stato tu, cosiddetto 'Gnomo Lontra', a prometterci CINQUE DIAMANTI ASTRALI in pagamento della nostra ricerca?!\"",
						"E così Dint strillò: \"Sì, goblin. Ma poiché il QUATERNATO TETRAD non è stato consegnato al cliente, il Maestro Chahd ha sicuramente lasciato in eredità un UNO. ASTRALE. DIAMANTE. RECENSIONE.\"",
						"\"Ah! E pensi di poter placare l'ira del mio GIUSTO GIUDIZIO NASCONDENDO QUESTO DIAMANTE? PERCHÉ È, BURATTINO? IO AVRÒ LA VERITÀ!\" urlò il giudice Squirladax.",
						"...Tutto questo parlare di verità.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ah! Ho chiamato la pausa pranzo e rimugino sulle mie prossime indagini mentre banchettiamo con {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} e {@recipe Fried Bread and Spices|HFFotM} alla ricerca della giustizia. Chahd il traditore di Deelia. Dint, il burattinaio. Lei {@b betrayer} si è collegata alle mie corde {@b tormentor}. Ora tutto ha senso e, come i burattinai Dint con malizia, anch'io tiro i fili giustamente dei miei compagni.",
						"Entrambi, bassi di statura. Entrambi burattinai. Dint è il gemello oscuro di me stesso, rendendolo così il mio ARCO-NEMESI. E quanto è speciale avere il proprio acerrimo nemico in catene e in balia della giustizia?",
						"E pensare che mi sono mai sentito in colpa per averlo ucciso.",
						"Ora bevo questa tazza fumante di {@recipe Kaeth|HFFotM} con esaltazione. Penso che chiederò a Sasha di dirgli la verità quando torneremo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr, perdonami, perché non potevo più restare a guardare! Deelia emise molti strilli di gioia mentre Squirladax richiedeva fatiche massacranti!",
						"Ad ogni domanda, Sasha supina da una panchina spingeva via dal petto il povero Gnomo Lontra cigolante in ripetizioni di otto! Con Sasha sofferente, ora gonfio e fradicio, sapevo che dovevo agire!",
						"\"PER TYR! MI SONO AVVELENATO!\" Ho pianto.",
						"Questo non ha fermato le urla e le pressioni.",
						"\"Avvelenato prima, con Ruby scheggiato!\" Ho urlato.",
						"Questo non ti ha fatto guadagnare un certo slancio dagli occhi giudicanti dei goblin!",
						"\"E FINALMENTE, Tyr non è stato testimone del nostro inganno?! Non siamo Tetrade come avevamo promesso a Dint!\"",
						"Un silenzio vergognoso calò su ogni anima in quel seminterrato.",
						"\"Chahd ha trattenuto i Diamanti Astrali a causa delle NOSTRE MENZOGNE! E se Dint ha un solo diamante, e questo sia il SUO MOLTO CIBO...",
						"Uno sguardo di vergogna si manifestò sui lineamenti demoniaci di Deelia.",
						"\"Se puntiamo il dito unto contro LUI, dopo il nostro sontuoso pranzo, tre dita altrettanto unte potrebbero essere puntate a loro volta... contro di te?!\"",
						"E Tyr guardò e vide...",
						"C'erano spunti di riflessione.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Sono passate settimane dall'assoluzione di Dint. Non era il mio momento migliore, ma il sistema legale si è dimostrato valido e la giustizia è stata servita. E ci è servito bene, dato che ora nuotiamo negli ASTRAL DIAMONDS! Ventiuno secondo i miei calcoli!",
						"Come mai?",
						"Forza. È un Questor Fetch/Carry. Un trasportatore di alimenti. Interrogaci, diciamo, {@recipe Fire-Wrapped Golden Fish|HFFotM} e chiedici di consegnare questi bocconi a un indirizzo e così sarà fatto. Come ricompensa, accumuliamo Diamanti Astrali. Ora, chiaramente devo ancora accarezzarne uno in mano, ma i registri di Dint segnano la loro nascita, e dobbiamo prima recuperare una somma di diamanti equivalente ad acquistargli un nuovo disturbatore di incantesimi per sostituire il demolito Dashor. Fino ad allora, consegnaci i cibi più raffinati del trambusto extraplanare di Sigil, la folle Città delle Porte! Rallento il Grande Bazar di Sigil mentre {@recipe Chirper's Sugar Biscuits|HFFotM} attira il mio naso da goblin con gli aromi di spezie ultraterrene.",
						"Giudicavo Dint un oscuro burattinaio. Lui è, invece, un gentile, e penso insensato, \"Ahh—Tah—Muh—Tahn\", cosa significa? Ma cosa sto tirando i fili dei miei servi con gioia?",
						"Non è questo il mio mestiere?!... Perché allora il rimpianto condisce amaramente i miei biscotti?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Sia lodato Tyr! Questa fascia conia diamanti astrali come una zecca! Chi sapeva che la pietà potesse essere così redditizia! Ho spezzato in due un panino con le mie zanne sorridenti, poi ho scagliato l'altra metà contro una porta residenziale! È nato un VENTISECONO Diamante Astrale! Evviva!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Analizzando {@i Dungeons & Dining Digest}, il periodico più autorevole di avvenimenti culinari, ne abbiamo accumulati ventidue {@b One Astral Diamond Reviews}. L'attività non funziona.",
						"Il tozzo chierico è egregio nelle sue consegne fallite. Spiego che una VALUTAZIONE UN DIAMANTE è un FALLIMENTO! Lui risponde scherzando \"L'uccello di Tyr è tenuto in mano, e non mi interessa quanti due uccelli giacciono nel moggio.\"",
						"Calcolo che i nostri introiti lordi equivalgono a 12 pezzi d'oro. Di questo passo ci vorranno duemilasettantotto anni Sigil per acquistare un nuovo disturbatore di incantesimi.",
						"Sono rovinato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"La Coltre Oscura è reale. Ho sussurrato un'anima all'aldilà, e anche la mia regina ha sorriso. Ci sarà pace per me? Perché allora non c'è fuoco nel mio petto? Perché, anche adesso, non riesco a evocare una scintilla cadente per riscaldare il Pollo di Smeraldo che sto viaggiando per consegnare?",
						"UGHI! Perché irritato!",
						"Ricordi amari sorgono a tormentarmi. La mia ingiusta espulsione dall'Accademia Shadow's Edge. Ho dato fuoco solo alla cucina di Shadow's Edge... Beh, in verità l'intera accademia {@b IS} è una cucina. Shadow's Edge è un'accademia di magia culinaria, ovviamente! Un tempo custodiva i segreti abissali delle carni e dei formaggi più dolci. Tuttavia, l'edificio fisico non rimane più. Né alcuna traccia. Questa è la verità del fuoco.",
						"È anche vero che Chad mi ha tradito! Fuggito dall'inferno, urlando per l'aiuto dei Signori di Shadow's Edge! Bambino che piagnucola e brucia! Chiacchierone di storie!",
						"Come osa! \"Fiery Fingers\", scherza anche adesso nei miei sogni! Maledetto lui, pretendente ai gruppi di pari vampiri! Mi infastidisce dalla sua sede di potere domestico nella stessa Coltre Oscura in cui desidero tornare. Intatto e intoccabile, mi ruba la mia fiamma anche adesso.",
						"Irritato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Richieste! Dint ha cercato di costringermi a fare il burattinaio, capisci questo, a non assaggiare i cibi che consegniamo! Innanzitutto, era tutto \"Devi essere puntuale!\" E questo è difficile nella Città delle Porte! Perché, se attraversi la porta sbagliata, sei come circondato da un'enorme battaglia: un ranger e il suo gruppo combattono un mago con un solo corno per salvare un cucciolo di unicorno, il cavaliere che chiede aiuto! Al diavolo! Corri! Finalmente TROVA la porta, ma NON è la porta! È una grande, finta testa di drago in un bizzarro carnevale!...Quindi, torna indietro, giusto?",
						"\"Devi essere puntuale!\" ma sei affamato. Quindi... prendi un piccolissimo boccone e sei un piccolissimo, un po' in ritardo!",
						"Squirladax dice che gli assaggiatori di cibo erano cose che i ROYALTY AMANO! Dovremmo far pagare un extra!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ATTACCATO! Tyr, perdonami! Sasha e io stavamo per festeggiare il nostro ventitreesimo Diamante Astrale con un po' di {@recipe Sensate Palate Cleanser|HFFotM} quando orribili scheletri ribollirono fuori dalle fogne, si arrampicarono fuori dalle finestre e da vicoli miasmanti! Per Tyr, potevo vedere il mantello di velluto viola e rosso, in piedi in cima a un minareto scuro, una massa di capelli biondi incollati, che sorrideva più luminoso persino delle orde scheletriche! Chahd!",
						"Sasha mi guardò, una scintillante speranza sul suo viso crostoso e succhiato da sanguisughe.",
						"E così ho estratto il mio sacro martello e ho pronunciato le parole della sacra svolta di Tyr!",
						"...Niente. Affatto. E Sasha ha visto.",
						"Abbiamo corso.",
						"E siamo stati scoperti.... sono stato scoperto. Sono solo un inutile ladro derubatore di amici.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Slacciate gli zaini sulle vostre spalle! È giunto il momento di fuggire da questo regno! Chahd il Traditore ci ha trovato e, nel panico cieco e urlante rinato, devo guidare la mia banda a riversarsi all'impazzata attraverso una disperata scelta di porte."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Palate Cleanser",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"L'appetito dei Society of Sensation non conosce limiti: sono i massimi esploratori dell'esperienza, che li porta agli estremi del palato. Ma ciò che non è familiare può essere realmente assaporato solo se confrontato con il comune. I Sensati si sono concentrati sulla zuppa di cetrioli gratuita fornita in una locanda economica allo Slumbering Lamb a Sigil come punti di riferimento neutrali perfetti per intraprendere un'avventura culinaria. Le taverne della zona che si rivolgono a questa clientela hanno trasformato questo piatto in una purea fredda a base di porri e cetrioli. Anche per chi non ha la curiosità irrequieta di un Sensato, questa zuppa morbida e delicata è un antipasto rinfrescante, indipendentemente da dove viene consumata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Fried Bread and Spices",
					"page": 162,
					"entries": [
						"Alcuni credono che tutto sia meglio fritto. Che tu sia d'accordo o meno, non vorrai perderti il ​​Pane Fritto e le Spezie disponibili nella maggior parte delle taverne nel Distretto Inferiore di Sigil. Un popolare alimento base per la colazione sui pianeti Oerth, Toril e Krynn, viene spesso servito con uova in camicia. La versione più comune nella Città di Doors include una miscela di condimenti unica che prende in prestito da tutti loro, con sentori di cumino, coriandolo, pepe di Caienna e persino finocchio. Qualunque cosa contenga, illuminerà sicuramente il tuo pasto, la tua giornata e il tuo viaggio sul prossimo aereo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Beer Bread",
					"page": 163,
					"entries": [
						"Molti ristoranti in tutto il multiverso affermano di avere la migliore ricetta di pane alla birra, ma la Ruota della Fortuna, una mensa di lusso nell'aristocratico Lady's Ward di Sigil, lo fa davvero. Qualsiasi pane con birra nell'impasto è considerato pane alla birra e il risultato è solitamente mediocre come quello della birra comune. Tuttavia, questa ricetta della Ruota della fortuna produce una pagnotta umida e gommosa che è destinata a diventare un alimento base su qualsiasi tavola. Diversi tipi di birra producono sapori distintivi di pane e, a seconda della varietà, possono anche aggiungere lievitazione al processo di cottura, modificando la densità finale della pagnotta. Ma indipendentemente dalla birra che scegli (la Ruota della fortuna utilizza una birra scura e secca), tutto dipende dalla qualità della pastella.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Bacon-Wrapped Smoked Mussels",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I vivaci mercati di Sigil sono pieni di strane carni fresche e pesci importati da tutto il multiverso. Questi ampi empori sono un'esplosione travolgente di profumi, consistenze, colori e sapori, che non solo li rendono il sogno di ogni chef ma un terreno fertile per nuove idee culinarie. Le Cozze Affumicate Avvolte nel Pancetta sono uno di questi pasti intrinsecamente Sigil offerti in molti dei sei quartieri della città. Sebbene la combinazione di maiale e mollusco possa sembrare insolita, questo matrimonio culinario atipico è ciò che rende il pasto unicamente Sigil. Una combinazione ispirata di mare ed erba, questo piatto si è fatto strada attraverso il multiverso fino al Coltello di Luskan su Toril, dove le cozze fresche vengono raccolte in massa dal Mare delle Spade, mentre la pancetta stagionata viene portata quasi ogni giorno da Mirabar attraverso il fiume Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Chickpea and Spicy Sausage Soup",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ottima sia come piatto unico che come antipasto abbinato a un piatto principale più leggero, la zuppa di ceci e salsiccia piccante è un piatto sostanzioso, delizioso e ricco di proteine. Come servita a Sigil, questa zuppa incorpora le salsicce di Sweet Larissa, importate da Plague-Mort: meno sai come le prepara, meglio è. Ma una cosa che saprai è che li rende piccanti: con il tipo di spezie che i mortali dovrebbero evitare se non in forma eterea. I ceci offrono un santuario amidaceo e terroso grazie alla salsiccia oleosa e piccante e ai fiocchi di peperoncino, il tutto nuotato in un brodo di pollo all'aglio, aromatizzato con pomodoro. Variazioni comuni su questo piatto introducono il dragoncello per un tocco pungente e ispirato al classico. Anche se ampiamente disponibile e spesso considerata un pasto per le masse, questa è comunque una zuppa deliziosa che si è giustamente guadagnata un posto nel cuore di molti cittadini del grande multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Fire-Wrapped Golden Fish",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sebbene il Grande Bazar di Sigil sia forse il mercato più famoso del multiverso conosciuto, un vibrante confluire di culture e cucine, questa autoproclamata \"città al centro del multiverso\" vanta anche innumerevoli vetrine e bazar di strada, che offrono una gastronomia altrettanto rara ed emozionante. Il Pesce d'Oro Avvolto nel Fuoco è una di queste prelibatezze poco costose, facilmente acquistabile nel Rione Inferiore o nel più indigente Rione Alveare. Veloce da friggere quanto da consumare, questo pesce bianco fritto in pastella con sfumature di peperoncino e pepe di Cayenna è una festa per le papille gustative. È meglio servirlo bollente, direttamente dalla padella, avvolto in lattuga coltivata localmente o in una focaccia per essere facilmente ingerito durante il viaggio verso l'aereo successivo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Emerald Chicken",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"È un dato di fatto che l'unico modo per entrare o uscire da Sigil sia attraverso uno degli innumerevoli portali della città. È anche un fatto che mentre si è a Sigil bisogna provare il famoso Pollo di Smeraldo. Il suo nome deriva dalla spruzzata di verdure tritate, mescolate con pezzi di pollo, fegatini di pollo, cipolle e un forte pizzico di spezie incendiarie, il Pollo di Smeraldo richiede un palato avventuroso (originariamente era fatto per i tiefling con spezie demoniache) e un bicchiere di birra fresca per placare il bruciore. Una versione più delicata divenne famosa nella lontana Purskul, su Toril, in ristoranti come Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Harmonious Barracks Meatloaf",
					"page": 173,
					"entries": [
						"Se intendi sorvegliare le caotiche strade di Sigil, è meglio non farlo a stomaco vuoto. I guerrieri dell'Harmonium sono profondamente dediti a mantenere l'ordine ma forse non hanno gusti così avventurosi, quindi questo pasto ricco e abbondante manterrà un soldato in marcia per ore e ore. Ne abbondano in quantità abbondanti nelle loro baracche nel Rione della Signora. Per massimizzare le sue proteine, questo piatto include non solo agnello ma un miscuglio di carni, che gli conferisce il suo sapore caratteristico e sostanzioso. Per ironia della sorte, una certa quantità di questo polpettone finisce in qualche modo nelle mani dei venditori ambulanti: dopo tutto, questa è una città dove tutti trovano il modo di ottenere un rapido profitto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Chirper's Sugar Biscuits",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Non importa cosa ordini da Chirper's nel Rione del Mercato di Sigil, dalle costolette di cervo di Niflheim alle cosce di slaad, i biscotti allo zucchero sono un finale omaggio. Che tu sia venuto per ballare, assistere al teatro Seawind, una mostra d'arte o semplicemente per una breve visita allo Skull Museum, vale sempre la pena mangiare un boccone da Chirper's solo per il dessert. Acquisire le castagne bytopiche necessarie per preparare l'impasto gonfio potrebbe richiedere un viaggio planare, ma i primari possono approssimare il gusto giusto aggiungendo un po' di cannella e cardamomo alla miscela. Meglio servito con miele come salsa per un ulteriore tocco di decadenza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Silverfruit Pie",
					"page": 177,
					"entries": [
						"Sia noto, il frutto d'argento, noto anche come litchi o soapberry, è una torta davvero paradisiaca. Questa bacca di medie dimensioni, dalla buccia rosa, è nota per essere particolarmente croccante e succosa, con sentori di agrumi e un aroma floreale. Ma come ripieno di torta è sorprendentemente cremoso e simile a una crema pasticcera e si abbina meravigliosamente con una crosta tostata e friabile. La Locanda del Bariaur d'Oro (nel Rione della Signora di Sigil), che si rivolge alla clientela di alto rango dei Piani Superiori, serve una fetta sorprendentemente buona di questo dolce vellutato. Poiché Sigil non ha risorse naturali, il frutto d'argento è una delle tante importazioni curate in modo univoco dalla vasta gamma di mondi a cui la metropoli più grande fornisce accesso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kaeth, o caffè, è una bevanda aromatica a base di chicchi tostati macinati ed è famosa per le sue proprietà tonificanti, che la rendono un antipasto quotidiano diffuso in tutti i mondi del multiverso. A Sigil, la Città delle Porte, i turisti planari possono assaggiare una vasta gamma di chicchi di caffè e bevande provenienti da innumerevoli pianeti. Il Kaeth, come viene comunemente chiamato sul pianeta Toril, è diventato una vera prelibatezza lungo la Costa della Spada, dove ora viene importato in massa. Nella nazione della Sembia, un metodo di preparazione popolare prevede una miscela di cioccolato fuso e liquore. In alcune zone, il kaeth è così popolare che è diventato più redditizio del commercio del tè. I popoli del pianeta Krynn bevono tè tarbean e kefre, entrambi derivati ​​da fagioli vivaci e tostati al scuro e spesso serviti neri. Al contrario, i cittadini dei Piani Esterni bevono numerose varianti speziate e cremose di kaeth, inclusa la notevole Montagna Maestà del Monte Celestia. Sul pianeta Oerth, il caffè tende ad essere più acido e viene spesso miscelato in liquori cremosi per dare una spinta in più. Ma forse il più notevole, il kav'la, in cui la crema di latte di cocco viene mescolata in un arrosto maltato, scuro e ricco di nocciole, viene servito in vasi di ceramica alti e decorati e si trova facilmente nei bazar colti di Sigil. Indipendentemente dalla varietà scelta, il kaeth, nelle sue infinite forme, funge da stimolante infuso di caffeina, sia sul sentiero che nei confini sicuri della propria fattoria.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "The Feywild",
			"page": 181,
			"entries": [
				"È TEMPO DI PRENDERE UNA POSIZIONE! Utilizzando i portali astrali di Sigil e inseguiti dalle ORDE SCHELETRICHE di CHAHD, i nostri eroi si ritirano nella FEYWILD per affrontare finalmente il malvagio VAMPEER!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Se solo un piano adeguato potesse scaturire dalle mie viscere! Fuggendo da questa Città delle Porte in preda al terrore e alla codardia, saltiamo fuori dalla porta una volta, solo per saltare all'indietro due volte! Un inferno sabbioso! Porta! Un regno sotto il mare! E ma sempre una porta dietro di noi, demoni snelli, pallidi e senza pelle che sogghignano con la loro maschera mortuaria che quasi gridano dai denti senza labbra: \"Conosciamo la tua idiozia!\"",
						"Scheletri. Con i loro diabolici sorrisi sarcastici! E sempre, un incubo con cappuccio di velluto e capelli gialli incollati. Chahd, il traditore. Vampiro. Zounds! Dobbiamo trovare un posto dove nasconderci!",
						"Ahimè, i miei sensi sono assaliti da allegre nebbie ciliegie, svolazzanti piume fatate e dolci venti che soffiano dagli accoglienti cieli color vaniglia. Ho trovato il posto che cerco, e quindi ho proclamato a mio carico:",
						"\"Amici! Guardate la Selva dei Folletti! Il gemello più luminoso del più oscuro Shadowfell. È qui che Chahd e i suoi servitori non morti saranno più deboli. È qui che faremo la nostra resistenza finale.\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr protegge il nostro volo, perché nello scintillante crepuscolo le gambe tozze e scricchiolanti di Dint perdono il passo con noi. E mentre ricado per assistere, ricado nel losco vecchio Bri'An. Il vero Bri'An, quello che si chiede perché si prende la briga di parlare così schifoso e pio da chierico. Quello che nota gli altri è parecchi passi più avanti. Colui che dovrebbe spaccare la pancia di bronzo di Dint, rubargli i gioielli e andarsene prima che tutto muoia. E tuttavia non lo faccio.",
						"Dint sbuffa infelice.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Il mio orologio ticchetta con i rintocchi dell'amarezza. Dato che non sono progettato per risolvere le emozioni degli Gnomi, trovo questo ticchettio angosciante.",
						"La mia attività è rovinata. I miei tic e tac vogliono solo tornare... alla mia nave magica Dashor in rovina.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Arriva il mattino e ceno {@recipe Seelie Court Cheese and Potato Soup|HFFotM} da questa locanda eladrin senza nome in cui ci siamo rifugiati. Gli altri sono silenziosi come quelli mortuari. Trovo che le mie orecchie bramano le chiacchiere piagnucolose che regolarmente suscitano il mio disprezzo.",
						"Ora guardo attraverso la finestra una collina vicina, sulla cui cima si trova il ceppo in rovina di una torre di guardia elfica. Penso con tristezza a Shadow's Edge.",
						"Sono stato nell'aldilà, nella Coltre Oscura della Regina, e ora so che questo è un difetto di quel luogo sublimemente tetro. Non ho mai visto un vero e proprio roadhouse! Un luogo di feste e... non so... danze e allegria... per la Coltre Oscura che ho visitato è una specie di discarica.",
						"Roadhouse, sì. Tu sei la pace che potrebbe nascere da uno Cheflord di Shadow's Edge.",
						"E non lo sono.",
						"Presto, le dita ghiacciate di Chahd soffocheranno sicuramente questi caldi pensieri dalla mia anima.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"LA MIA VITA VORREBBE UN LIBRO, TUTTI I CAPITOLI SONO NOMINATI \"TRADITI!\" Perché si scopre che Bri'An 't non è MAI NESSUN CHIERICO DI TYR! Ladro e mascalzone, patriarca della menzogna! Eppure, anche adesso, EGLI gioca la carta del SOFFERENTE, con il fremito piangente sulle piastre della sua bocca bugiarda!",
						"Dagli occhi di Sasha uscì una cascata di lacrime, facendo scivolare i suoi figli sanguisuga dalle loro guance ancestrali. Lei guardò in basso, ma sempre in alto, verso il falso Bri'An tarchiato!",
						"OH, È PEGGIORE!",
						"Perché proprio mentre scrivo questo, DINT ora suona con un glockenspiel di slealtà!",
						"PRENDI QUESTO, NON POSSO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"TUTTO VA ALL'INFERNO! Squirladax intenta una causa di solidarietà, ma senza la sua parrucca incipriata, l'autorità legale del povero goblin viene privata di lui! Mentre le confessioni di infedeltà di Bri'An ci infilano un pugnale nelle costole, lo Gnomo Lontra ci taglia la gola con un fragoroso DIMISSIONAMENTO D'ADESIONE dai nostri Tavoli Oscuri!",
						"Con un possente ruggito che si sparse {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} sui pavimenti lucidi della locanda, Squirladax urlò così: \"Vedo che ti sei riportato ai tuoi modi da Arcinemesi, vero?!\"",
						"Dint soffocò impassibile: \"La morte è certa per questo Bureau. Non posso concedere alcuna logica né assistenza. Tornerò a Dashor adesso.\"",
						"\"E che dire dei preziosi e scintillanti diamanti?\" ansimò Squirladax",
						"Dint sbuffò: \"Non ci sono diamanti\".",
						"Uno shock colpì tutti.",
						"La rabbia bollita ribollì in Squirladax, \"TIENI I TUOI DIAMANTI, MAESTRO DEL TRADIMENTO! Non ti avrò più visto!\" E Squirladax fuggì nella latrina per piangere.",
						"Una tristezza silenziosa. Bri'An, con le squame fradicie, cadde sulla panca.",
						"Poi Sasha, pallido e più triste di tutti, posò la mano burrosa sullo spallaccio di bronzo di Dint.",
						"Lei sussurrò: \"Ci hai sempre e solo aiutato, e mentre ritorni a casa tua, le terre dove le lontre e gli gnomi vivono in armonia, sappi che, per te, ci sarà sempre tradimento nel mio cuore.\"",
						"Dint se n'è andato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd sta arrivando. Squirladax non esce dalla latrina da ieri. Deelia sta scolando bottiglie di {@recipe Saerloonian Glowfire|HFFotM} alla locanda. Mentre vago per i terreni vicino alla collina, vedo Bri'An nella torre in rovina che guarda lontano.",
						"Se Squirladax crede che Dint sia spazzatura e Bri'An sia spazzatura, allora cosa sono io? Sono un impostore. Proprio come Bri'An. Ho letto {@i Volo's Guide} così intensamente... mi sono insaporito gli arti, mi sono dissanguato stordito, ho espanso il respiro fino quasi a scoppiare e ho allevato una colonia di sanguisughe sul mio viso... ma non sono più vicino a diventare il guerriero di cui Squirladax ha bisogno.",
						"Il suo regalo di quel libro è stato sprecato per me. Ho fallito la mia festa. Ancora.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Questa casa fuori mi ricorda le Grotte della Calma.",
						"Pronunciate in modo strano dai non-goblin, le Grotte erano una grotta rilassante dei goblinfolk più allegri e caritatevoli che si potessero mai incontrare casualmente.",
						"Spesso facevamo razzie a causa del bullismo degli umani, cosa che mi faceva amareggiare il cuore. Ci hanno portato via i nostri tesori, non solo di monete, ma anche di orgoglio e di coraggio. Ora rubo indietro questi tesori, ma ai miei stessi servitori... no! I miei amici.",
						"Dint ha fatto bene ad andarsene.",
						"Cos'è questo che ho sentito?",
						"\"OHMUHGAHD!!!!!! UHHHHH MUHHHHHH GAAAAHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ho individuato gli scheletrici bastardi dalla torre in rovina, e poi ho gridato con calma: \"Dei! Stanno arrivando!\" o qualcosa del genere.",
						"Tyr poi ha concesso ai miei arti tozzi molta velocità e...nah non l'ha fatto.",
						"Succhiami.",
						"Aspetta... Un uomo-goblin viene ad avventarsi su di me, con le braccia tese....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"MORIREMO? Di certo! Ma prima diamo un pugno?! NOVE DIAVOLI SÌ, lo faremo, sulle facce più stupide di Chahd! Questa è la canzone che mi hanno suscitato le parole appena pronunciate!",
						"Vedi, seduto a pecorina sulla schiena di Bri'An, Squirladax ha chiamato UNTO NOI con una voce più potente di quella di dieci goblin irritanti!",
						"\"Forze della temuta Coltre Oscura, preparatevi a marciare su questo regno!\"",
						"Sad Sasha fu il primo a rispondere: \"Ma non abbiamo la prima linea! Nessun combattente adeguato!\"",
						"OH REGINA, non dire a nessuno che sono rimasto davvero colpito quando l'odiato goblinman ha rivolto i suoi occhi piccoli ai nostri cuori disperati e ha pronunciato con stridula maestosità.",
						"\"Sasha! Le mutilazioni che ti sei inflitto sono più grandi di qualsiasi ferita mortale! Quindi, sei il GUERRIERO più potente... in circa tre miglia!\"",
						"Continuò, adattando la sua logica alla nostra volontà.",
						"\"DEELIA! La tua regina sorriderà della tua nobile presa di posizione contro i servitori di Orcus! E tu, UNHOLY VENDICATORIO, brucerai le ossa di Chahd come legna da ardere!\"",
						"Poi si rivolse all'uomo-drago più piccolo.",
						"\"Bri'An. La tua fede può essere una menzogna, ma la mia fede in te non lo è. Prendi lo stendardo di Tyr un'ultima volta, vecchio amico.\"",
						"ALLA GUERRA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"GUERRA RAGAZZI! Lascia che ti raggiunga! Allora, c'è questa vecchia torre di guardia in rovina su questa collina. Questo è HOMEBASE. Due sentieri su per la collina fino alla torre, uno a NORD, uno a SUD. Chahd viene da NORD, quindi Deelia ha ordinato di costellare il versante nord... CON TRAPPOLE, RAGAZZI! TRAPPOLE! Tripwire! Balestre! POZZETTI SPUNTATI! NON È MALVAGIO?",
						"Il versante SUD è la nostra via di fuga se le cose vanno di traverso.",
						"ECCO IL PIANO!",
						"L'Ufficio di presidenza starà sulla collina e \"irriterà Chahd\". Chahd, ora \"irritato\", rilascerà sicuramente i suoi scheletrici servitori che caricano su per la collina... NELLE TRAPPOLE! POI, riveliamo la nostra ira, attaccando ferocemente finché non UCCIDIAMO un MALEDETTO VAMPERO, il che, immagino, è più facile che uccidere un vampiro....",
						"Ma comunque, davvero fantastico!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Si avvicinano, adesso, da nord. Una ventina forti... Contro quattro.",
						"Tyr, non ti ho mai pregato prima. Concedimi la giusta velocità, come se fosse probabile che i miei amici venissero scorticati urlando e allattati vivi ai sorrisi schioccanti dello Skeletal Vampeergroup.",
						"Adesso cade una pioggia leggera...che non farà altro che rendere scivolosi i miei piedi placcati.",
						"Uh... grazie Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD E LA SUA COLONNA DELLA MORTE SONO ARRIVATI!",
						"Ora devo attirarlo nel mio campo intrappolato! Che abbia inizio un DUELLO DI VEXES!",
						"Chahd, con il cappuccio di velluto, parla con altezzosa voce sopra le piogge e le campate tra di noi.",
						"\"Ah, la Gustosa Tetrade! Anche adesso, condisco e condisco i tuoi cadaveri nella cucina della mia mente, per essere preparati teneramente e serviti... al mio padrone.\"",
						"È adesso, ORA che scateno i fastidiosi disprezzi dell'arguzia: \"Mai, traditore! Scommetto che il tuo padrone non ti detesta nemmeno!\"",
						"Fece una pausa, fece Chahd, mentre la mia irritazione prendeva piede! Si schiarì la gola, gracchia: \"Dici... aspetta... Stai dicendo che gli piaccio? O che non gli piaccio? Perché posso assicurarti...\"",
						"\"Non piaci a nessuno, CHAHD!\", ​​urlò una Sasha presuntuosa ma non sbagliata.",
						"Indossato chiaramente sulla sua stupida faccia, una perfetta irritazione raggiunta, riteniamo che sicuramente ora scatenerà i suoi servi per massacrare le nostre numerose trappole davanti a noi!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD ora {@b leisurely} guida le sue colonne da nord, aggirando la nostra collina, verso SUD! Il passaggio libero e senza trappole per quassù con noi!",
						"Chiama Chahd: \"Pensi che io sia STUPIDO? Solo un Shadow's Edge {@b novice} potrebbe rivelare le sue macchinazioni in questo modo! Lasciami indovinare! Trappole? Non preoccuparti, sarò con te abbastanza presto.\"",
						"Tutto è perduto, tranne che per l'ultima carta nella mia {@deck Tarokka Deck|CoS}. Tesserò un'ispiratrice magia bardica!",
						"Sasha le chiede se deve tenere la prima linea, mentre Deelia parla di incantesimi dannosi e di Bri'An sul ripristino del vigore!",
						"Io invece dico:",
						"\"Ricordate, amici miei.",
						"C'è davvero una sola regola in Guerra!",
						"VAI FUORI...",
						"...e sii te stesso. Perché è... sai... quello che stanno cercando.\"",
						"E posso sentire i loro cuori gonfiarsi di coraggio.",
						"Eppure, Chahd marcia da sud, e ha sorriso con un ampio sorriso, e per gli DEI...",
						"AVEVA LE ZANNE!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Elven Flatbread",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La focaccia elfica è molto più deliziosa di quanto suggerisca il suo nome senza pretese. Un mosaico di colori e sapori, le verdure tagliate a fettine sottili, la flora edibile e le erbe selvatiche sono così elegantemente disposte sopra questa gommosa focaccia che viene quasi voglia di ammirarla più che mangiarla. Una cornucopia di ingredienti freschi di giardino fa spesso apparizioni da protagonista: da cipolle, peperoni, erba cipollina e pomodorini a girasoli, fiori di sambuco, fiori di zucca e rametti di basilico. Quasi nulla è vietato quando si tratta di guarnire; l'unica regola (non detta) è mantenerlo vibrante e disporli ad arte. Nonostante la focaccia elfica sia una ricetta di pane \"semplice\", gli eladrin di Feywild sono orgogliosi del gusto e della presentazione personale. Durante le vacanze del raccolto, ogni focaccia viene presentata come una pagnotta lunga e decorata che funge sia da centrotavola che da antipasto da intingere in oli d'oliva speziati e profumati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Seelie Court Cheese and Potato Soup",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Per quegli avventurieri abbastanza fortunati da cenare fianco a fianco con l'amante della natura Archfey della Corte Seelie, la zuppa di formaggio e patate è un antipasto sostanzioso, da non saltare, che riscalda dall'interno. Questa miscela saporita e a cottura lenta è un delizioso mix di patate, cipolle, sedano, erba cipollina e crema di formaggio maturo alle erbe. È così delizioso, infatti, che è sfuggito ai confini mistici della Selva dei Folletti, facendosi strada tra le vivaci mura della metropoli portuale della Costa della Spada di Baldur's Gate, fino all'iconica Elfsong Tavern, dove è diventato uno dei preferiti regionali sfruttando la cornucopia di ingredienti freschi offerti. Indipendentemente da dove assaggi questa zuppa sorprendentemente leggera e gustosa, lo spirito dell'originale Seelie Court è in ogni cucchiaio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Elfharrow Baked Goat Cheese",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Secoli di deforestazione hanno portato gli elfi di Elfharrow a diventare più creativi con la loro dieta rispetto a quelli delle loro controparti forestali. L'allevamento del bestiame è diventato uno stile di vita per questi elfi, rendendo i latticini un alimento centrale nella loro alimentazione. Questo piatto tradizionale di Elfharrow presenta medaglioni di formaggio di capra incrostati di pangrattato e cotti al forno. L'ingrediente chiave, però, è una senape piccante, che si dice sia originaria del Feywild, e il piatto si abbina meglio con un'insalata verde come contorno. Un avvertimento: non cercare di procurarti gli ingredienti a Elfharrow: questi elfi sono un po' più territoriali e protettivi rispetto ai loro cugini del nord e una visita lì potrebbe essere l'ultima.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Harengon Coffee Carrots",
					"page": 195,
					"entries": [
						"Niente dice {@i harvest} come il piatto colorato noto come Carote al caffè Harengon. Un inaspettato viaggio di sapori: carote fresche raccolte in natura vengono bollite con prodotti di montagna {@recipe kaeth|HFFotM} (o caffè) e una generosa quantità di melassa derivata dalla barbabietola. Un tocco di timo e aceto balsamico finemente invecchiato completano questa delizia dolce e acida, così perfettamente bilanciata che persino gli eladrin della Selva Fatata spesso lo includono come alimento base delle loro elaborate feste nella foresta. Gli harengon, abitanti simili a conigli della Selva dei Folletti, preparano notoriamente questo piatto con un vero e proprio arcobaleno di carote arancioni, rosse, bianche, gialle e viola, enfatizzando la presentazione tanto quanto il sapore. L'ispirata infusione del caffè fornisce un sapore robusto che aggiungerà velocità al passo di chiunque, specialmente degli harengon, noti per la loro esuberanza. Quando si tratta del tavolo da portata, questo vibrante lato autunnale è destinato a riportarti indietro per averne di più.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Brackleberry Jam",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Brackleberry Jam è il soprannome cormireano di una crema spalmabile composta da un miscuglio di frutti di bosco appena raccolti, che ha guadagnato notorietà in tutto il multiverso. Mentre la versione Cormyr utilizza fragole, lamponi, more, uva spina e persino ribes, tutte le iterazioni di questa ricetta molto apprezzata richiedono mirtilli freschi e zucchero per aromatizzare adeguatamente la miscela. Uno spritz di limone e un pizzico di sale aiutano non solo a preservare il mosto per l'inscatolamento, ma a ravvivare l'esperienza complessiva sulla tavolozza. La marmellata di more è comune quanto il burro nel paese ricco di foreste del Cormyr, dove la sua topografia e il clima producono un'abbondanza di bacche stagionali così abbondanti da adornare in modo colorato le strade e i sentieri della regione. Questa marmellata si spalma bene su quasi tutte le pagnotte o muffin caldi. Nel Feywild, le bacche non solo sono più abbondanti ma anche più saporite, dando vita a una squisita varietà locale di marmellata di more.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Fey Fritters",
					"page": 198,
					"entries": [
						"Nessuna festa elfica è completa senza un cesto (o tre) di frittelle di piselli dolci appena fritte in offerta. La combinazione sfumata ma indulgente di piselli dolci freschi, scalogno e formaggio feta è un abbinamento fatto ad Arvandor, soprattutto una volta che manciate di bocconcini vengono immerse nella pastella e fritte alla perfezione. Da Prismeer a Evermeet, gli elfi e coloro con cui tengono corte apprezzano queste confortanti prelibatezze da tavola. Le frittelle di fate hanno un avvertimento: una volta che ne provi una, vorrai passare tutto il giorno a mangiare questi deliziosi snack... e spesso, nella Selva dei Folletti, lo fai e basta! Si ritiene che la ricetta abbia avuto origine un millennio fa nell'enclave elfica di Evermeet, molto prima che fosse trasportata nel Piano delle Fate in seguito alla Spellplague. Da allora queste gustose prelibatezze sono state un pilastro delle tavole da pranzo degli elfi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Sprucebark Quaff",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Un rinfrescante aperitivo analcolico, la bevanda conosciuta come Sprucebark Quaff è famosa in tutto il multiverso non solo per preparare il palato al sapore, ma anche per rinfrescare l'alito dopo i pasti. Una semplice miscela di acqua pulita e fresca; menta; e cetriolo dolce, viene servito nelle taverne, nelle locande e nei templi di lusso del Primo Piano Materiale, ma è particolarmente popolare nella Selva dei Folletti e nei piani superiori, dove una miscela simile si forma naturalmente in molti stagni, laghi e ruscelli. Si ritiene che sia stato inventato dagli elfi Faerûniani come metodo per purificare l'acqua, utilizzando le piante per rimuovere le tossine. Qualunque sia la sua origine, sicuramente ricaricherà gli avventurieri stanchi del percorso, indipendentemente dal pianeta o dall'aereo che vagano.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Eldeen Banquet",
					"page": 202,
					"entries": [
						"Nonostante la promessa di un \"banchetto\", il piatto noto come Eldeen Banquet è in realtà un abbondante pasto unico che sicuramente soddisferà gli onnivori tanto quanto i vegetariani. Composta da melanzane leggermente impanate e fritte condite con una salsa di pomodoro calda e condita, questa delizia proviene da Eldeen Reaches, nella regione Khorvaire di Eberron, nota per le sue robuste foreste e l'agricoltura, e dove il piatto è occasionalmente migrato nella Selva dei Folletti attraverso un Attraversamento Fatato segreto. Ma mentre l'Eldeen Banquet è considerato una prelibatezza regionale, le interpretazioni del tortino di melanzane croccante ma spugnoso sono comuni negli stimati ristoranti di tutta la città di Sharn. Ristoranti esclusivi come Azure Gateway e Celestial Vista, nel quartiere Skyway, offrono piatti di Eldeen Banquet deliziosi quanto i loro panorami. Tuttavia, forse la migliore preparazione si trova nel modesto Olladra's Arms, nel distretto di Hope's Peak. Qui, le porzioni sono tanto generose quanto saporite, garantendo che il piatto sia davvero all'altezza del suo soprannome.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Saerloonian Glowfire",
					"page": 204,
					"entries": [
						"Si dice che {@i everything} nella Selva dei Folletti sia più bello e più delizioso. Ciò è senza dubbio vero quando si tratta di assorbire il già soprannaturalmente delizioso Saerloonian Glowfire. Inventato per la prima volta secoli fa a Saerloon, una metropoli sembiana nota per i suoi gusti colti ed esotici, Saerloonian Glowfire è diventato un'importante esportazione nei Regni. È persino arrivato a Evermeet, un paradiso elfico trasportato nella Selva dei Folletti molto tempo fa. Anche se di origine umana, questo bracciale aromatico, rinomato sia per la sua seducente luminescenza che per i suoi sentori rinfrescanti di brezza estiva e pera matura, si sente come a casa riempiendo gli elaborati calici da vino della società degli alti elfi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Questo aperitivo autunnale di rara qualità e gusto divino viene solitamente servito in concomitanza con un'alta cerimonia elfica. Le tradizionali annate di Elverquisst vengono distillate da orosk e resmer (rari frutti estivi originari di Evereska) e dal sole, e sorseggiano dolcemente come un fresco ruscello di montagna. Gli elfi conservano il loro Elverquisst in decanter di cristallo in grado di assorbire la luce e mostrare gli allettanti granelli d'oro che danzano nella ricca miscela di bordeaux. Secondo la leggenda, dopo aver sussurrato una frase elfica segreta, la luce del sole che scorre attraverso la bottiglia si raccoglierà in tredici punti, simili alla costellazione della Correlia. Indipendentemente da ciò, Elverquisst è molto apprezzato dagli elfi ed è un sorso unico e incantevole per i bevitori curiosi che possono mettere le mani su una bottiglia di questa rara bevanda.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"ZANNE! VamPEER o VamPIRE? Sì, il secondo. La mia mente grida: \"Porta Squirladax nelle tue stesse trappole!\" Con un po' di fortuna, un picco mi squarcierà il cuore perché non desidero diventare schiavo vampirico. Ma non corro. Affronterò questo fallimento, questo TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Gli scheletri caricano il pendio e poi ESPLOSIONI DAL CIELO! Alzo lo sguardo per vedere... Assolutamente no! IL NOSTRO SPELLJAMMER!?? NON ERA ROTTO!? E sta lanciando palle di fuoco contro i nostri nemici!!!",
						"ASPETTARE! Non palle di fuoco. Quelli sono pezzi fiammeggianti dello stesso Jammer Magico! OH MERDA! LEI STA VENENDO A PARTIRE!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ROMBO D'ORECCHIO, tutto è fuliggine e nebbia scura. Il Dashor si è schiantato, mandando tutti in disordine e tuttavia colpendo {@b not one skeleton}! Vomitato fuori dal relitto è lo GNOMO LONTRA ammaccato, distrutto e immobile, DINT!",
						"Squirladax si allontana per correre al fianco di Dint.",
						"\"Dint, il mio arcinemico. Dint, il mio amico più vecchio e sincero!\"",
						"Non abbiamo appena incontrato Dint?",
						"Sasha si unisce con il respiro soffocato dalle lacrime. Guardo al mio fianco e giuro che si tratta di un'unica lacrima che scorre dall'occhio di Tiefling.",
						"Le suppliche di Squirladax continuano: \"Coraggioso Dint. Ti ho perso una volta. Non posso sopportare di perderti di nuovo\".",
						"Poi un lento applauso e risatine maliziose dallo smog più oscuro inzuppato di pioggia. In cima al pendio, Chahd e i suoi scheletri sorridenti.",
						"\"Il tuo robusto amico incontra la sua fine. E voi siete cibo per le zanne.\"",
						"E a questo Dint gracchiò: \"Mentisce\".",
						"Sasha e Dint guardarono l'obiettivo. Ha parlato semplicemente.",
						"\"Allora gli estorceremo la verità.\"",
						"Dint annuì.",
						"E COSÌ SASHA HA SOLLEVATO LA PUNTA SOPRA LA SUA TESTA E, PER LA GRAZIA DI TYR, HA LANCIATO L'UOMO DI BRONZO SIMILE A UNA PALLA GIÙ PER LA COLLINA, FRANTUMANDO MOLTI SCHELETRI URLANTI!",
						"La battaglia è unita!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La nebbia della guerra si dirada. Tutto è ossa e frantumi. Niente sta in piedi. Nemmeno un amico. Ma aspetta, lettore speranzoso! Vedo un gruppo di clausura qui sotto! Rannicchiata c'è Deelia, che culla un uomo tremante. Corro avanti e i miei occhi da goblin tremano di stupore. Deelia tiene in braccio un Chahd schiacciato e pugnalato! Ma per vedere la paura nei suoi occhi, il sangue sul mantello di velluto e la mascella rotta {@b wooden fangs} che pende dalla sua mascella rilassata, non può che essere semplicemente \"Chad\".",
						"Chad soffoca. \"Avevi ragione, Deelia. Né io vampiro né vampiro. È solo che... ho iniziato a frequentare gli scheletri dopo che Shadow's Edge è andato a fuoco, e sai, sono super giudiziosi. Volevo solo piacere a loro.\"",
						"Deelia singhiozza: \"Allora sono stata io a fare questo, Chad. Ho distrutto la nostra scuola con le fiamme. L'ho fatto, e il tuo unico crimine è stato quello di correre urlando mentre in fiamme ai Lord!... Una mossa di poco conto, ma comunque!\"",
						"Vedete tutti, le irritazioni di Deelia sono sempre state provocate da lei stessa, e così ha confortato Chad scacciando il gelo della pioggia... {@b with a gentle flame from her snapping fingers}, i suoi poteri ripristinati dalla misericordia.",
						"I tremori di Chad si attenuarono, i suoi occhi diventarono vitrei mentre la morte si avvicinava. Deelia non sarebbe stata contenta, dato che ora l'anima di Chad poteva essere sussurrata alla sua Regina Corvo? Ma anche se il corpo di Chad si afflosciava, lei sussurrò tra le lacrime:",
						"\"Per favore...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Fu così che il servitore di Tyr, Bri'an, strappò arti, stinchi e mento dei dannati nella sua battaglia contro la morte. NOBILMENTE HA COMBATTUTO, UCCIDENDO I MORTI FINO A UNA DOPPIA MORTE DOVE NESSUNO SCHELETRO TORNERA' A SCHERZARE DEI VIVENTI.",
						"E come Bri'An poteva dare la morte ai morti, così potrebbe dare la vita ai vivi? Così, il mascalzone dragonide, lui stesso per la prima volta nella sua vita, mise le mani sul fragile Chad. E la grazia di Tyr cadde come una pioggia, sciogliendo ombretti e altri trucchi gotici dal volto di Chad, che fu consegnato a Tyr's Grace, VIVO! Così diciamo noi così.",
						"Sia lode all'essere se stessi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Lettore persistente, come abbiamo festeggiato la vittoria quel giorno. Affamati, siamo tornati alla locanda, dove il nostro Bri'An appena re-pio ha condiviso il favore di Tyr con tutti noi! Ha convocato un {@spell HEROES' FEAST} di {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM} e il più fresco di {@recipe sprucebark quaff|HFFotM} affinché tutti possano cenare!",
						"Fu in quel momento che Dint straziato barcollò sulla soglia, sostenuto da Sasha e Deelia. i suoi ingranaggi viscerali continuano a girare per la grazia dei suoi dei Gnomi Lontra.",
						"Con una lacrima che mi scorreva sul viso, posai una mano sulla spalla ricoperta di spallaccio del mio doppio oscuro e parlai così: \"Puoi tenerti i tuoi diamanti astrali, caro Maestro del tradimento\"."
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 208,
			"entries": [
				"Ogni gruppo che si siede attorno ad un tavolo per giocare {@i Dungeons & Dragons} può trovare il proprio stile, il proprio ritmo. Puoi giocare a sessioni epiche che iniziano nel pomeriggio e durano fino alle prime ore della notte. Oppure potresti fare molti episodi brevi e intensivi. Le tue avventure potrebbero essere incentrate sull'intrigo, sul combattimento serrato o semplicemente sul divertimento leggero, oppure potrebbero esplorare la profonda tradizione del multiverso, alla ricerca di una comprensione sempre più profonda dei fantastici mondi che D&D apre a tutti noi.",
				"Le avventure del Bureau of Dark Tables sono per lo più stravaganti dirottamenti, ma ruotano anche attorno al cibo. Ciò non significa che le storie di qualcun altro debbano fare lo stesso, ma le avventure di ogni gruppo in D&D dovrebbero seguire la loro felicità. Una delle grandi gioie del viaggiare nella vita reale è sperimentare in prima persona le cucine di culture diverse: viviamo in un mondo in cui molte cose provenienti da terre lontane possono essere spedite comodamente a casa nostra, ma il cibo appena preparato, fatto nello stile del suo luogo di origine, è qualcosa che devi viaggiare per sperimentare. L'Ufficio delle Tavole Oscure è il tipo di avventurieri che sanno che, ovunque ti portino i tuoi trionfi e i tuoi pericoli, non sei stato davvero lì a meno che non abbia assaggiato la cucina locale. Qualunque sia la tua apparente missione principale, la tua missione secondaria è sempre quella di far salire di livello il tuo palato.",
				"In questo libro ci sono ricette che possono aiutarti come giocatore ad approfondire il tuo legame sia con i tuoi personaggi che con il tuo gruppo di gioco. Se tu e i tuoi amici volete portare la vostra connessione con il multiverso di D&D nello spazio culinario, queste ricette possono diventare parte della vostra esperienza di gioco così come dei vostri pasti. Un rinfresco {@recipe Ray of Frost|HFFotM} o una fetta di {@recipe Laumberry Pie|HFFotM} possono essere una ricompensa tanto quanto i punti esperienza che ottieni dopo un'avventura epica.",
				"Ma come per qualsiasi impresa, per ottenere i migliori risultati è necessario pianificare in anticipo. Inserire l'intero processo di preparazione e consumo di un pasto in una sessione di gioco può essere una sfida di per sé. Quindi tieni presente che avrai bisogno di:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule #1:",
							"page": 208,
							"entries": [
								"{@i Support.} Ogni grande banda di avventurieri sfrutta i punti di forza di ognuno. Se sei il Dungeon Master (DM), potrebbe essere meglio lasciare la cucina a qualcun altro. Stai già facendo tutto il lavoro preparatorio per l'avventura. Molti DM offrono le loro case per giocare e, se sei tu a ospitare, potresti sentirti responsabile di dare da mangiare a tutti gli altri. Quindi, giocatori, mostrate i vostri ringraziamenti al DM offrendovi volontari per portare il cibo!",
								"Se il tuo gruppo gioca nel tuo negozio di giochi amichevole locale o in qualche altro spazio pubblico che probabilmente non ha una cucina completa, dovresti pianificare in anticipo. Se sei fortunato, potresti trovare un frigorifero e un forno a microonde che possono contenere alcuni contenitori Tupperware. Alcuni piatti che puoi preparare in anticipo e che si adatteranno bene a una partita includono {@recipe Halfling Iron Rations|HFFotM} o {@recipe Fig Cakes|HFFotM}. Se sai di avere un forno per riscaldare il cibo quando arrivi lì, potresti prendere in considerazione l'idea di portare {@recipe Ornabra|HFFotM} o {@recipe Sensate Palate Cleanser|HFFotM}.",
								"Non dimenticare che cucinare e mangiare possono creare confusione, ma non tutti i piatti sono ugualmente disordinati. Alcune ricette, come {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} e {@recipe Cloaks|HFFotM}, non richiedono che i giocatori abbiano i propri piatti e utensili. Ma ovunque porti il ​​cibo, prepara un piano su come gestire eventuali avanzi e su come non lasciare dietro di te un piatto disastroso.",
								"Un modo divertente per utilizzare questo libro di cucina è provare ad abbinare il cibo mangiato dal tuo gruppo all'avventura a cui stai giocando. Qualunque sia la città del multiverso di D&D che il tuo gruppo sta visitando, o qualunque sia la natura selvaggia in cui ti accamperai, ci sono piatti che possono metterti nei panni del tuo personaggio. Potresti non avere voglia di assaggiare tutto ciò che mangia il Bureau of Dark Tables mentre si aggira per Realmspace, ma puoi comunque rendere i pasti il ​​fulcro della tua avventura."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Rule #2:",
							"page": 209,
							"entries": [
								"{@i Plan.} Non hai una catastrofe di pianificazione totale. Pianifica pasti abbondanti per l'inizio o la fine di una sessione di gioco. Se stai facendo una vera maratona e hai bisogno di un pasto completo nel mezzo, prenditi una pausa dal gioco. Alcuni dei piatti di questo libro di cucina, come {@recipe Tavern Crickets|HFFotM} e {@recipe Black Lotus Root|HFFotM}, rappresentano ottimi spuntini attorno al tavolo, ma se stai preparando una cornucopia a più portate, avrai bisogno dello spazio sul tavolo. Come regola generale, se hai bisogno di portare fuori utensili e piatti per mangiare, metti da parte i dadi e le schede dei personaggi finché non hai finito. Non vorrai dover pescare un {@dice d4} dal tuo {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Non c'è niente di meglio che prendersi un'ora dopo una sessione di D&D per rilassarsi con i propri amici durante una cena rinfrescante, chiacchierando degli alti e bassi della giornata. Queste sessioni post-partita possono effettivamente fare una grande differenza nelle tue campagne: aiutano tutti ad essere sulla stessa lunghezza d'onda sugli eventi di gioco e possono anche portare ad alcune ispirazioni per la sessione successiva. E se la tua sessione dura tutta la notte, in questo libro ci sono alcune ottime opzioni per la colazione, come {@recipe Green Onion Pancakes|HFFotM}.",
								"Esistono alcuni modi per integrare il mangiare nel gioco di D&D. Se sai in anticipo che il gruppo parteciperà a un banchetto a Ravenloft, puoi sempre organizzare il pasto pronto affinché i giocatori possano gustarlo in tempo reale mentre interpretano i loro personaggi. Ciò richiede un po' di coordinamento, ma può davvero dare vita al mondo di gioco, con un po' di illuminazione d'atmosfera, musica e forse anche costumi.",
								"Ma se hai intenzione di integrare un pasto nella tua sessione di D&D, probabilmente non sarai in grado di farlo da zero durante una breve pausa. Scegli piatti in cui la maggior parte del lavoro preparatorio può essere svolto prima dell'inizio della sessione, dove ci vorranno solo pochi minuti per riscaldare il tutto e portarlo in tavola. {@recipe Duergar Smoked Herring|HFFotM} e {@recipe Boar Hock Soup|HFFotM} sono esempi di buone scelte in cui puoi svolgere gran parte del lavoro in anticipo e poi riscaldarlo all'ultimo minuto. Sicuramente dovresti evitare di provare a preparare qualcosa come {@recipe Fire-Wrapped Golden Fish|HFFotM} mentre sei nel bel mezzo di una sessione di gioco, perché se ti distrai e lo lasci cuocere troppo a lungo, potrebbe facilmente bruciarsi e l'odore di questo raro piacere acquatico rimarrà senza dubbio fino alla sessione della prossima settimana."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Rule #3:",
							"page": 209,
							"entries": [
								"{@i Improvise.} Ogni DM sa che a volte devi semplicemente attenersi alle regole: le regole sono linee guida e per mantenere il flusso del gioco potresti dover fare ciò che sembra giusto invece di sfogliare i regolamenti. Ogni chef conosce la stessa regola: devi lavorare con quello che hai, e talvolta questo significa prendere una strada diversa rispetto alla ricetta stampata.",
								"Ancora più importante, queste ricette hanno lo scopo di ispirare la tua creatività. Sarebbe impossibile racchiudere i sapori del multiverso in questo libro di cucina, o in un'intera serie di essi, quindi prendi le ricette qui come esempi. Una volta che avrai acquisito un senso per i palati dei piani, potrai utilizzarli come elementi costitutivi per sviluppare le tue ricette nello spirito di queste linee guida.",
								"Una volta capito come funziona, puoi sviluppare le tue ricette. E se hai difficoltà a decidere tra gli ingredienti, ricorda che sei un giocatore di D&D: puoi sempre tirare per farlo! Ad esempio, potresti assegnare tofu, pollo, maiale e manzo ciascuno a un numero su un {@dice d4}. Fai un tiro e qualunque numero esca diventerà la proteina di accompagnamento per quel gustoso {@recipe Chopforest|HFFotM}. Ma come ogni buon DM, se il risultato del tiro di dado non sembra corretto, non aver paura di esercitare un piccolo \"intervento divino\" e ripetere il tiro. A volte è necessario un tiro di dado per dirti quale sarebbe la tua reale preferenza."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Continua a cenare!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Publisher",
							"entries": [
								"Aaron Wehner"
							]
						},
						{
							"type": "item",
							"name": "Project Editors",
							"entries": [
								"Shaida Boroumand e Claire Yee"
							]
						},
						{
							"type": "item",
							"name": "Production Editors",
							"entries": [
								"Doug Ogan e Natalie Blachere"
							]
						},
						{
							"type": "item",
							"name": "Art Director and Designer",
							"entries": [
								"Kelly Booth"
							]
						},
						{
							"type": "item",
							"name": "Photo Director",
							"entries": [
								"Emma Campione"
							]
						},
						{
							"type": "item",
							"name": "Print Production Designers",
							"entries": [
								"Mari Gill e Faith Hague"
							]
						},
						{
							"type": "item",
							"name": "Print Production Manager",
							"entries": [
								"Dan Myers"
							]
						},
						{
							"type": "item",
							"name": "Print Prepress Color Manager",
							"entries": [
								"Jane Chinn"
							]
						},
						{
							"type": "item",
							"name": "Photo Retoucher",
							"entries": [
								"Tamara Bianca"
							]
						},
						{
							"type": "item",
							"name": "Photo Assistant",
							"entries": [
								"Jeff Johnson"
							]
						},
						{
							"type": "item",
							"name": "Location",
							"entries": [
								"Azienda vinicola Castello di Amorosa"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist",
							"entries": [
								"Nicole Twohy"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist Assistants",
							"entries": [
								"Genesis Vallejo e Allison Fellion"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist",
							"entries": [
								"Glenn Jenkins"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist Assistants",
							"entries": [
								"Zach Wine e Cindy Chesney"
							]
						},
						{
							"type": "item",
							"name": "Copyeditor",
							"entries": [
								"Debora Kops"
							]
						},
						{
							"type": "item",
							"name": "Proofreader",
							"entries": [
								"Linda Bouchard"
							]
						},
						{
							"type": "item",
							"name": "Indexer",
							"entries": [
								"Ken Della Penta"
							]
						},
						{
							"type": "item",
							"name": "Publicist",
							"entries": [
								"Lauren Eali"
							]
						},
						{
							"type": "item",
							"name": "Marketer",
							"entries": [
								"Ashleigh Heaton"
							]
						},
						{
							"type": "item",
							"name": "Wizards of the Coast Team",
							"entries": [
								"Paolo Morrissey"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Conceptopolis, LLC"
							]
						},
						{
							"type": "item",
							"name": "Character Portrait Illustrator",
							"entries": [
								"Simone Taylor"
							]
						},
						{
							"type": "item",
							"name": "Decorative Art Designers",
							"entries": [
								"Marisa Kwek e Kelly Booth"
							]
						},
						{
							"type": "item",
							"name": "Ebook Production Manager",
							"entries": [
								"Jessica Arnold"
							]
						}
					]
				}
			],
			"id": "070"
		}
	]
}