{
	"data": [
		{
			"type": "section",
			"name": "Introduction: Vast Oceans of Adventure",
			"page": 4,
			"id": "000",
			"entries": [
				"In un gioco di D&D, le avventure possono svolgersi in qualsiasi angolo del multiverso, non solo nei sotterranei e nelle terre selvagge del Piano Materiale, ma anche su altri piani dell'esistenza, incluso quello che i navigatori celesti chiamano Spazio Selvaggio. Quando ti trovi su un mondo del Piano Materiale e guardi il cielo notturno, quello che vedi è lo spazio selvaggio e, oltre, il Mare Astrale. Esplorare questi regni e i mondi che circondano è il punto cruciale di una campagna di Spelljammer.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/000-00-000.kindori-splash.webp"
					},
					"title": "A Cottage on a Kindori",
					"width": 1700,
					"height": 1100,
					"credit": "Jessica Nguyen"
				},
				{
					"type": "section",
					"name": "Terminology",
					"page": 4,
					"id": "001",
					"entries": [
						"Il {@b Astral Plane} è, letteralmente, il piano delle stelle. Più precisamente, è dove risiedono le stelle e i portali per il cielo: un vuoto celeste infinitamente vasto che circonda tutti i mondi del Piano Materiale.",
						"Ogni mondo di D&D, che sia rotondo, piatto o di altra forma, esiste in un vuoto senz'aria noto come {@b Wildspace}. Un mondo potrebbe essere solitario o potrebbe avere vicini: uno o più soli, mondi, lune, asteroidi, comete o altri corpi. Questo quartiere di corpi celesti e planetari è chiamato a {@b Wildspace system}.",
						"In Wildspace, il Piano Materiale e il Piano Astrale si sovrappongono. Le creature e gli oggetti in Wildspace invecchiano normalmente e si trovano effettivamente su entrambi i piani contemporaneamente. Se dovessi lasciare il tuo mondo natale e continuare verso l'esterno finché non ti avvicineresti al limite del tuo sistema Wildspace, inizieresti a vedere una debole foschia argentata. Viaggiando in questa foschia, passi dallo Spazio Selvaggio al {@b Astral Sea}, più colorato conosciuto come Vuoto d'Argento. Più ti addentri nel Mare Astrale, più la foschia diventa densa e luminosa, ma le stelle che brillano attraverso di essa sono sempre visibili. Lo Spazio Selvaggio e il Mare Astrale insieme costituiscono il Piano Astrale.",
						"Il Mare Astrale, come Wildspace, è un vuoto; tuttavia, non è senz'aria. Qui puoi respirare normalmente ed esistere indefinitamente, senza mai invecchiare e senza mai aver bisogno di cibo o bevande. Puoi muoverti attraverso il Mare Astrale solo con il potere della tua mente, anche se molti viaggiatori astrali viaggiano saggiamente su navi ben armate, poiché questo luogo è la dimora di una schiera di creature temibili. Qui i viaggiatori potrebbero trovare le carcasse pietrificate di divinità morte e vorticose pozze di colore che fungono da portali verso altri piani di esistenza. (Per ulteriori informazioni su {@book color pools|DMG|2|Color Pools}, vedere {@book Dungeon Master's Guide|DMG}.)",
						"Proprio come i remi e i forti venti consentono di viaggiare via mare sui mondi terrestri, gli oggetti magici chiamati {@item Spelljamming Helm|AAG|spelljamming helms} vengono utilizzati per spingere e governare le navi attraverso lo Spazio Selvaggio e il Mare Astrale. A {@item spelljamming helm|AAG} assume solitamente la forma di una sedia decorata su cui siede il pilota della nave. Per sintonizzarsi con un {@item spelljamming helm|AAG}, è necessario essere un incantatore. Il pilota di una nave che disturba gli incantesimi è chiamato {@b spelljammer}."
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"page": 4,
					"id": "002",
					"entries": [
						"La maggior parte del {@i Astral Adventurer's Guide} è progettata per essere condivisa con i giocatori. Pensa ai capitoli di questo libro come a un manuale per creare personaggi e vivere avventure nel vuoto inesplorato che circonda ciascuno dei mondi del Piano Materiale:",
						"{@book Chapter 1|AAG|1} contiene nuovo materiale per i giocatori, inclusi due sfondi e sei opzioni di razza.",
						"{@book Chapter 2|AAG|2} fornisce ai giocatori e ai DM le regole per gli incantesimi, nonché statistiche e illustrazioni per vari vascelli incantatori. Il capitolo include anche alcuni incantesimi e oggetti magici popolari tra i viaggiatori astrali.",
						"{@book Chapter 3|AAG|3} descrive la Roccia di Bral, una città costruita su un asteroide, che puoi utilizzare come porto di scalo o centro della campagna. Puoi posizionarlo ovunque nello Spazio Selvaggio o nel Mare Astrale."
					]
				},
				{
					"type": "section",
					"name": "Astral Campaigns",
					"page": 4,
					"id": "003",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/001-00-001.wildspace-splash.webp"
							},
							"title": "Wildspace is like an ocean—a really, really big one",
							"width": 1700,
							"height": 1135,
							"credit": "Justin Girard"
						},
						"{@adventure Light of Xaryxis|LoX}, l'avventura inclusa in questo prodotto inizia in un mondo a tua scelta ma si sposta rapidamente in Wildspace dopo che i personaggi salgono a bordo di una nave che si rivela essere una nave incantatrice. Il tavolo Prima Avventura offre modi alternativi per lanciare una campagna di D&D ambientata principalmente sul Piano Astrale.",
						"Se scegli di iniziare la tua campagna sulla Roccia di Bral ({@book see chapter 3|AAG|3}), collabora con i tuoi giocatori per determinare quali personaggi hanno vissuto in città abbastanza a lungo da conoscerla bene.",
						{
							"type": "table",
							"caption": "First Adventure",
							"colLabels": [
								"d10",
								"Adventure Seed"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"L'avventura inizia sulla Roccia di Bral, dove un {@creature autognome|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) ha bisogno dell'aiuto dei personaggi per ritrovare il suo creatore, scomparso sulla Roccia."
								],
								[
									"2",
									"Uno dei personaggi eredita una nave dotata di {@item spelljamming helm|AAG} e di un vecchio diario del capitano che suggerisce luoghi da esplorare, tesori da trovare e pericoli da evitare."
								],
								[
									"3",
									"Nelle terre selvagge del loro mondo natale, i personaggi trovano un {@item spelljamming helm|AAG} tra i rottami di un {@vehicle scorpion ship|AAG} precipitato (vedi {@book chapter 2|AAG|2|Scorpion Ship}) e si scontrano con i goblin che vogliono saccheggiare il relitto."
								],
								[
									"4",
									"Un ricco mecenate dà ai personaggi una nave e un {@item spelljamming helm|AAG} da chiamare propri e si aspetta che in cambio portino a termine un compito pericoloso."
								],
								[
									"5",
									"Una nave incantatrice atterra alla periferia di un villaggio dove soggiornano i personaggi. Il capitano della nave è alla ricerca di reclute grezze per unirsi a una guerra in Wildspace."
								],
								[
									"6",
									"Gli abitanti del villaggio chiedono ai personaggi di indagare su uno strano oggetto sulle colline, che risulta essere un {@vehicle nightspider|AAG} precipitato (vedi {@book chapter 2|AAG|2|Nightspider}) con sopravvissuti: un {@creature neogi pirate|BAM} e un {@creature neogi hatchling swarm|BAM} (vedi {@book Boo's Astral Menagerie|BAM} per entrambi)."
								],
								[
									"7",
									"A {@creature hadozee explorer|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) ha bisogno dell'aiuto dei personaggi per uccidere un bianco {@creature kindori|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) che continua ad attaccarla {@vehicle flying fish ship|AAG} (vedi {@book chapter 2|AAG|2|Flying Fish Ship}). L'hadozee non può dire se il kindori sia meschino o amoroso. Forse ha scambiato la nave per una rivale... o una compagna!"
								],
								[
									"8",
									"I personaggi erano passeggeri a bordo di una nave incantatrice che si è schiantata su uno strano mondo dopo un malfunzionamento del {@item spelljamming helm|AAG}. I personaggi devono respingere i mostri alieni finché non vengono salvati."
								],
								[
									"9",
									"I personaggi vengono assunti da una società commerciale per proteggere un carico di valore che viene consegnato in un mondo lontano. I personaggi diventano membri dell'equipaggio a bordo del {@vehicle squid ship|AAG} (vedi {@book chapter 2|AAG|2|Squid Ship}) che trasporta il prezioso carico."
								],
								[
									"10",
									"L'avventura inizia sulla Roccia di Bral, dove uno o più personaggi si sono guadagnati l'inimicizia di un {@creature plasmoid boss|BAM} (vedi {@book Boo's Astral Menagerie|BAM}). Gli eroi devono fuggire da Bral per salvarsi oppure scontrarsi con i sottoposti del boss."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Character Options",
			"page": 7,
			"id": "004",
			"entries": [
				"Quando crei un personaggio per una campagna o un'avventura ambientata nello Spazio Selvaggio o nel Mare Astrale, puoi scegliere tra una qualsiasi delle opzioni fornite dal gioco D&D, comprese quelle descritte in questo capitolo. Come sempre, dovresti verificare con il tuo DM prima di creare un personaggio per assicurarti che le opzioni che preferisci siano disponibili.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/002-01-001.characters-splash.webp"
					},
					"title": "Spacefaring adventurers leave their damselfly ship behind and explore a new world in pursuit of their latest quest",
					"width": 1700,
					"height": 2125,
					"credit": "Kieran Yanner"
				},
				{
					"type": "section",
					"name": "Backgrounds",
					"page": 7,
					"id": "005",
					"entries": [
						"I seguenti background sono buone scelte per i personaggi di 1° livello che hanno forti legami con il Piano Astrale. Ciascuno di questi sfondi dà un'impresa. Se un personaggio prende un background da altrove e non ottiene un talento da quel background, ottiene uno dei seguenti talenti a scelta del giocatore: {@feat Magic Initiate}, {@feat Skilled} o {@feat Tough}.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@background Astral Drifter|AAG}",
								"{@background Wildspacer|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Races",
					"page": 8,
					"id": "00c",
					"entries": [
						"Questo capitolo descrive sei opzioni di razza disponibili ai giocatori con il consenso del DM:",
						"{@race Astral elf|AAG}, un elfo abitante del Piano Astrale che potrebbe avere centinaia di anni",
						"{@race Autognome|AAG}, uno gnomo meccanico dotato di libero arbitrio",
						"{@race Giff|AAG}, un essere dalla testa di ippopotamo di dimensioni impressionanti",
						"{@race Hadozee|AAG}, un essere scimmiesco che si adatta bene ai pericoli dello spazio selvaggio",
						"{@race Plasmoid|AAG}, una persona simile all'ameba",
						"{@race Thri-kreen|AAG}, un essere telepatico e insetto",
						"I Githyanki sono nativi del Piano Astrale. Se vuoi giocarne uno, l'opzione di gara {@race githyanki|MPMM} è presentata in {@book Monsters of the Multiverse|MPMM}.",
						{
							"type": "entries",
							"name": "Creating Your Character",
							"page": 8,
							"id": "00d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/005-01-004.create-race-splash.webp"
									},
									"width": 1700,
									"height": 1135,
									"credit": "David Auden Nash"
								},
								"Quando crei il tuo personaggio di D&D, decidi se è un membro della razza umana o di una delle razze fantastiche del gioco, che includono le razze presentate in questo capitolo. Se crei un personaggio utilizzando un'opzione di razza presentata qui, segui queste regole aggiuntive durante la creazione del personaggio.",
								{
									"type": "entries",
									"name": "Ability Score Increases",
									"page": 9,
									"id": "00e",
									"entries": [
										"Quando determini i punteggi di caratteristica del tuo personaggio, aumenta uno di questi punteggi di 2 e aumenta un punteggio diverso di 1, oppure aumenta tre punteggi diversi di 1. Segui questa regola indipendentemente dal metodo che usi per determinare i punteggi, come il lancio o l'acquisto di punti.",
										"La sezione \"Costruzione rapida\" della classe del tuo personaggio offre suggerimenti su quali punteggi aumentare. Sei libero di seguire questi suggerimenti o di ignorarli. Qualunque sia il punteggio che decidi di aumentare, nessuno dei punteggi può essere aumentato oltre 20."
									]
								},
								{
									"type": "entries",
									"name": "Languages",
									"page": 9,
									"id": "00f",
									"entries": [
										"Il tuo personaggio può parlare, leggere e scrivere il Comune e un'altra lingua che tu e il tuo DM concordate sia appropriata per il personaggio. Il {@book Player's Handbook|PHB} offre un elenco di lingue diffuse tra cui scegliere. Il DM è libero di aggiungere o rimuovere lingue da tale elenco per una particolare campagna."
									]
								},
								{
									"type": "entries",
									"name": "Creature Type",
									"page": 9,
									"id": "010",
									"entries": [
										"Ogni creatura in D&D, incluso ogni personaggio giocante, ha un'etichetta speciale nelle regole che identifica il tipo di creatura che è. La maggior parte dei personaggi giocanti sono di tipo umanoide. Un'opzione di razza qui presentata ti dice qual è il tipo di creatura del tuo personaggio.",
										"Ecco un elenco dei tipi di creature del gioco in ordine alfabetico: Aberrazione, Bestia, Celestiale, Costrutto, Drago, Elementale, Fatato, Demone, Gigante, Umanoide, Mostruosità, Melma, Pianta, Non morto. Questi tipi non hanno regole proprie, ma alcune regole del gioco influenzano le creature di determinati tipi in modi diversi. Ad esempio, il testo dell'incantesimo {@spell cure wounds} specifica che l'incantesimo non funziona su una creatura che ha il tipo Costrutto. (Il {@book autognome|AAG|1|Autognome}, descritto più avanti in questo capitolo, è un'eccezione degna di nota a causa del suo tratto Macchina curativa.)"
									]
								},
								{
									"type": "entries",
									"name": "Life Span",
									"page": 9,
									"id": "011",
									"entries": [
										"La durata tipica della vita di un personaggio giocante nel multiverso di D&D è di circa un secolo, presupponendo che il personaggio non incontri una fine violenta durante un'avventura. I membri di alcune razze, come i nani e gli elfi, possono vivere per secoli, un fatto notato nella descrizione della razza in questione."
									]
								},
								{
									"type": "entries",
									"name": "Height and Weight",
									"page": 9,
									"id": "012",
									"entries": [
										"I personaggi giocanti, indipendentemente dalla razza, tipicamente rientrano negli stessi intervalli di altezza e peso che hanno gli umani nel nostro mondo. Se desideri determinare l'altezza o il peso del tuo personaggio in modo casuale, consulta la tabella Altezza e peso casuali nel {@book Player's Handbook|PHB} e scegli la riga nella tabella che meglio rappresenta la corporatura che immagini per il tuo personaggio."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Astral Adventuring",
			"page": 17,
			"id": "053",
			"entries": [
				"Se sei un giocatore o un Dungeon Master che vuole saperne di più sullo spelljamming e sul Piano Astrale, questo capitolo è per te. Si espande su ciò che è scritto sul {@book Astral Plane|DMG|2|Astral Plane} nel {@book Dungeon Master's Guide|DMG} e include un assortimento di incantesimi, oggetti magici e navi blocca-incantesimi.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/012-02-001.astral-adventuring-splash.webp"
					},
					"title": "A hammerhead ship collides with a tyrant ship in the Astral Sea",
					"width": 1700,
					"height": 2200,
					"credit": "Campbell White"
				},
				{
					"type": "section",
					"name": "How Spelljamming Works",
					"page": 17,
					"id": "054",
					"entries": [
						"Lo spelljamming è l'atto di utilizzare un {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} nel capitolo) per spingere e manovrare una nave. L'individuo che manovra l'elmo è chiamato spelljammer.",
						{
							"type": "entries",
							"name": "Speed",
							"page": 17,
							"id": "055",
							"entries": [
								"Durante la crociera nello spazio, una nave incantatrice può percorrere 100 milioni di miglia in 24 ore. A questa velocità, il {@item spelljamming helm|AAG} apporta da solo piccole correzioni alla rotta per evitare collisioni con meteoriti, altri detriti e creature che vivono nello spazio. Queste lievi correzioni di rotta a volte causano un lieve mal di spazio, che è un disturbo innocuo comune tra coloro che non sono abituati ai viaggi nello spazio.",
								"Una nave che disturba gli incantesimi rallenta automaticamente fino alla sua velocità di volo (discussa più avanti in questo capitolo) quando arriva entro 1 miglio da qualcosa che pesa 1 tonnellata o più, come un'altra nave, un {@creature kindori|BAM} (vedi {@book Boo's Astral Menagerie|BAM}), un asteroide o un pianeta. Mentre si muove alla sua velocità di volo, una nave incantatrice è generalmente manovrabile quanto una nave marittima di dimensioni simili. Una nave incantatrice che si muove alla sua velocità di volo può accelerare fino alla velocità di 100 milioni di miglia ogni 24 ore, a condizione che non ci sia nulla che pesi 1 tonnellata o più entro 1 miglio dalla nave."
							]
						},
						{
							"type": "entries",
							"name": "Sensations",
							"page": 17,
							"id": "056",
							"entries": [
								"Usare un {@item spelljamming helm|AAG} per muovere una nave produce una sensazione nel jammer magico simile al movimento di un arto addormentato: una sensazione di spilli e aghi, anche se non così dolorosa come il suo analogo. Quando la nave si avvicina a qualcosa di grande nello spazio, il jammer magico è solitamente il primo a rilevarlo mentre la nave rallenta. Un jammer esperto può spesso percepire cosa ha causato il rallentamento della nave pochi istanti prima che possa essere visto; un asteroide \"si sente\" diverso da un galeone spaziale o da una capsula di {@creature kindori|BAM}, per esempio."
							]
						},
						{
							"type": "entries",
							"name": "Spelljammer Duels",
							"page": 17,
							"id": "057",
							"entries": [
								"Una nave può averne più di uno {@item spelljamming helm|AAG} a bordo, ma solo uno {@item spelljamming helm|AAG} alla volta può essere utilizzato per controllarla. Se uno spelljammer tenta di prendere il controllo di una nave utilizzando un secondo {@item spelljamming helm|AAG}, ne consegue un duello tra spelljammer. Risolvi questo conflitto facendo sì che ogni jammer magico effettui una prova di Costituzione; se i duellanti incantatori pareggiano, falli ritirare. Il jammer magico con il risultato della prova più basso perde il duello e guadagna {@dice 1d4} livelli di {@condition exhaustion}; inoltre, la loro sintonizzazione con {@item spelljamming helm|AAG} termina immediatamente e non possono sintonizzarsi con nessuno {@item spelljamming helm|AAG} finché tutti i livelli di {@condition exhaustion} non vengono rimossi da loro."
							]
						},
						{
							"type": "entries",
							"name": "Air Envelopes",
							"page": 17,
							"id": "058",
							"entries": [
								"Quando una creatura o un oggetto lascia l'atmosfera di un pianeta ed entra nello Spazio Selvaggio, attorno ad esso si forma un involucro di aria respirabile che dura fino a quando l'aria non si esaurisce.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/013-02-002.air-and-gravity.webp"
									},
									"title": "Diagram 2.1: Air Envelope and Gravity Plane",
									"width": 1700,
									"height": 1100,
									"credit": "CoupleOfKooks"
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Creatures",
									"page": 17,
									"id": "059",
									"entries": [
										"L'involucro di aria respirabile che si forma attorno a una creatura assume la forma di un cubo centrato su quella creatura. La dimensione della creatura determina le dimensioni del cubo, come mostrato nella tabella Involucri d'Aria delle Creature.",
										{
											"type": "table",
											"caption": "Air Envelopes of Creatures",
											"colLabels": [
												"Creature's Size",
												"Air Envelope"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"Tiny",
													"Cubo da 2 piedi e mezzo"
												],
												[
													"Piccolo o medio",
													"Cubo da 5 piedi"
												],
												[
													"Grande",
													"Cubo di 10 piedi"
												],
												[
													"Huge",
													"Cubo di 15 piedi"
												],
												[
													"Gigantesco",
													"Cubo di 20 piedi"
												]
											]
										},
										"Una creatura che ha bisogno di respirare esaurirà l'aria nel suo involucro personale in 1 minuto. Dato che questo è appena il tempo sufficiente per arrivare ovunque, la maggior parte delle creature viaggia attraverso lo Spazio Selvaggio a bordo di navi incantatrici, che hanno involucri d'aria molto più grandi."
									]
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Objects",
									"page": 18,
									"id": "05a",
									"entries": [
										"L'involucro d'aria respirabile che si forma attorno ad un oggetto si estende dalla sua superficie per una distanza pari alla dimensione più lunga della sua forma. Ad esempio, un pianeta sferico di 5.000 miglia di diametro ha un involucro d'aria di 15.000 miglia di diametro, con il pianeta al centro di esso. Non è necessario che un involucro d'aria sia sferico; per esempio, un blocco di legno di 1 piede per 2 piedi per 3 piedi è circondato da un involucro d'aria più o meno rettangolare di 3 piedi per 6 piedi per 9 piedi.",
										"L'involucro d'aria attorno ad una nave incantatrice ha tipicamente una forma ovoidale. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} mostra l'involucro d'aria che circonda un {@vehicle nautiloid|AAG} che ha una chiglia lunga 180 piedi. Si estende per 180 piedi dalla nave in tutte le direzioni.",
										"L'involucro d'aria attorno a un pianeta o una luna abitabile è chiamato atmosfera. Un'atmosfera è un tipo speciale di involucro d'aria che si rinnova costantemente. Una creatura o un oggetto possono rinfrescare il proprio involucro d'aria entrando nell'atmosfera di un pianeta o di una luna (vedi \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" di seguito).",
										{
											"type": "inset",
											"name": "Fire in Wildspace",
											"page": 17,
											"id": "05b",
											"entries": [
												"Sebbene il fuoco non magico non possa esistere nel vuoto dello Spazio Selvaggio, il fuoco magico (come quello creato da un incantesimo {@spell fireball}) brucia nel vuoto. Tuttavia il fuoco magico non fa prendere fuoco agli oggetti perché non c'è aria che renda possibile l'accensione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Air Quality",
									"page": 18,
									"id": "05c",
									"entries": [
										"L'involucro d'aria attorno a un corpo o a una nave può essere fresco, viziato o mortale. L'aria può cambiare da una qualità all'altra nel tempo.",
										"{@b Fresh air} è completamente traspirante. In circostanze normali, l'involucro d'aria di una nave rimane fresco per 120 giorni. Se una nave trasporta più creature del normale equipaggio, queste esauriscono la riserva di aria fresca più rapidamente.",
										"{@b Foul air} è obsoleto e parzialmente esaurito. È umido e ha un cattivo odore. Qualsiasi creatura che respira aria viziata diventa {@condition poisoned} finché non respira di nuovo aria fresca. L'aria a bordo di una nave con un normale equipaggio degrada da fresca a viziata il giorno 121, e l'aria viziata diventa mortale 120 giorni dopo.",
										"{@b Deadly air} è irrespirabile. Qualsiasi creatura che cerchi di respirare aria mortale inizia a soffocare (vedi le regole su {@book suffocation|PHB|8|Suffocating} in {@book Player's Handbook|PHB})."
									]
								},
								{
									"type": "entries",
									"name": "Overlapping Air Envelopes",
									"page": 18,
									"id": "05d",
									"entries": [
										"Quando due corpi si avvicinano abbastanza l'uno all'altro, i loro involucri d'aria si fondono e la qualità dell'aria attorno al corpo più piccolo cambia per adattarsi a quella del corpo più grande. Quando successivamente i corpi si allontanano l'uno dall'altro, ciascuno recupera e conserva il proprio involucro d'aria.",
										"Ad esempio, se un {@vehicle damselfly ship|AAG} con un involucro d'aria viziata entra nell'atmosfera di un pianeta con aria fresca, i due involucri d'aria si fondono e la qualità dell'aria della nave damigella cambia da viziata a fresca. Se quella nave poi fondesse il suo involucro d'aria fresca con l'involucro d'aria mortale che circonda una nave abbandonata, la qualità dell'aria della nave damigella cambierebbe da fresca a mortale."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Gravity Planes",
					"page": 19,
					"id": "05e",
					"entries": [
						"La ragione per cui ogni cosa trascina con sé la propria atmosfera attraverso lo spazio è la forza di gravità. È anche il motivo per cui le creature possono stare su una nave spaziale senza cadere dal ponte.",
						"In Wildspace e sul Piano Astrale, la gravità è una forza accomodante, in quanto la direzione del suo effetto sembra essere \"quella che è più conveniente\". Per un oggetto delle dimensioni di un pianeta o di una luna, la gravità attira tutto verso il centro del corpo, il che significa che le creature possono stare in piedi ovunque sulla superficie e gli oggetti lasciati cadere cadono perpendicolarmente alla superficie su cui atterrano.",
						"Per gli oggetti più piccoli, come le navicelle spaziali, la gravità non si irradia da un punto ma piuttosto da un piano che taglia orizzontalmente l'oggetto e si estende fino al suo involucro d'aria. Il piano gravitazionale di un oggetto è bidirezionale: una creatura può stare in piedi sul fondo dello scafo di una nave (a testa in giù dalla prospettiva di chi si trova altrove sulla nave) e muoversi con la stessa facilità come se stesse camminando sul ponte superiore. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} mostra a titolo esemplificativo la posizione del piano di gravità di un {@vehicle nautiloid|AAG} e indica le direzioni in cui opera la sua gravità.",
						"Una delle proprietà insolite di un piano gravitazionale è che un oggetto che cade dal lato di una nave può finire per oscillare avanti e indietro attraverso il piano gravitazionale. Cade in una direzione finché non attraversa l'aereo, poi inverte la direzione nuovamente verso l'aereo, continuando finché qualcosa non lo fa fermare.",
						{
							"type": "entries",
							"name": "Overlapping Gravity Planes",
							"page": 19,
							"id": "05f",
							"entries": [
								"Quando i piani di gravità si intersecano, come quando due navi passano vicine l'una all'altra e ad angoli diversi, i piani di gravità di entrambe le navi rimangono attivi finché le due navi non si toccano (come spesso accade quando si scontrano o quando una nave atterra sull'altra). Se ciò accade, il piano di gravità della nave che ha più punti ferita rimanenti (indipendentemente dalle dimensioni effettive delle navi) prevale sul piano di gravità dell'altra nave, sopprimendolo finché le navi rimangono in contatto, e la definizione di \"su\" della prima nave diventa anche quella dell'altra nave.",
								"Quando una nave atterra su un pianeta (o qualche altro corpo enorme), il piano gravitazionale della nave viene soppresso. Se una nave ha uno o più ponti sul lato ventrale del piano di gravità della nave (invece che sul lato dorsale), devono essere prese delle precauzioni prima che la nave atterri per proteggere chiunque e qualsiasi cosa che potrebbe cadere quando il piano di gravità della nave viene soppresso."
							]
						},
						{
							"type": "entries",
							"name": "Drifting",
							"page": 19,
							"id": "060",
							"entries": [
								"Quando una nave incantatrice si muove nello spazio, le creature e gli oggetti nel suo involucro d'aria si muovono con essa, trascinati insieme alla nave a causa della forza del suo piano di gravità.",
								"Tuttavia, una creatura o un oggetto non ancorato che galleggia nell'involucro d'aria di una nave è privo di peso e va alla deriva verso il bordo dell'involucro d'aria a una velocità di 3 metri al minuto. Ad esempio, un marinaio {@condition unconscious} o una cassa che cade dal ponte di una nave incantatrice inizierebbe ad allontanarsi dalla nave lungo il suo piano di gravità verso il bordo dell'involucro d'aria della nave. Quando esce dall'involucro d'aria, il marinaio o la cassa verrebbero lasciati indietro mentre la nave si allontana da esso."
							]
						},
						{
							"type": "entries",
							"name": "Falling",
							"page": 19,
							"id": "061",
							"entries": [
								"Una creatura fluttuante che entra nell'involucro d'aria di un corpo più grande viene immediatamente influenzata dalla gravità del corpo più grande (come quella di un pianeta) o dal piano gravitazionale (come quello di una nave incantatrice). La creatura cade da dove è entrata nell'involucro d'aria sulla superficie di quel corpo, o sul piano di gravità di quel corpo, a seconda di quale sia il più vicino. Il normale danno da caduta si applica se la creatura colpisce qualcosa di solido al termine della caduta. Una creatura o un oggetto che cade attraverso un piano di gravità non subisce danni dalla caduta ma inizia a oscillare da un lato all'altro del piano di gravità, come descritto sopra."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Astral Plane",
					"page": 20,
					"id": "062",
					"entries": [
						"Ogni mondo del Piano Materiale è situato nel Wildspace, o più precisamente, nel proprio sistema Wildspace. I sistemi dello spazio selvaggio sono oceani senz’aria brulicanti di forme di vita che vivono nello spazio, tra cui spore, plancton spaziale e creature più grandi che assomigliano a pesci e mammiferi acquatici. Quelli che hanno bisogno dell'aria per sopravvivere generano i propri involucri d'aria o vivono negli involucri d'aria di altre creature.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/014-02-003.the-astral-plane.webp"
							},
							"title": "Diagram 2.2: The Astral Plane",
							"width": 1700,
							"height": 1100,
							"credit": "CoupleOfKooks"
						},
						"Lo spazio selvaggio è il luogo in cui il Piano Astrale si sovrappone al Piano Materiale. Le creature e gli oggetti in Wildspace invecchiano normalmente ed esistono su entrambi i piani contemporaneamente. Questa sovrapposizione consente alle creature di utilizzare incantesimi come {@spell teleport} e {@spell teleportation circle} per viaggiare dallo spazio selvaggio a un mondo vicino o viceversa.",
						"Il diagramma 2.2 illustra come il Mare Astrale circonda tutti i sistemi dello Spazio Selvaggio, così come i domini astrali degli dei e i resti fluttuanti degli dei morti (vedi il riquadro laterale \"Dominii Astrali e Dei Morti\"). Molti sistemi Wildspace hanno nomi; per esempio, Realmspace è un sistema Wildspace che contiene, tra le altre cose, il pianeta Toril, sede dell'ambientazione Forgotten Realms.",
						"Le sezioni seguenti descrivono come i viaggiatori astrali possono spostarsi da un sistema dello Spazio Selvaggio a un altro, nonché le caratteristiche del Piano Astrale che potrebbero entrare in gioco.",
						{
							"type": "inset",
							"name": "Astral Dominions and Dead Gods",
							"page": 21,
							"id": "063",
							"entries": [
								"Molti dei hanno domini nel Mare Astrale. Questi luoghi assumono tipicamente la forma di isole galleggianti o città di proporzioni fantastiche. I viaggiatori astrali potrebbero visitare questi domini come farebbero con qualsiasi altro porto di scalo, anche se il sovrano divino di un dominio sa sempre quando i visitatori sono arrivati ​​e quali sono le loro intenzioni. Poiché questi domini fanno parte del Mare Astrale, sono senza tempo; lì nulla invecchia e le creature possono sopravvivere indefinitamente senza cibo o bevande.",
								"Il Mare Astrale è anche il luogo in cui si possono trovare i resti pietrificati degli dei che furono uccisi da entità più potenti o che persero tutti i loro adoratori mortali e di conseguenza morirono. Un dio morto sembra una gigantesca e anonima statua di pietra che ha poca somiglianza con l'entità divina che era una volta. Githyanki, mind flayer, psurlon e altri nativi del Piano Astrale a volte trasformano questi relitti alla deriva in avamposti e città, molti dei quali sono scavati sotto la superficie."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wildspace System",
							"page": 20,
							"id": "064",
							"entries": [
								"Un tipico sistema Wildspace ha un sole più un numero di pianeti e lune che orbitano attorno ad esso. Due esempi di sistemi Wildspace, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} e {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, sono descritti nell'avventura di accompagnamento, {@adventure Light of Xaryxis|LoX}. Usali come modelli quando crei il tuo sistema Wildspace."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Worlds",
							"page": 20,
							"id": "065",
							"entries": [
								"Il viaggio da un mondo all'altro richiede una nave blocca-incantesimi, un incantesimo {@spell teleport} o qualche altro tipo di magia.",
								"All'interno di un sistema Wildspace, il DM deve decidere quanto tempo impiega una nave incantatrice per viaggiare da un mondo all'altro. Questo compito è reso più semplice se il DM ha un diagramma che mostra quanto è lontano ogni mondo dal centro del sistema (i diagrammi di {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} e {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} in {@adventure Light of Xaryxis|LoX} servono come esempi). Usando questo diagramma, puoi calcolare il viaggio più breve possibile (quando i due mondi sono il più vicini possibile l'uno all'altro) e il viaggio più lungo possibile (quando i due mondi sono il più distanti possibile)."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Systems",
							"page": 21,
							"id": "066",
							"entries": [
								"Una creatura o una nave che vuole viaggiare da un sistema dello Spazio Selvaggio a un altro deve attraversare il Mare Astrale a meno che non disponga di altri mezzi magici per viaggiare da un mondo all'altro del multiverso.",
								"I sistemi Wildspace non sono fissi in determinate posizioni del multiverso. Poiché sono costantemente in movimento, come i tappi che galleggiano nell'acqua, non esistono dispositivi affidabili che aiutino a tracciare un percorso da un sistema Wildspace a un altro. Fortunatamente per i viaggiatori, la natura del Mare Astrale rende questi viaggi relativamente facili, come discusso nella prossima sezione."
							]
						},
						{
							"type": "entries",
							"name": "Traversing the Astral Sea",
							"page": 21,
							"id": "067",
							"entries": [
								"Il Mare Astrale non ha solo gravità (vedi \"{@book Gravity Planes|AAG|2|Gravity Planes}\" sopra), ma anche aria respirabile e confortevole. Ma l'aria è reale, o questo regno celeste si limita a ingannare le creature facendole credere che stanno respirando? Nel Mare Astrale non si può mai avere la certezza. Tutto ciò che conta davvero è che una creatura possa sopravvivere indefinitamente nel Mare Astrale, senza mai invecchiare e senza mai provare fame o sete.",
								{
									"type": "inset",
									"name": "Tracking Time in Wildspace",
									"page": 19,
									"id": "068",
									"entries": [
										"L'ora locale varia da mondo a mondo e da un sistema Wildspace all'altro, a seconda dei periodi di rotazione, delle consuetudini e di una serie di altri fattori. I viaggiatori astrali spesso fanno affidamento su quello che è considerato il modo standard di tenere il tempo.",
										"Una giornata standard dura 24 ore. Una settimana standard corrisponde a sette giorni standard e un mese standard corrisponde a quattro settimane standard (28 giorni standard).",
										"Il metodo tipico per determinare la durata di un anno – la quantità di tempo che passa durante un ciclo completo delle stagioni – non ha alcun significato o utilità per gli individui che trascorrono la maggior parte del loro tempo sul Piano Astrale. Per questo motivo i viaggiatori astrali evitano di usare gli anni come misura del tempo."
									]
								},
								{
									"type": "entries",
									"name": "Travel by Thought Alone",
									"page": 21,
									"id": "069",
									"entries": [
										"Una creatura non ha bisogno di un vascello per viaggiare attraverso il Mare Astrale. In questo regno, un viaggiatore ha la possibilità di spingersi solo con il pensiero. Più una creatura è intelligente, più velocemente può muoversi. Una creatura che sceglie di muoversi in questo modo può muoversi in qualsiasi direzione a una velocità di volo in piedi pari a 5 volte il suo punteggio di Intelligenza."
									]
								},
								{
									"type": "entries",
									"name": "Astral Sea Navigation",
									"page": 21,
									"id": "06a",
									"entries": [
										"Non è necessaria una mappa per navigare nel Mare Astrale. Qui, tutte le creature sono benedette dalla consapevolezza direzionale. In altre parole, una creatura può arrivare dove vuole andare pensando alla sua destinazione, a quel punto diventa consapevole del percorso più diretto verso quella posizione. La destinazione deve essere da qualche parte nel Mare Astrale o nello Spazio Selvaggio, come \"l'avamposto githyanki più vicino\", \"il dominio astrale di Hestavar\" o \"Spazio Reale\". Questa consapevolezza direzionale non rivela quanto sia sicuro il percorso, e il DM decide quanto è lontana la destinazione e quanto è pericoloso il viaggio attraverso il Mare Astrale."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temperature",
							"page": 21,
							"id": "06b",
							"entries": [
								"La temperatura ambientale sul Piano Astrale è più o meno la stessa di una giornata estiva moderata nella regione temperata della maggior parte dei mondi. Poiché non ci sono stagioni nello Spazio Selvaggio o nel Mare Astrale, questa temperatura rimane sempre costante. Alcuni sistemi Wildspace, tuttavia, hanno temperature significativamente più alte o più basse. Krynnspace, ad esempio, ha una temperatura naturale molto bassa (circa 16 gradi Fahrenheit) e nuvole di particelle di ghiaccio turbinano nel vuoto all'interno dei suoi confini. Naturalmente, quando ci si avvicina ad una stella che emette calore, la temperatura ambiente aumenta."
							]
						},
						{
							"type": "entries",
							"name": "Astral Fishing",
							"page": 21,
							"id": "06c",
							"entries": [
								"La pesca è un passatempo popolare in Wildspace e nel Mare Astrale, sebbene questa attività non sia possibile a bordo di una nave che si muove più velocemente della sua velocità di volo (discussa più avanti in questo capitolo). Gli insediamenti nello spazio selvaggio vengono venduti {@item basic fishing equipment|AAG} per 1 ma. Per questo, prendi un palo, una lenza, un amo e un'esca o un'esca.",
								"Alla fine di ogni ora trascorsa a pescare, un personaggio può effettuare una prova di {@dc 15} Saggezza ({@skill Survival}). Un controllo fallito indica che durante quell'ora non è stato catturato alcun pesce. Se la prova ha successo, tira un {@dice d10} e consulta la tabella della pesca per determinare la cattura.",
								{
									"type": "table",
									"caption": "Fishing",
									"colLabels": [
										"d10",
										"Catch"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–2",
											"Pesce minuscolo e non commestibile (una creatura che lo consuma è {@condition poisoned} per 1 ora)"
										],
										[
											"3–5",
											"Pesce minuscolo e commestibile (nutre una persona)"
										],
										[
											"6–8",
											"Pesce piccolo e commestibile (nutre fino a quattro persone)"
										],
										[
											"9",
											"Ostile {@creature space eel|BAM} (vedi {@book Boo's Astral Menagerie|BAM}; nutre fino a dodici persone)"
										],
										[
											"10",
											"Ostile {@creature gray scavver|BAM} (vedi {@book Boo's Astral Menagerie|BAM}; nutre fino a venti persone), qualche altra creatura a scelta del DM o un oggetto Minuscolo a scelta del DM"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Weightlessness",
							"page": 21,
							"id": "06d",
							"entries": [
								"In qualsiasi luogo in cui la gravità non è presente, si applicano le seguenti regole:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Impeded Melee",
											"entry": "Quando si effettua un attacco in mischia con un'arma, una creatura che non ha velocità di volo o di nuoto (naturalmente o fornita dalla magia) ha svantaggio al tiro per colpire a meno che l'arma non infligga danni perforanti."
										},
										{
											"type": "item",
											"name": "Movement",
											"entry": "Una creatura può usare un'azione per spingere via qualcosa più pesante di lei e spostarsi in linea retta fino alla sua velocità di camminare, volare o nuotare. La creatura continua lungo questo percorso, muovendosi in linea retta alla sua velocità in ciascuno dei suoi turni finché qualcosa non la ferma o non cambia la sua traiettoria."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magic",
					"page": 22,
					"id": "06e",
					"entries": [
						"La magia funziona sul Piano Astrale come nella maggior parte delle altre ambientazioni di D&D. Le sezioni seguenti presentano incantesimi e oggetti magici popolari tra i viaggiatori astrali.",
						{
							"type": "entries",
							"name": "Spells",
							"page": 22,
							"id": "06f",
							"entries": [
								"La tabella Incantesimi mostra quali classi possono lanciare gli incantesimi in questa sezione e i livelli di tali incantesimi. La tabella riporta anche la scuola di magia di un incantesimo e quali classi hanno accesso ad esso. (Il {@class Artificer|TCE|artificer class} è presentato in {@book Tasha's Cauldron of Everything|TCE}.)",
								{
									"type": "table",
									"caption": "Spells",
									"colLabels": [
										"Level",
										"Spell",
										"School",
										"Class"
									],
									"colStyles": [
										"col-2 text-center",
										"col-3",
										"col-2",
										"col-5"
									],
									"rows": [
										[
											"2nd",
											"{@spell Air Bubble|AAG}",
											"Evocazione",
											"Artefice, Druido, Ranger, Stregone, Mago"
										],
										[
											"5th",
											"{@spell Create Spelljamming Helm|AAG}",
											"Trasmutazione",
											"Artefice, Mago"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"page": 22,
							"id": "073",
							"entries": [
								"Questa sezione descrive gli oggetti magici essenziali per viaggiare e sopravvivere nello Spazio Selvaggio, così come altri oggetti che è probabile che si trovino sul Piano Astrale.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@item Fish Suit|AAG}",
										"{@item Spelljamming Helm|AAG}",
										"{@item Wildspace Orrery|AAG}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljamming Ships",
					"page": 24,
					"id": "079",
					"entries": [
						"Questa sezione fornisce le descrizioni dei vari vascelli incantatori e le regole che possono essere utilizzate durante gli incontri a bordo di essi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/017-02-006.mordy-astral-projection.webp"
							},
							"title": "While using an astral projection spell to traverse the Astral Sea, Mordenkainen the wizard happens upon a spelljamming ship",
							"width": 1700,
							"height": 1135,
							"credit": "Billy Christian"
						},
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@variantrule Crew|AAG}",
								"{@variantrule Ship-to-Ship Combat|AAG}",
								"{@variantrule Crashing|AAG}",
								"{@variantrule Ship Repairs|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljammer Vessels",
					"page": 26,
					"id": "083",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@vehicle Bombard|AAG}",
								"{@vehicle Damselfly Ship|AAG}",
								"{@vehicle Flying Fish Ship|AAG}",
								"{@vehicle Hammerhead Ship|AAG}",
								"{@vehicle Lamprey Ship|AAG}",
								"{@vehicle Living Ship|AAG}",
								"{@vehicle Nautiloid|AAG}",
								"{@vehicle Nightspider|AAG}",
								"{@vehicle Scorpion Ship|AAG}",
								"{@vehicle Shrike Ship|AAG}",
								"{@vehicle Space Galleon|AAG}",
								"{@vehicle Squid Ship|AAG}",
								"{@vehicle Star Moth|AAG}",
								"{@vehicle Turtle Ship|AAG}",
								"{@vehicle Tyrant Ship|AAG}",
								"{@vehicle Wasp Ship|AAG}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: The Rock of Bral",
			"page": 59,
			"id": "0d7",
			"entries": [
				"Bral è una città costruita su un asteroide. I suoi abitanti, che provengono da molti mondi, si riferiscono tipicamente a Bral come alla Roccia. Non c'è nessun altro posto simile in Wildspace. Questo capitolo fornisce una panoramica della città degli asteroidi, che può fungere da hub per le campagne ambientate in Wildspace. L'immagine di accompagnamento {@book poster map|AAG|5} mostra la parte superiore e inferiore della Rocca di Bral, descritte più avanti in questo capitolo.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/067-03-001.rock-of-bral-splash.webp"
					},
					"title": "There's only one rule on the Rock of Bral: leave your vendettas at the docks",
					"width": 1700,
					"height": 2200,
					"credit": "Robin Olausson"
				},
				{
					"type": "section",
					"name": "Past and Present",
					"page": 59,
					"id": "0d8",
					"entries": [
						"Le origini di The Rock risalgono a circa 170 anni fa, quando l'omonimo Capitano Bral stabilì qui un rifugio dei pirati. L'asteroide divenne un rifugio per ladri e tagliagole, e tra questi alcuni commercianti e imprenditori aprirono negozi. Anche in un clima di illegalità, il luogo si è evoluto in qualcosa di simile a un insediamento di cittadini. Dopo la morte del Capitano Bral, la fiorente città divenne nota come Bral, in suo onore, e la sua posizione come Roccia di Bral. Nei decenni successivi, vari capitani pirati dominarono la città, ma nessuno di loro mostrò interesse nel cercare di assumere il controllo esclusivo della città.",
						"Alla fine, i mercanti e i tavernieri che si guadagnavano da vivere sulla Roccia divennero tanti quanto i pirati e i briganti che vi cercarono rifugio. Uno dei capitani pirata, Cozar, intuì che i tempi stavano cambiando sulla Roccia, che i giorni dell'illegalità stavano giungendo al termine. Attraverso una serie di alleanze strategiche e astuti accordi commerciali, consolidò il suo potere politico e si soprannominò Principe Cozar, il primo signore supremo della Roccia. Sotto il lungo regno del principe Cozar, la città si è evoluta da covo di pirati in una grande città, attirando cercatori di profitto, avventurieri e altri tipi più rispettabili.",
						"Alla morte di Cozar, il governo di Bral passò a Frun, suo figlio ed erede. Frun era tutt'altro che un politico capace. Piuttosto, era un edonista le cui eccessive indulgenze compromettevano la sua autorità. I leader aziendali e altri personaggi influenti presero il potere dove potevano e, alla fine del suo regno, Frun era poco più che una figura di spicco. Le sue uniche realizzazioni degne di nota furono la ristrutturazione del palazzo reale e la costruzione dell'arena che porta il suo nome.",
						"A Frun successe suo figlio, Calar, il cui comportamento e gusti somigliavano a quelli di suo padre ma il cui tempo come signore supremo durò solo pochi giorni. Calar morì sei anni fa in circostanze misteriose poco dopo essere salito al trono; il suo corpo è stato trovato fluttuante nello spazio appena oltre l'involucro d'aria dell'asteroide. La leadership della Roccia passò al fratello minore di Calar, Andru, che fece arrestare e giustiziare un gruppo di scontenti per il crimine in pochi giorni.",
						"Anche se per ora il suo posto sul trono è sicuro, il principe Andru è solo un giocatore nel labirinto di intrighi politici. Ha una schiera di agenti e forze a lui fedeli, ma deve agire con considerazione, dal momento che ha avversari che preferirebbero vedere Bral governato da un leader più inefficace o da un consiglio che potrebbe essere influenzato più facilmente. Andru mantiene la sua forte base di appoggio perché è una persona seria e intelligente - spesso paragonata a suo nonno, il principe Cozar, in questo senso - e non si lascia intimidire facilmente."
					]
				},
				{
					"type": "section",
					"name": "Life on the Rock",
					"page": 59,
					"id": "0d9",
					"entries": [
						"Bral è popolato da una stravagante collezione di commercianti, ladri, mercenari, pirati, nobili e imprenditori. In generale, l’applicazione della legge è sporadica, il che significa che l’ordine è un concetto sfuggente. La maggior parte delle persone che chiamano casa la Roccia aderiscono a due principi: farsi gli affari propri quando possibile e abbastanza oro può sistemare qualsiasi cosa.",
						{
							"type": "entries",
							"name": "Keeping Order",
							"page": 59,
							"id": "0da",
							"entries": [
								"In gran parte della città prevale l'illegalità generale, ma questo non vuol dire che l'ordine non esista. In poche parole, la maggior parte dei cittadini vigila da sola. Nessuna guardia cittadina pattuglia le strade. I tavernieri assumono gente muscolosa per sedare le risse e buttare fuori gli ubriachi. I venditori del mercato si fidano dei propri occhi per individuare i taccheggiatori. Ci si aspetta che ogni persona sulla Roccia abbia abbastanza buon senso da tenere stretto il portafoglio e non farsi ingannare da un truffatore.",
								"Crimini gravi, come gli incendi dolosi, possono essere denunciati a uno dei tre magistrati della città, che presiedono rispettivamente la Città Bassa, la Città Media e la Città Alta. Se il magistrato conclude che la situazione merita la sua attenzione, la Guardia del Magistrato viene inviata a indagare e, se necessario, a prendere in custodia i trasgressori. La maggior parte dei membri della Guardia del Magistrato utilizzano il blocco delle statistiche {@creature veteran}.",
								"La denuncia dei crimini è volontaria e molte persone non si preoccupano di farlo, poiché è probabile che le indagini e i procedimenti legali conseguenti richiedano troppo tempo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Who's Who",
					"page": 60,
					"id": "0db",
					"entries": [
						"Parte del trucco per sfruttare al meglio una visita alla Roccia è sapere a chi avvicinarsi e chi evitare, quindi ecco una guida utile su chi fa cosa.",
						{
							"type": "entries",
							"name": "Prince Andru and His Court",
							"page": 60,
							"id": "0dc",
							"entries": [
								"Il monarca braliano è un uomo snello e aggraziato di 44 anni. Egoista e subdolo, crede fermamente che il fine giustifichi i mezzi. Dopo aver orchestrato segretamente l'omicidio di suo fratello Calar, il precedente monarca, il principe Andru ha consolidato il suo potere e da allora ha mantenuto il trono.",
								"Il principe Andru si circonda di un piccolo gruppo di consiglieri, due dei quali sono descritti di seguito.",
								{
									"type": "entries",
									"name": "Proconsul Gadaric Main",
									"page": 60,
									"id": "0dd",
									"entries": [
										"Gadaric è il principale consigliere di Andru. Il suo aspetto è quello dello stereotipo dell'anziano mago di corte. Ha la testa calda ed è un po' inaffidabile."
									]
								},
								{
									"type": "entries",
									"name": "Captain Mahaxara Khal",
									"page": 60,
									"id": "0de",
									"entries": [
										"Mahaxara, l'attuale capitano della Guardia Reale, è alto e atletico. Ha tatuaggi di serpenti che adornano le sue braccia. È incrollabilmente fedele alla Casata Cozar, sebbene non abbia interesse per la politica di corte."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underbarons",
							"page": 60,
							"id": "0df",
							"entries": [
								"Quattro sottobaroni, ciascuno equivalente al maestro di una gilda di ladri, competono tra loro per maggiori quote di influenza e reddito nella città. Nonostante il loro status di signori di feudi criminali, i sottobaroni godono della tolleranza del principe, se non altro perché l'esistenza di ciascuno serve da controllo nei confronti degli altri.",
								"Le attività commerciali in una determinata zona della città operano sotto la protezione di uno dei sottobaroni. Tale servizio viene pagato attraverso la riscossione delle spese \"assicurative\". L'accordo non è strettamente un'estorsione, perché è normale che un sottobarone risarcisca i clienti che subiscono perdite a causa delle azioni di una gilda rivale.",
								"I quattro sottobaroni attuali sono i seguenti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ozamata",
											"entry": "Questo umano legale e malvagio controlla il porto e gran parte della Città Bassa."
										},
										{
											"type": "item",
											"name": "Meredin Sandyfoot",
											"entry": "Questo halfling neutrale e buono, con sede in un quartiere conosciuto come le Tane, ha influenza sugli artigiani."
										},
										{
											"type": "item",
											"name": "The Juggler",
											"entry": "Questo caotico elfo buono supervisiona una rete di truffatori e menestrelli. Il suo vero nome è Kiria Evensong e gestisce il {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (descritto più avanti nel capitolo)."
										},
										{
											"type": "item",
											"name": "The Unknowable One",
											"entry": "All'interno cavernoso della Roccia dimora un misterioso sottobarone specializzato nel contrabbando. Questo sottobarone—un {@creature mind flayer}—alleva {@creature Intellect Devourer||intellect devourers} e li usa per trasformare i cittadini braliani in spie."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Getting Your Bearings",
					"page": 60,
					"id": "0e0",
					"entries": [
						"La Roccia di Bral è lunga circa 1 miglio e la metà in larghezza e profondità, orientata dalla parte anteriore a quella posteriore, con un bordo anteriore e un bordo posteriore. Un piano gravitazionale divide in due la lunghezza della Roccia, separandola in una parte superiore e una inferiore.",
						"La città di Bral si estende sulla parte superiore. Sul bordo d'uscita si erge la Città Alta, che comprende il palazzo reale di Starhaven e i suoi terreni, le tenute nobiliari e il Lago Bral. Da lì, la geografia di Bral digrada verso la Città di Mezzo, il cuore finanziario e mercantile della città. All'estremità della Roccia si trova la Città Bassa, un'area popolata da gente di mezzi modesti e dalle attività commerciali da loro frequentate. I nuovi arrivati ​​a Bral solitamente sbarcano al molo della Città Bassa.",
						"La parte inferiore della Roccia è interdetta alla popolazione generale e non fa parte della città in sé. È qui che hanno sede le forze militari di Bral. La maggior parte del terreno nella parte inferiore viene utilizzato per coltivare raccolti per nutrire la popolazione. Questi campi sono curati da criminali condannati che sono alloggiati in caserme e sorvegliati da soldati.",
						"L'interno della Roccia, che si estende per mezzo miglio dalla superficie superiore a quella inferiore, contiene una rete di caverne e tunnel. Costruito da pirati e contrabbandieri, questo sotterraneo ospita uno dei sottobaroni della città (vedi {@book Underbarons|AAG|3|Underbarons} sopra) ed è spesso utilizzato per incontri clandestini.",
						{
							"type": "entries",
							"name": "High City",
							"page": 60,
							"id": "0e1",
							"entries": [
								"La Città Alta, che si eleva sopra il resto di Bral sul bordo d'uscita dell'asteroide, è una distesa verde e spaziosa che ospita il palazzo del principe Andru, chiamato Starhaven, e varie tenute nobiliari.",
								{
									"type": "entries",
									"name": "Starhaven",
									"page": 60,
									"id": "0e2",
									"entries": [
										"In piedi nel punto più alto in alto, il palazzo di Starhaven di Andru incorona la Roccia. Racchiusa dietro un muro, la sede del principe regnante è una struttura tentacolare di cupole scintillanti e rampicanti.",
										"Il palazzo ha molte finestre, tutte rese infrangibili dalla magia. Gli addetti in livrea impeccabile si occupano dei bisogni degli occupanti del palazzo, mentre le guardie corazzate vigilano nei giardini."
									]
								},
								{
									"type": "entries",
									"name": "Lake Bral",
									"page": 60,
									"id": "0e3",
									"entries": [
										"Il lago Bral riempie un abisso e fornisce la maggior parte dell'acqua che sostiene la popolazione di Bral. L'abisso si estende attraverso il piano di gravità dell'asteroide, così che il Lago Bral ha due superfici: la sua superficie superiore e un'altra in una caverna nelle profondità della Roccia.",
										"Sebbene la presenza del lago faccia sì che la scarsità d'acqua non sia normalmente un problema a Bral, la fornitura d'acqua si esaurisce ogni pochi anni. Per rifornirlo, la marina braliana si imbarca in una spedizione per agganciarsi a un vicino asteroide ghiacciato e riportarlo indietro. Prima di essere portato nel piano gravitazionale della Roccia e calato nel lago, il ghiaccio viene frantumato in pezzi maneggevoli.",
										"Una formazione di pietra naturale, chiamata Stonebridge, si estende su una parte stretta del lago."
									]
								},
								{
									"type": "entries",
									"name": "Festival Grounds and Arena of Frun",
									"page": 61,
									"id": "0e4",
									"entries": [
										"Il Festival Grounds è un ampio parco utilizzato per riunioni pubbliche nei giorni festivi e come luogo ricreativo negli altri periodi. Una volta all'anno l'Arena di Frun è sede di una serie di giochi atletici, altrimenti viene utilizzata raramente per eventi organizzati."
									]
								},
								{
									"type": "entries",
									"name": "Library of the Spheres",
									"page": 61,
									"id": "0e5",
									"entries": [
										"La Biblioteca delle Sfere vanta una vasta collezione di tomi, pergamene e altri manoscritti. La biblioteca non contiene libri o pergamene di natura magica e nessuno dei suoi contenuti può essere portato fuori dai locali."
									]
								},
								{
									"type": "entries",
									"name": "The Man-o'-War",
									"page": 61,
									"id": "0e6",
									"entries": [
										"Per coloro che si sentono fantasiosi o per i quali la fantasia è uno stile di vita, il Man-o'-War, con la sua vista sul Lago Bral, è il miglior ristorante e locanda della città. La struttura prevede un rigido codice di abbigliamento e agli ospiti non è consentito portare armi.",
										"Shrii Hallek, una rispettosa hadozee, gestisce la Man-o'-War per i suoi misteriosi proprietari, che si dice siano avventurieri."
									]
								},
								{
									"type": "entries",
									"name": "Royal Theater Company",
									"page": 61,
									"id": "0e7",
									"entries": [
										"Il Teatro Reale è in funzione da oltre sessant'anni. Le sontuose produzioni teatrali della compagnia spesso presentano illusioni magiche ed effetti speciali pirotecnici."
									]
								},
								{
									"type": "entries",
									"name": "Temple District",
									"page": 61,
									"id": "0e8",
									"entries": [
										"I templi nel Distretto dei Templi sono dedicati a vari dei, fedi e pantheon. I sacerdoti qui sono disposti a lanciare incantesimi utili in cambio di una donazione in monete, gemme o oggetti d'arte di un certo valore, come indicato nella tabella Incantesimi utili.",
										{
											"type": "table",
											"caption": "Helpful Spells",
											"colLabels": [
												"Spell",
												"Donation"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"{@spell Commune}",
													"1,000 gp"
												],
												[
													"{@spell Legend lore}",
													"1,500 gp"
												],
												[
													"{@spell Lesser restoration}",
													"150 gp"
												],
												[
													"{@spell Raise dead}",
													"2,000 gp"
												],
												[
													"{@spell Remove curse}",
													"250 gp"
												],
												[
													"{@spell Scrying}",
													"1,000 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Middle City",
							"page": 62,
							"id": "0e9",
							"entries": [
								"Il centro finanziario e mercantile di Bral, la Città di Mezzo, ospita migliaia di braliani che possono permettersi di vivere fuori dalla Città Bassa ma non hanno il privilegio o i mezzi per vivere dietro le mura della Città Alta.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/068-03-002.elmandar-star-charts.webp"
									},
									"title": "Elmandar's Star Charts is run by a retired elf adventurer who once served as the spelljammer aboard a space galleon called the Eclipse (shown here as a model)",
									"width": 1700,
									"height": 1099,
									"credit": "Kent Davis"
								},
								{
									"type": "entries",
									"name": "The Donjon",
									"page": 62,
									"id": "0ea",
									"entries": [
										"Il Donjon è una fortificazione murata vicino alla riva del Lago Bral dove vengono tenuti alcuni trasgressori e malfattori contro la corona. Oltre al suo ruolo di caserma ausiliaria per la Guardia Reale, il Donjon è il luogo in cui vengono imprigionati coloro che sono giudicati troppo pericolosi per scontare condanne lavorando nei campi sul lato inferiore. Il Guardiano del Donjon è un {@creature plasmoid boss|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) di nome Ux."
									]
								},
								{
									"type": "entries",
									"name": "The Edge",
									"page": 62,
									"id": "0eb",
									"entries": [
										"Una delle taverne più grandi e frequentate di Bral è l'Edge, un locale popolare tra i viaggiatori spaziali che visitano la Roccia. Una loquace e filosofica {@creature thri-kreen mystic|BAM} (vedi {@book Boo's Astral Menagerie|BAM}) di nome Vikka si occupa del bar."
									]
								},
								{
									"type": "entries",
									"name": "Elmandar's Star Charts",
									"page": 62,
									"id": "0ec",
									"entries": [
										"Elmandar, un elfo avventuriero in pensione, è l'astronomo più esperto di Bral. Le carte stellari create da lui e dal suo staff di cartografi sono molto ricercate dai navigatori. Queste mappe non sono economiche, ognuna costa tra le 300 e le 800 monete d'oro, ma il proprietario di una mappa di Elmandar può riportarla al negozio in qualsiasi momento per un aggiornamento gratuito."
									]
								},
								{
									"type": "entries",
									"name": "Gaspar's Reclamations",
									"page": 62,
									"id": "0ed",
									"entries": [
										"Gaspar's Reclamations è specializzata nel recupero di oggetti magici, gemme e opere d'arte per conto dei propri clienti. L'azienda si guadagna da vivere addebitando una modesta \"commissione di ricerca\" per la restituzione di un oggetto smarrito al legittimo proprietario. Più importante nel breve termine è l’incremento della propria reputazione che l’azienda riceve da ogni ripresa riuscita."
									]
								},
								{
									"type": "entries",
									"name": "Great Market",
									"page": 62,
									"id": "0ee",
									"entries": [
										"Una distesa caotica di piccoli venditori, artisti di strada, mendicanti, oratori, mercanti e clienti di ogni tipo, il Grande Mercato è il fulcro della Città di Mezzo. Durante l'orario lavorativo, folle di persone affollano la zona e i borseggiatori sfrecciano tra loro per esercitare il proprio mestiere."
									]
								},
								{
									"type": "entries",
									"name": "Juggler's Folk Guildhouse",
									"page": 62,
									"id": "0ef",
									"entries": [
										"Operando dietro la facciata di un piccolo teatro di strada, la gilda di ladri conosciuta come Juggler's Folk funge anche da compagnia di recitazione che mette in scena commedie oscene e grossolane per mantenere il loro stratagemma. Il barone conosciuto come il Giocoliere opera fuori dal teatro, esibendosi occasionalmente davanti a un pubblico ignaro della sua identità."
									]
								},
								{
									"type": "entries",
									"name": "Red Masks Guildhouse",
									"page": 62,
									"id": "0f0",
									"entries": [
										"Le Maschere Rosse sono un gruppo di giovani violenti che lottano per avere influenza sulla Roccia. Spesso entrano in conflitto con i membri del Popolo dei Giocolieri. Di fronte a una modesta taverna, la Casa della Gilda delle Maschere Rosse si trova all'interno di una serie di cantine collegate sotto le strade. La taverna non ha alcuna insegna che porti il ​​suo nome, anche se un cartello appeso sopra la porta raffigura un toro che si dibatte, reso grossolanamente con vernice rossa.",
										"La maggior parte degli avventori della taverna non sospetta il vero scopo del locale. Coloro che sono qui per affari di gilda devono essere ammessi nel santuario segreto delle Maschere Rosse prima di poter parlare liberamente con i leader del gruppo."
									]
								},
								{
									"type": "entries",
									"name": "Mages' Guildhall",
									"page": 62,
									"id": "0f1",
									"entries": [
										"Una robusta torre a tre piani, la Gilda dei Maghi è il quartier generale e il luogo di incontro della Gilda dei Maghi di Bral. Tutti gli incantatori arcani della città hanno il diritto di unirsi a questa federazione libera, sia come ospiti a breve termine che come membri permanenti e paganti. I vantaggi dell'adesione includono l'accesso a componenti di incantesimi difficili da trovare, l'uso delle strutture di ricerca della gilda e la prospettiva di un dialogo professionale con altri con una mentalità simile."
									]
								},
								{
									"type": "entries",
									"name": "The Sindiath Line",
									"page": 62,
									"id": "0f2",
									"entries": [
										"Un edificio riccamente decorato nascosto in un gruppo di residenze è una filiale della Sindiath Line, un servizio charter che trasporta passeggeri da Bral verso destinazioni in tutto Wildspace, compresi altri sistemi Wildspace. I capitani che lavorano per la Sindiath Line sono capaci e affidabili."
									]
								},
								{
									"type": "entries",
									"name": "The Smith's Coster",
									"page": 62,
									"id": "0f3",
									"entries": [
										"La compagnia mercantile più grande e di maggior successo con sede sulla Roccia è la Smith's Coster, che mantiene una flotta di navi mercantili e diverse navi da guerra di scorta. L'azienda è specializzata nel traffico di armi, ad esempio fornendo lame di ferro a una comunità priva di forgiatura in cambio di pellicce e altre merci di valore, o rendendo disponibili armi da fuoco a una cultura in cui erano precedentemente sconosciute."
									]
								},
								{
									"type": "entries",
									"name": "Valkan's Legion",
									"page": 62,
									"id": "0f4",
									"entries": [
										"Il gruppo più numeroso di soldati sulla Roccia, a parte le forze comandate dal principe, appartiene alla compagnia mercenaria chiamata Legione di Valkan. L'organizzazione mantiene un edificio nella Città di Mezzo come luogo di incontro e di raccolta per i suoi membri, che risiedono nelle proprie case quando non sono in servizio attivo.",
										"Guidata dal famoso Valkan Riogan, che dirige personalmente molte delle operazioni più grandi della legione, la compagnia intraprende missioni per conto della corona e assume squadre di soldati per individui ricchi che necessitano di protezione o sicurezza su base temporanea."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Low City",
							"page": 63,
							"id": "0f5",
							"entries": [
								"Il cuore pulsante della Roccia si trova nel dedalo di strade e mercati affollati della Città Bassa. Brulica di attività a tutte le ore, le sue strade sono intasate di chiassosi venditori ambulanti, mendicanti chiassosi e subdoli ladri.",
								"La Città Bassa ha una preponderanza di taverne, locande, birrerie, negozi e stabilimenti artigianali e un numero altrettanto impressionante di edifici vuoti.",
								{
									"type": "entries",
									"name": "Docks",
									"page": 63,
									"id": "0f6",
									"entries": [
										"La maggior parte delle navi si avvicina a Bral all'estremità anteriore dell'asteroide, dove una serie di moli di legno si estende nello spazio selvaggio per fornire attracchi per i nuovi arrivati. Le caverne sul piano gravitazionale sono state scavate nel bordo della Roccia e trasformate in aree di stoccaggio. Molti di loro sono dotati di argani utilizzati per trasportare il carico nella parte superiore dei magazzini."
									]
								},
								{
									"type": "entries",
									"name": "The Drydock",
									"page": 63,
									"id": "0f7",
									"entries": [
										"Denominata bacino di carenaggio, cantieri navali o semplicemente cantieri, questa ampia area pianeggiante lungo il bordo d'attacco è il luogo in cui le navi vengono costruite e riparate."
									]
								},
								{
									"type": "entries",
									"name": "The Happy Beholder",
									"page": 63,
									"id": "0f8",
									"entries": [
										"Questa prospera taverna è posseduta e gestita da Luigi Grande, un famoso neutrale locale {@creature beholder}. Luigi ha una conoscenza enciclopedica di tutti i tipi di argomenti ed è più che felice di condividere informazioni praticamente con chiunque. È un cittadino civico e benvoluto che non ha ambizioni politiche. La sua taverna è raramente disturbata da bulli o ladri.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AAG/069-03-003.large-luigi-splash.webp"
											},
											"title": "Large Luigi, the proprietor of the Happy Beholder, is delighted to meet new patrons",
											"width": 1700,
											"height": 1135,
											"credit": "Ralph Horsley"
										}
									]
								},
								{
									"type": "entries",
									"name": "Lesser Market",
									"page": 63,
									"id": "0f9",
									"entries": [
										"Il mercato della Città Bassa è molto più piccolo e squallido del Grande Mercato della Città Media. La maggior parte delle sue strutture sono bancarelle traballanti dove piccoli mercanti vendono le loro merci. Sebbene attiri la sua clientela principalmente dai quartieri circostanti, il Mercato Piccolo attira anche nuovi arrivati, freschi dal porto, che sono alla ricerca di un affare o forse di qualcosa di più sinistro."
									]
								},
								{
									"type": "entries",
									"name": "Mercane Agency",
									"page": 63,
									"id": "0fa",
									"entries": [
										"{@creature Mercane|BAM|Mercanes} (vedi {@book Boo's Astral Menagerie|BAM}) ha recentemente stabilito una presenza sulla Roccia rilevando un edificio anonimo e poco appariscente vicino al Mercato Piccolo. Il posto è occupato da un piccolo staff di agenti che fanno da intermediari tra i mercani e chi vuole fare affari con loro. Tali affari in genere comportano l'acquisto di {@item Spelljamming Helm|AAG|spelljamming helms} e altri oggetti magici.",
										"I mercani non pubblicizzano il loro coinvolgimento con la struttura, né visitano l'agenzia molto spesso. Quando lo fanno, di solito è per condurre affari con un cliente particolarmente ricco o influente."
									]
								},
								{
									"type": "entries",
									"name": "The Rockrat",
									"page": 64,
									"id": "0fb",
									"entries": [
										"Di tutte le taverne di Bral, la Rockrat ha la reputazione di essere la più fatiscente e sporca. La sua unica concessione alla decorazione sono alcuni pezzi appesi di attrezzature nautiche danneggiate. Il suo proprietario e proprietario è un topo mannaro amichevole e sboccato di nome Maya."
									]
								},
								{
									"type": "entries",
									"name": "Xenotermination, Ltd.",
									"page": 64,
									"id": "0fc",
									"entries": [
										"Questo piccolo gruppo di specialisti del combattimento e incantatori altamente capaci si guadagna da vivere ingaggiandosi per catturare o uccidere formidabili creature dello spazio selvaggio. Di solito, vengono assunti da un individuo o da un'azienda il cui benessere (finanziario o altro) è minacciato da un mostro che ha sfidato tentativi meno potenti di rimuoverlo o sottometterlo.",
										"Di tanto in tanto Xenotermination assume membri temporanei, ricercati perché dotati di un talento particolare. Chiunque voglia offrire i propri servizi, in modo permanente o occasionale, è invitato a visitare l'edificio dove alloggiano gli attuali membri del gruppo.",
										{
											"type": "inset",
											"name": "Historic Enclaves",
											"page": 64,
											"id": "0fd",
											"entries": [
												"The Rock ha diversi quartieri che iniziarono come enclavi per gli immigrati arrivati ​​in grandi gruppi. Da allora, molti di questi quartieri si sono sovrapposti fondendosi nella distesa torbida della Città Bassa, anche se il nome e un po' del carattere di ognuno rimane. Tre di questi quartieri hanno messo radici in aree immediatamente adiacenti alle banchine:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "The Burrows",
															"entry": "Questa vivace e amichevole comunità di halfling è pronta ad accogliere i nuovi arrivati ​​alla Roccia offrendo pane fresco, biscotti, fiori, graziosi cesti regalo e indicazioni stradali."
														},
														{
															"type": "item",
															"name": "Dwarven District",
															"entry": "Molti artigiani nani vivono in questo quartiere di Middle City e il loro lavoro non è secondo a nessuno."
														},
														{
															"type": "item",
															"name": "Gifftown",
															"entry": "Molti dei residenti di Bral risiedono a Gifftown o nelle vicinanze, riunendosi nelle taverne per scambiarsi storie sui loro successi. Di tanto in tanto risuonano degli spari mentre i giff si sfidano in giochi di tiro."
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underside",
							"page": 64,
							"id": "0fe",
							"entries": [
								"La parte inferiore della Roccia è sotto la competenza del principe. Nessun privato cittadino può risiedere qui. La superficie è dedicata principalmente a campi piantati e coltivati ​​per ricostituire le scorte di cibo e aria di Bral. Contiene anche il quartier generale e le banchine della marina reale, le caserme che ospitano i prigionieri che lavorano nei campi e il quartier generale dell'esercito noto come la Cittadella, che domina l'intera distesa.",
								"La parte inferiore è sotto controllo militare. Si presume generalmente che i visitatori non autorizzati che si fanno arrestare siano spie o prigionieri che cercano di scappare.",
								{
									"type": "entries",
									"name": "The Citadel",
									"page": 64,
									"id": "0ff",
									"entries": [
										"La fortezza ben difesa al centro della parte inferiore è il centro di comando e la caserma dell'esercito di Bral. La Torre Portuale e la Torre Tribordo sono collegate alla Cittadella tramite stretti passaggi coperti. Da ciascuna torre si diramano tre passaggi che terminano in torri minori disperse lungo i bordi della Rocca. Tutte queste posizioni consentono ai soldati di mantenere la sorveglianza degli immediati dintorni dell'asteroide e sono dotati di baliste e manganelli per difendersi da un'invasione."
									]
								},
								{
									"type": "entries",
									"name": "Fields",
									"page": 64,
									"id": "100",
									"entries": [
										"La frutta, la verdura e i cereali raccolti dai campi nella parte inferiore mantengono gli occupanti della Roccia ben nutriti senza la necessità di importare prodotti alimentari. La semina, la coltivazione e la raccolta dei prodotti vengono eseguite da detenuti che scontano la loro pena.",
										"Il lavoro dei prigionieri è vagamente supervisionato da bande di regolari dell'esercito."
									]
								},
								{
									"type": "entries",
									"name": "Naval Base",
									"page": 64,
									"id": "101",
									"entries": [
										"Lungo il bordo anteriore della parte inferiore c'è una serie di moli dove sono ormeggiate le navi della marina reale. In ogni momento, almeno due o tre navi sono attivamente stazionate al molo, pronte a partire in qualsiasi momento.",
										"Appena nell'entroterra del porto c'è un vasto complesso, la base vera e propria, che comprende un'area di bacino dove è ormeggiata la maggior parte della flotta. La struttura contiene anche caserme e aree di raccolta per capitani ed equipaggi."
									]
								},
								{
									"type": "entries",
									"name": "Prisoner Barracks",
									"page": 64,
									"id": "102",
									"entries": [
										"I detenuti condannati ai lavori forzati nella parte inferiore sono alloggiati in due edifici rettangolari senza finestre collegati alla Cittadella da stretti passaggi. Quando non sono fuori a lavorare nei campi, i prigionieri vengono tenuti dietro le porte chiuse nelle baracche e lasciati a se stessi."
									]
								},
								{
									"type": "entries",
									"name": "The Vanes",
									"page": 64,
									"id": "103",
									"entries": [
										"Le alette, che si estendono da quattro torri sul lato posteriore dell'asteroide, sono enormi vele che possono essere spostate per generare un disturbo nell'involucro d'aria della Roccia, facendola ruotare o girare in una certa direzione se si presenta la necessità. Se non si verificano altri motivi, le alette vengono regolate una volta ogni pochi mesi per garantire che siano in buone condizioni operative."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Additional Spelljammer Tables",
			"entries": [
				{
					"type": "section",
					"name": "Shipboard Tasks",
					"entries": [
						"Durante la parte tranquilla di un viaggio, il capitano di una nave incantatrice può far lavorare i membri dell'equipaggio in diversi modi. Se un personaggio sta cercando un lavoro da svolgere, o se un capitano vuole tenerlo occupato, tira sulla tabella dei compiti di bordo per determinare cosa deve essere fatto. Il tempo necessario per completare un'attività è di almeno 1 ora e alcune attività potrebbero richiedere più tempo a tua discrezione.",
						{
							"type": "table",
							"caption": "Shipboard Tasks",
							"colLabels": [
								"d12",
								"Task"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Raschiare i cirripedi dallo scafo."
								],
								[
									"2",
									"Pulisci pentole e piatti nella cambusa."
								],
								[
									"3",
									"Tritare le verdure in cucina."
								],
								[
									"4",
									"Pulisci il ponte o spazza la stiva."
								],
								[
									"5",
									"Aggiorna le carte di navigazione della nave, che richiedono gli strumenti del cartografo."
								],
								[
									"6",
									"Ripara il paio di stivali preferiti del capitano, cosa che richiede gli attrezzi da calzolaio. (Anche un incantesimo {@spell mending} fa il trucco.)"
								],
								[
									"7",
									"Ripara i danni superficiali alla nave, che richiedono attrezzi da falegname o da intagliatore. (Anche un incantesimo {@spell mending} fa il trucco.)"
								],
								[
									"8",
									"Componi un nuovo canto, che richiede uno strumento musicale."
								],
								[
									"9",
									"Intrattieni l'equipaggio con storie o pettegolezzi."
								],
								[
									"10",
									"Ripara il cannocchiale rotto del capitano, che richiede strumenti da gioielliere o da armeggiatore. (Anche un incantesimo {@spell mending} fa il trucco.)"
								],
								[
									"11",
									"Insegna al capitano le basi di una lingua che già non conosce."
								],
								[
									"12",
									"Prepara una gustosa cena per la tavola del capitano, che richiede gli utensili da cuoco."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Ship Quirks",
					"entries": [
						"Tira sulla tabella Stranezze della nave se vuoi aggiungere un po' di \"personalità\" ad una nave.",
						{
							"type": "table",
							"caption": "Ship Quirks",
							"colLabels": [
								"d10",
								"Quirk"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Uno spirito loquace ma innocuo infesta la stiva."
								],
								[
									"2",
									"L'eccessivo scricchiolio dello scafo riecheggia in tutta la nave."
								],
								[
									"3",
									"Qualsiasi creatura che si allontana dalla nave {@item spelljamming helm|AAG} riceve uno shock magico sorprendente ma innocuo."
								],
								[
									"4",
									"Le scale della nave sono più piccole di quelle che si trovano nella maggior parte delle altre navi simili."
								],
								[
									"5",
									"La nave emette un gemito in quella che sembra una sfida ogni volta che si ferma."
								],
								[
									"6",
									"Il pavimento del ponte principale è ornato da una rappresentazione stilizzata di una misteriosa carta stellare che pulsa occasionalmente di colori scintillanti."
								],
								[
									"7",
									"L'involucro d'aria della nave ha un odore salato e salmastro."
								],
								[
									"8",
									"Sulle paratie di tutta la nave sono scarabocchiati versi di poesia."
								],
								[
									"9",
									"Spesso gli strumenti incustoditi scompaiono, per poi riapparire {@dice 1d4} ore dopo in un'altra parte della nave."
								],
								[
									"10",
									"Una creatura seduta nella {@item spelljamming helm|AAG} della nave sente nella sua mente deboli canti spaziali, tranne quando la nave è sotto attacco."
								]
							]
						}
					],
					"id": "009"
				},
				{
					"type": "section",
					"name": "Ship Cargo",
					"entries": [
						"Per determinare in modo casuale cosa c'è nella stiva di una nave che blocca gli incantesimi, tira {@dice 1d6} volte sulla tabella Carico economico e {@dice 1d4}–1 volte sulla tabella Carico costoso. Un risultato duplicato indica che la nave ha più dello stesso carico.",
						"Se un container è chiuso a chiave, almeno un membro dell'equipaggio (tipicamente il capitano) ne ha la chiave. Un personaggio può provare a sbloccare un contenitore utilizzando gli strumenti da ladro, superando con successo una prova di Destrezza {@dc 20}.",
						{
							"type": "table",
							"caption": "Cheap Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Baule contenente dieci abiti di {@item traveler's clothes|PHB} (2 mo ciascuno)"
								],
								[
									"2",
									"Cassa contenente cento saponette (2 monete ciascuna)"
								],
								[
									"3",
									"Venti dardi della balista (5 mo ciascuno)"
								],
								[
									"4",
									"Stalla contenente cinquanta polli vivi (2 monete ciascuno)"
								],
								[
									"5",
									"Cassa contenente venti forme di formaggio (5 ma ciascuna)"
								],
								[
									"6",
									"Gabbia chiusa contenente una Bestia amica a tua scelta"
								],
								[
									"7",
									"Dieci barili da 40 galloni di acqua dolce"
								],
								[
									"8",
									"Dieci casse, ciascuna contenente cinquanta giorni di razioni (25 mo per cassa)"
								],
								[
									"9",
									"Gabbia chiusa contenente una Bestia ostile a tua scelta"
								],
								[
									"10",
									"Forziere contenente cinquanta {@item Perfume (vial)|PHB|vials of perfume} (2 mo ciascuno)"
								],
								[
									"11",
									"Cassa contenente cinquanta pagnotte di pane (2 monete ciascuna)"
								],
								[
									"12",
									"Dieci barili di birra da 40 galloni (4 mo ciascuno)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Expensive Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Cassa contenente cinquanta pezzi vuoti {@item Spellbook|PHB|spellbooks} (50 mo ciascuno)"
								],
								[
									"2",
									"Cassa contenente cento {@item Ink (1-ounce bottle)|PHB|1-ounce bottles of ink} (10 mo ciascuno) e mille fogli di {@item Parchment (one sheet)|PHB|parchment} (1 ma ciascuno)"
								],
								[
									"3",
									"Cassa contenente venti {@item Potion of Healing||potions of healing}, {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire} o {@item Antitoxin (vial)|PHB|vials of antitoxin} (50 mo ciascuno)"
								],
								[
									"4",
									"Cassa contenente cento bottiglie di vino squisito (25 mo ciascuna)"
								],
								[
									"5",
									"Set di mobili di squisita fattura (2.500 mo)"
								],
								[
									"6",
									"Baule chiuso a chiave contenente cinque proiettili scarichi {@item Pistol||pistols} (250 mo ciascuno) e una scatola con 100 proiettili"
								],
								[
									"7",
									"Custodia chiusa contenente uno squisito set della Scacchiera del Drago in cristallo o avorio (2.500 mo)"
								],
								[
									"8",
									"Baule chiuso a chiave contenente dieci {@item Bomb||bombs} (150 mo ciascuno; vedi \"{@book Explosives|DMG|9|Explosives}\" in {@book Dungeon Master's Guide|DMG})"
								],
								[
									"9",
									"Cassa contenente cento fuochi d'artificio (25 mo ciascuno)"
								],
								[
									"10",
									"Cassa contenente cinque proiettili scarichi {@item Musket||muskets} (500 mo ciascuno) e una scatola da 100 proiettili"
								],
								[
									"11",
									"Custodia chiusa contenente cinque {@item Spyglass|PHB|spyglasses} (1.000 mo ciascuna)"
								],
								[
									"12",
									"Dieci da 20 libbre {@item Gunpowder Keg||kegs of gunpowder} (250 mo ciascuno; vedi \"{@book Explosives|DMG|9|Explosives}\" in {@book Dungeon Master's Guide|DMG})"
								]
							]
						}
					],
					"id": "00a"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Poster Map",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside.webp"
							},
							"title": "The Rock of Bral: Topside",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none",
								"size": 58,
								"distance": 100
							},
							"imageType": "map",
							"id": "00b",
							"credit": "Marco Bernardini"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside-player.webp"
							},
							"title": "Player Version",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none",
								"size": 58,
								"distance": 100
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "00b"
							},
							"credit": "Marco Bernardini"
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside.webp"
							},
							"title": "The Rock of Bral: Underside",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none",
								"size": 58,
								"distance": 100
							},
							"imageType": "map",
							"id": "013",
							"credit": "Marco Bernardini"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside-player.webp"
							},
							"title": "Player Version",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none",
								"size": 58,
								"distance": 100
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "013"
							},
							"credit": "Marco Bernardini"
						}
					]
				}
			],
			"id": "006"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Project Lead",
											"entries": [
												"Christopher Perkins"
											]
										},
										{
											"type": "item",
											"name": "Writers",
											"entries": [
												"Christopher Perkins, Jeremy Crawford, Ari Levitch"
											]
										},
										{
											"type": "item",
											"name": "Art Directors",
											"entries": [
												"Kate Irwin, Richard Whitters"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Dan Dillon"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Kim Mohan"
											]
										},
										{
											"type": "item",
											"name": "Senior Graphic Designer",
											"entries": [
												"Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designers",
											"entries": [
												"Matt Cole, Trystan Falcone"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Bruce Brenneise, Hydro74"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Alfven Ato, Olivier Bernard, Bruce Brenneise, David René Christensen, Billy Christian, Kent Davis, Nikki Dawes, Olga Drebas, Justin Gerard, Suzanne Helmigh, Ralph Horsley, Katerina Ladon, Olly Lawson, Robson Michel, Scott Murphy, David Auden Nash, Irina Nordsol, Jessica Nguyen, Robin Olausson, Claudio Pozas, Ned Rogers, Campbell White, Zuzanna Wužyk, Kieran Yanner"
											]
										},
										{
											"type": "item",
											"name": "Interior Cartographers",
											"entries": [
												"Coppia di Kooks, Dyson Logos"
											]
										},
										{
											"type": "item",
											"name": "Rock of Bral Poster Map Cartographer",
											"entries": [
												"Marco Bernardini"
											]
										},
										{
											"type": "item",
											"name": "Concept Illustrators",
											"entries": [
												"Titus Lunter, Shawn Wood"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Daniel Corona, Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Director of Studio Operations",
													"entries": [
														"Kyle Brink"
													]
												},
												{
													"type": "item",
													"name": "Game Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Emi Tanji, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producers",
													"entries": [
														"Lisa Ohanian, Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Consultants",
													"entries": [
														"Basheer Ghouse, James Mendez Hodes, Sara Thompson"
													]
												}
											]
										}
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Marketing",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Senior Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Associate Global Brand Manager",
													"entries": [
														"Sara Chan"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												},
												{
													"type": "item",
													"name": "Social Media Marketing Managers",
													"entries": [
														"Nicole Olson, Joshua Morris"
													]
												}
											]
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "D&D Beyond",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Fede Elisabeth Lilley"
													]
												},
												{
													"type": "item",
													"name": "Digital Design Team",
													"entries": [
														"Jay Jani, Adam Walton, Joseph Keen"
													]
												}
											]
										}
									],
									"id": "018"
								}
							]
						}
					],
					"id": "015"
				},
				{
					"type": "inset",
					"name": "The following products provided information and inspiration:",
					"entries": [
						"Baker III, L. Richard. Roccia di Bral. 1992.",
						"Crawford, Jeremy. {@book Monsters of the Multiverse|MPMM}. 2022.",
						"Greenwood, ed. Navi perdute. 1990.",
						"Grubb, Jeff. Spelljammer: La Concordanza dello Spazio Arcano. 1989.",
						"Schick, Lawrence e David Cook. Star Frontiers: Alpha Dawn. 1982."
					],
					"id": "019"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/credits.webp"
					},
					"maxWidth": 500,
					"width": 850,
					"height": 967
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/credits2.webp"
							},
							"title": "On the Cover: Illustrator Bruce Brenneise depicts a nautiloid traveling through Wildspace, undoubtedly transporting mind flayers to an unsuspecting world.",
							"width": 1200,
							"height": 780
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/credits3.webp"
							},
							"title": "On the Alt-Cover: The distinguished visage of a giff graces Hydro74's cover, which has crossed flintlock pistols—weapons no giff adventurer should be without—on the back.",
							"width": 1200,
							"height": 799
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: Space sickness is a common malady that primarily affects world-huggers. Before embarking on a Wildspace voyage, consult your local apothecary for a suitable remedy, such as a box of crackers, a perfume-soaked handkerchief, or a mop.}"
					],
					"id": "01a"
				}
			],
			"id": "014"
		}
	]
}