{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xii",
			"entries": [
				"Cos'è Dungeons & Dragons? Per alcuni è un gioco narrativo dinamico con infinite possibilità; per altri, un'entusiasmante gara tattica di strategia e arguzia. Ma per molti è molto più di un gioco; è uno stile di vita.",
				"Se hai in mano questo libro, probabilmente ami due cose: D&D e condividere un ottimo pasto. E perché non dovresti? Poche cose vanno così bene insieme: sono attività da tavolo e occasioni altamente sociali, ed entrambe offrono infinite possibilità. Ma le somiglianze sono molto più profonde. Non importa dove ti trovi nel mondo, il cibo è al centro della comunità e della connessione. Per milioni di fan, D&D gioca più o meno lo stesso ruolo. Potresti dire che D&D è il cibo dell'immaginazione.",
				"Dungeons & Dragons non è un gioco normale, e questo non è un libro di cucina normale; è un libro di cucina unico per D&D. All'interno troverai ricette e piatti familiari che fino ad ora erano disponibili solo per i tuoi personaggi giocanti di D&D: un'avventura a base di cibo! Abbiamo iniziato questa ricerca con una semplice domanda: come può il cibo elevare e migliorare l'esperienza di D&D? Se la magia di D&D scaturisce dalla sua capacità di attivare l'immaginazione umana, allora come possiamo rimodellare lo stesso incantesimo su una serie di ricette stimolanti? In breve, vogliamo che questo libro sia una parte essenziale delle tue serate di gioco. Perché mettere fuori un sacchetto di patatine quando puoi preparare un lotto di {@recipe Halfling Oatmeal Sweet Nibbles}? O forse desideri lo stesso {@recipe Iron Rations} del tuo personaggio esploratore di dungeon per sostenerti durante il gioco. Quale proteina darà sapore al tuo {@recipe Sword Coast Seafood Bouillabaisse}? Forse dovresti farlo. Se sei nuovo in cucina, prova una ricetta di livello inferiore per iniziare! Il nostro obiettivo è stimolare lo spirito di avventura al vostro tavolo da gioco e non solo, invitandovi ad entrare in una nuova dimensione culinaria.",
				"Qui troverai una selezione curata di ricette di D&D che abbracciano il vasto multiverso. Sono tutti deliziosi, facili da preparare e composti da ingredienti facilmente reperibili in questo regno. Ancora meglio, queste ricette offrono un'opportunità unica per migliorare l'esperienza sociale che è D&D, sia che si tratti di una serata di gioco o che semplicemente desideri che lo sia. Poiché D&D è vincolato solo dai limiti dell'immaginazione, senza una trama o un luogo unico concordato, abbiamo organizzato questo libro di cucina secondo uno dei pochi espedienti onnipresenti del gioco: la moltitudine di gruppi fantasy giocabili presenti nella quinta edizione di D&D. Questa struttura invita gli amanti di D&D e del fantasy a mangiare come nelle loro culture immaginarie preferite - da elfi e nani a orchi e drow - mentre noi gettiamo nuova luce sulle loro storie attraverso le loro cucine e stili di vita unici.",
				"Dungeons & Dragons è molto più che semplici mostri o tesori; è costruito sulle fondamenta della comunità, dell'amicizia e dell'immaginazione. Questo compendio culinario ispirerà e incoraggerà quegli stessi principi attraverso l'arte e l'artigianato della cucina, aggiungendo un nuovo livello emozionante e viscerale alle tue serate di gioco: viste, odori, tatto e, ovviamente, {@i tastes}.",
				"Allora, cos'è Dungeons & Dragons? Unisciti a noi mentre troviamo la nostra risposta attraverso i piatti e la cucina che rendono questo multiverso così delizioso.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/026_Newm_9781984858900_lay_art_r11.webp"
							},
							"width": 1750,
							"height": 1998
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "About This Book: Creating Food and Water",
					"page": "xv",
					"entries": [
						"Il quadro culinario del multiverso di D&D non è diverso dal gioco stesso: è vincolato solo dall'immaginazione. Tuttavia, Dungeons & Dragons è anche ricco di influenze del mondo reale, che attingono fortemente dal nostro passato e dai regni immaginari creati da alcuni dei più grandi sognatori del mondo. Carne arrosto, cereali abbondanti, verdure cotte e altri alimenti familiari dominano i menu del mondo, dai castelli di Krynn alle taverne dei Regni Dimenticati di Toril. E anche se i mondi di D&D hanno molte somiglianze con il nostro, a meno che tu non abbia una cucina piena di oggetti magici, la conoscenza di potenti incantesimi e l'accesso a una serie di ingredienti mistici, non sarai in grado di preparare molte delle sue ricette nella loro forma originale. E siamo onesti, molti cibi a cui si fa riferimento nei materiali di D&D non sono del tutto adatti al palato moderno della Terra (spiedini di vermi croccanti, qualcuno?).",
						"Non temere, coraggioso avventuriero! Abbiamo messo insieme piatti che non solo sono fedeli ai loro diversi mondi, ma anche gustosi e possibili da preparare qui nel nostro. Non riesci a trovare la carne rothé presso il macellaio locale? Non preoccuparti: andranno bene il manzo nutrito con erba o il bufalo. Stai cercando un sostituto per la cockatrice? Beh, si dice che tutto sappia di cockatrice, quindi dovrebbe bastare il pollo. La nostra metodologia nel creare questa raccolta di ricette è stata semplice: trovare ogni piatto, ingrediente e ricetta degna di nota nel multiverso di D&D; curarlo e modificarlo per fattibilità, adeguatezza e, cosa più importante, sapore; e presentalo qui in modo che anche uno chef di 1° livello possa essere in grado di farlo per la serata di gioco. Di conseguenza, il nostro maestro chef non solo ha fornito ricette facili da seguire, ma anche alcune utili \"Note del cuoco\" che ti guideranno attraverso ogni aspetto del viaggio. \"Quindi divertiti, e che i dadi ti siano utili!\"",
						{
							"type": "entries",
							"name": "Adventuring Equipment",
							"page": "xv",
							"entries": [
								"Come la tana di un drago rosso, la strada dell'avventura culinaria è irta di pericoli e ricompense. Solo con una buona dose di attenzione ai dettagli, ingegno e fortuna hai una possibilità di sopravvivenza. Ma ti servirà anche l'attrezzatura giusta. Che si tratti della spada per il combattente o del libro degli incantesimi per il mago, tutti gli avventurieri hanno bisogno degli strumenti adeguati del mestiere per garantire il loro successo. Ecco alcuni strumenti che ti aiuteranno a completare questa avventura e, si spera, ad acquisire esperienza lungo il percorso:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Grattugia per formaggio",
										"Shaker e pestello per cocktail",
										"Forno olandese o padella dal fondo spesso",
										"Robot da cucina",
										"Misurini e cucchiai",
										"Pennello da pasticceria",
										"Piatto da torta",
										"Filtro",
										"Robot da cucina o sbattitore elettrico",
										"Pinze",
										"Griglia"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Digestible Cookbook",
							"page": "xv",
							"entries": [
								"Distillare quarantacinque anni di tradizioni culinarie, piatti, ingredienti e sapori di D&D è un compito formidabile e richiede un approccio adeguatamente completo. A tal fine, abbiamo cercato di fornire quanti più angoli e prospettive possibili per guidarti attraverso questo delizioso viaggio. Ecco alcuni dispositivi tematici che abbiamo utilizzato per sbloccare questo multiverso di sapori:",
								{
									"type": "entries",
									"name": "Heroes' Feasts",
									"page": "xvi",
									"entries": [
										"Cattive notizie. Sei stato teletrasportato nella Camera della Disperazione di Acererak. Un'iscrizione magica sul muro recita: \"Tu che hai osato violare la mia tomba ora ne paghi il prezzo. Rimani qui e muori lentamente di fame, oppure apri ed entra nella porta a sud, dove attende una morte certa ma rapida\". Buone notizie! Sei bloccato con un druido di 11° livello che può lanciare Heroes' Feast una volta al giorno, assicurandoti di non morire di fame come aveva previsto l'iscrizione. Ma... ancora una brutta notizia: il tuo druido è particolarmente ghiotto di fegato e acciughe, e puoi star certo che trascorrerai il resto dei tuoi giorni mangiando solo bocconcini di selvaggina e salati. La porta sud ha un aspetto sempre migliore, o forse morirai di fame, dopotutto.",
										"I banchetti degli eroi non sono tutti uguali. Spesso vengono lasciati aperti ai gusti, alle preferenze e alle abilità degli stessi lanciatori, il che può portare a variazioni significative. Ciò è ulteriormente aggravato dalle eclettiche preferenze alimentari di ciascuna cultura fantasy. Un chierico elfo organizzerebbe lo stesso Banchetto degli Eroi di un druido mezzorco? Non è probabile. Anche se non possiamo spiegare tutte le possibili variazioni di questo incantesimo, sappiamo che si tratta di un pasto a più portate composto da \"cibi e bevande magnifici\", che ha significative proprietà ricostituenti. A tal fine, abbiamo definito come potrebbe apparire il Banchetto degli Eroi nei diversi personaggi fantasy e quando vedi le icone sottostanti, significa che la ricetta dovrebbe essere inclusa in un Banchetto degli Eroi adeguato per quella cultura."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Magnificent Menus",
									"page": "xvi",
									"entries": [
										"Tutti i locali nel multiverso di D&D, siano essi umili taverne lungo la strada o alte sale per banchetti, hanno un tempo, un luogo e uno scopo, ma alcuni si sono innegabilmente distinti dagli altri. In questo articolo ricorrente, vogliamo fornire uno sguardo dal mondo intero sui prezzi di alcuni dei locali più rinomati situati in alcuni dei luoghi più leggendari di D&D. Cerca gli asterischi su ciascun menu che indicano quali ricette sono incluse nel libro."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Recipes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HUMAN}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Sebbene Dungeons & Dragons non abbia un unico mondo o una trama concordata, da un punto di vista culinario ci sono alcuni locali che si sono distinti rispetto agli altri. I mondi principali della campagna che hanno ispirato le ricette di questo libro includono:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xx",
							"entries": [
								"Creato da Ed Greenwood, {@i Forgotten Realms} è un'ambientazione ricca e altamente fantasy piena di personaggi pittoreschi e luoghi diversi. Radicato su un pianeta simile alla Terra chiamato Abeir-Toril ({@i Toril} in breve), questo vasto mondo di campagna ospita un'ampia varietà di caratteristiche, da dense metropoli e porti in stile medievale, castelli e fortezze impenetrabili e villaggi con un solo cavallo a fitte foreste, prati ondulati, montagne scoscese e vasti deserti, tutti sparsi in diversi continenti chiave, tra cui Kara-Tur, Zakhara, Maztica e, più famoso, Faerûn (e il Sottosuolo che esiste sotto la sua superficie). Faerûn vanta alcuni dei luoghi più leggendari del gioco, comprese le aree e le regioni della Costa della Spada, della Frontiera Selvaggia, delle Valli, Calimshan, Chult, Cormyr, Thay, Amn e Icewind Dale, nonché le leggendarie città di Neverwinter, Waterdeep, Baldur's Gate, Calimport e la famigerata città del Sottosuolo di Menzoberranzan. La cucina di Toril è varia quanto gli ambienti stessi, dai piatti ispirati alla tradizionale Europa medievale ai gusti derivati ​​dal Medio Oriente, dall'Asia e dalle Americhe."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"Nato da un'idea del co-creatore di D&D Gary Gygax, {@i Greyhawk} è un mondo crudo, in stile spada e stregoneria, pieno di dungeon mortali e magia arcana e proibita. Questa campagna è ambientata su un altro pianeta simile alla Terra con sensibilità medievali: un globo geocentrico chiamato Oerth. Similmente alla Terra, Oerth ha diversi continenti, tra cui Hepmonaland, Hyperboria e, in particolare, Oerik, che ospita un'area nella sua parte orientale comunemente chiamata Flanaess. Le Flanaess ospitano le regioni e i regni più famosi di Greyhawk, tra cui Perrenland, le Terre dello Scudo, Urnst, Luz, Veluna, Keoland, Sunndi e Furyondy. Città e dungeon leggendari punteggiano queste aree, dalla Città Libera di Greyhawk, al Villaggio di Hommlet e alla White Plume Mountain fino a Saltmarsh, Blackmoor e oltre. La cucina di Greyhawk si ispira principalmente ai piatti dell'Europa feudale, in particolare ai piatti delle taverne e alla selvaggina della Gran Bretagna medievale e di altre aree dell'Europa continentale, a volte con un tocco fantastico o addirittura ultraterreno."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Una creazione di Keith Baker, {@i Eberron} è un mondo di avventure spavalde e polpose in cui meccanismi elaborati e magia potente coesistono fianco a fianco. Il pianeta Eberron comprende diversi continenti, il più famoso dei quali è il Khorvaire. Lì, le cinque eclettiche nazioni di Aundair, Breland, Mournland (Cyre), Karrnath e Thrane bramano la supremazia sul Regno in rovina di Galifar. Dalle torri e le navi celesti di Sharn alla città portuale piena di rovine di Stormreach, questa stravagante campagna del dopoguerra ha qualcosa per tutti, inclusa la sua cucina, che vanta una straordinaria varietà nelle cinque nazioni. I sapori di Eberron spaziano da piatti semplici in stile medievale a intrugli gastronomici altamente raffinati e complessi realizzati con sensibilità vittoriana utilizzando una combinazione di magia e macchine."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Sviluppato da Tracy Hickman e Margaret Weis, {@i Dragonlance} è un mondo da sogno e altamente fantasy con montagne viola, sentieri sempreverdi, laghi cristallini e draghi di ogni colore. Il mondo di Krynn della campagna di Dragonlance è una delle polarità opposte in cui la magia è rara e i nemici nati in natura hanno il compito di lavorare insieme per mantenere l'equilibrio cosmico ed evitare la distruzione totale. Ansalon è il più noto dei cinque continenti del pianeta e comprende molte delle famose località dei romanzi più venduti della campagna, tra cui Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia e oltre. La cucina di questo mondo lussureggiante spazia dalla tradizionale taverna medievale e dalla cucina contadina ai sapori distintivi del Medio Oriente e dell'Asia."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Other Worlds",
							"page": "xxv",
							"entries": [
								"Oltre ai regni menzionati in precedenza, ci sono una miriade di altri mondi nel pantheon di Dungeons & Dragons, numerosi quasi quanto i giocatori stessi. Dalle pianure bruciate di Athas in Dark Sun alle crudeli nebbie di Barovia nel gotico Ravenloft, tutti sono uniti dai mistici portali di Planescape. Non c'è davvero alcun limite a D&D o ai mondi in cui vive."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendary Establishments",
							"page": "xxv",
							"entries": [
								"Non puoi andare lontano in nessuna campagna di D&D senza passare un po' di tempo in una taverna, in un bar, in una locanda o in un ristorante. Questi luoghi rischiosi sono spesso il luogo in cui vengono raccolte informazioni critiche e spesso il luogo in cui inizia l'avventura (o finisce se finisci per ritrovarti in una rissa mortale). Alcuni stabilimenti hanno visto più della loro giusta dose di avventure, e i seguenti sono tra i più iconici di D&D.",
								{
									"type": "entries",
									"name": "The Yawning Portal",
									"page": "xxv",
									"entries": [
										"Questa iconica taverna e ristorante situata nella città di Waterdeep è tra le più famose dei Forgotten Realms. Di proprietà e gestito da un burbero ex avventuriero chiamato Durnan the Wanderer, questo stabilimento multilivello offre non solo buon cibo e bevande, ma anche potenziale fama e fortuna. Costruita in cima a uno dei dungeon più grandi e famosi di D&D, il leggendario Undermountain, questa taverna offre ai clienti paganti l'ingresso al vasto covo attraverso un pozzo che conduce nelle sue profondità. Sfortunatamente, la maggior parte dei clienti non torna mai più. Per il menu, vedere {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "The Inn of the Last Home",
									"page": "xxv",
									"entries": [
										"Situata tra i rami di un massiccio albero di vallenwood, questa rustica taverna di campagna situata nella città di Solace è senza dubbio il locale più famoso del mondo di Dragonlance. È qui che gli Eroi della Lancia si riuniscono e iniziano il loro viaggio inaspettato tra gli odori diffusi di {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - una specialità del proprietario, Otik Sandath, e spesso preparata dalla sua adorabile barista, Tika Waylan, che diventa lei stessa una degli improbabili avventurieri. Conosciuta per le sue birre forti, il cibo gustoso e l'atmosfera accogliente, la Locanda dell'Ultima Casa è una tappa imperdibile per coloro che attraversano il mondo di Krynn. Per il menu, vedere {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Celestial Vista Restaurant",
									"page": "xxv",
									"entries": [
										"In alto, sopra la città di Sharn a Eberron, nel distretto azzurro di Skyway, si trova il rinomato ristorante Celestial Vista della città. Qui, turisti benestanti e gente del posto si accalcano per la vista e la cucina cosmopolita, dove l'innovazione gastronomica incontra i piatti tradizionali delle cinque nazioni. Di proprietà del potente membro del consiglio comunale Evix ir'Marasha, l'atmosfera è elegante, il cibo è purificato (dalla Casata Ghallanda) e i prezzi sono alti quanto il ristorante stesso. Per il menu, vedere {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Situato nel quartiere fluviale della Città Libera di Greyhawk, questo pub iconico è tutto ciò che ti aspetteresti da una taverna di D&D: buio, accogliente e pericoloso. Conversazioni sommesse indugiano sui tavoli ricoperti di mappe, mentre l'odore della selvaggina arrostita si diffonde pesantemente sopra il fetore di fondo della birra stantia. Che siate alla ricerca della gustosa cucina regionale delle Flanaess o dei guai, al Green Dragon troverete tutto. Per il menu, vedere {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Tips for Magical Cooking",
					"page": "xxvii",
					"entries": [
						"Estratto dal {@i Codex of Eldritch Cuisine}",
						"La Grande Biblioteca di Candlekeep, costruita sulle scogliere rocciose della Costa della Spada, ospita la più famosa e completa collezione di testi arcani di tutta Toril. Ma pochi sanno che dietro le mura fortificate della biblioteca si trova anche il più grande deposito di conoscenze culinarie. L'archivio esaustivo vanta migliaia di tomi gastronomici provenienti dal multiverso più grande, molti dei quali scritti secoli fa da chef dimenticati da tempo, le cui creazioni attendono di essere riscoperte. I seguenti suggerimenti sono stati scoperti nel {@i Codex of Eldritch Cuisine}.",
						{
							"type": "entries",
							"name": "Use Magic",
							"page": "xxvii",
							"entries": [
								"Per gli abitanti del multiverso, è preferibile (e molto più sicuro) lanciare {@spell mage hand} e chiedere alla propria appendice spettrale di tagliare le verdure per sé. Naturalmente, se tra voi c'è un druido o un chierico, potranno semplicemente lanciare {@spell heroes' feast} e saltare tutta la confusione! Se non sei così incline agli arcani, per favore prenditi il ​​tuo tempo. La velocità non ti farà vincere alcun premio in cucina e le cifre recise raramente miglioreranno in nessuna delle ricette. Tuttavia, la ricetta dei lucertoloidi per {@recipe Fried Fingers} è un'eccezione a questa regola."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Keep Thy Blades Sharp",
							"page": "xxvii",
							"entries": [
								"Tagliare le carote è come tagliare le teste e una lama smussata semplicemente non porterà a termine il lavoro. Chiedi a qualsiasi rispettabile chef mezzorco e ti convinceranno a prestare la stessa cura con un bel coltello da macellaio come fai con una grande ascia."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Clean as You Cook",
							"page": "xxvii",
							"entries": [
								"Fissare un lavandino pieno di pentole, padelle e piatti sporchi può essere scoraggiante quanto affrontare un antico drago nero. È consigliabile gestire le pulizie durante i tempi di inattività in modo da poter gustare il pasto spensierato quando è pronto. A meno che, ovviamente, tu non possa lanciare {@spell prestidigitation} per pulire quei piatti, quindi fare qualunque cosa nei nove inferni che preferisci."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Plan Ahead",
							"page": "xxviii",
							"entries": [
								"Gestisci il tuo tempo e il tuo menu per assicurarti che il pasto sia pronto quando lo desideri. Si consiglia di leggere attentamente la ricetta prima di prepararla, per evitare sorprese o ingredienti mancanti."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cook with Friends",
							"page": "xxviii",
							"entries": [
								"Se non riesci a evocare il tuo {@spell unseen servant} per i compiti di sous-chef, forma un gruppo di avventurieri per le tue conquiste culinarie. È divertente cucinare con un amico o due e va bene assaggiarlo mentre procedi."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Procure the Right Equipment",
							"page": "xxviii",
							"entries": [
								"Gli strumenti del mestiere vanno rispettati. Risparmierai molto tempo, fatica e fatica se riesci a trovare qualcuno di questi in giro per la tua cucina:",
								"Pentola di Cottura; Pan di spezie; Cucchiaio del Mangiare; Cucchiaio di Miscelazione; cucchiaio di zucchero; Tovaglia della Festa; Calice di cibo liquido; Libro della Cena; Grembiule di Conforto; Forcella planare; Forcella del viaggio; Tazza di riscaldamento; Scatola con rivestimento marrone mistico; Piatto della Purezza; l'eterna saliera; Utensile del palato colto; Utensile del galateo."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Chapter 1: Human Cuisine",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"È un bene che Caramon non sia qui. Riesci a immaginare il mal di pancia che sentiremmo per aver saltato un paio di pasti?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Nessun popolo nel multiverso è determinato e adattabile come la razza umana. La loro sete di conoscenza, la loro propensione all'avventura e il loro spirito indomabile li hanno resi una forza da non sottovalutare. Insieme a questa cultura assertiva arriva la fame di avventura, progresso tecnologico e sperimentazione creativa. Si dice spesso che l’umanità sia un crogiolo di idee, e lo stesso vale sicuramente per la sua gastronomia. Con persone così diverse, è difficile definire le somiglianze tra ciascuna cultura, tranne forse questo: l'unica costante è il cambiamento; l'unica caratteristica è la varietà.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Broad Spectrum",
							"page": 3,
							"entries": [
								"Gli esseri umani del solo pianeta Toril vantano nove principali gruppi etnici, con attributi fisici di base come l'altezza e il tono della pelle che variano notevolmente da regione a regione. In breve, non esiste un essere umano tipico. Apparentemente imperterrite dal clima e dalla topografia, le civiltà umane hanno prosperato in tutti i tipi di ambienti, e con questa diversità arriva una gamma eclettica di cibi culinari. Essendo di gran lunga le persone più comuni in tutto il multiverso, gli umani e le loro preferenze tendono a stabilire lo standard nelle taverne e in altri locali di ristorazione pubblici per quanto riguarda le dimensioni delle porzioni, il sapore e persino il design stesso dei tavoli, delle sedie e delle posate, la maggior parte dei quali sono realizzati per adattarsi alle dimensioni umane, alle mani umane e alla sensibilità umana (scusate, halfling!). Mentre l’etichetta a tavola, la presentazione e gli ingredienti utilizzati possono variare notevolmente nel mélange delle culture umane, una costante generale sembra essere la velocità con cui gli esseri umani mangiano: veloce. Tra le persone dalla vita più breve all'interno del multiverso, gli umani generalmente sembrano avere fretta mentre cenano, senza dubbio ansiosi di tornare ad ambiziosi piani di avventura o di coltivazione. Questa fretta si ripercuote anche su tutti gli aspetti della preparazione del cibo. Elfi e nani, con la loro vita più lunga, potrebbero marinare i loro cibi per settimane e brasare le loro carni per giorni, ma la \"cottura lenta\" per gli umani significa solo poche ore, con la maggior parte delle preparazioni completate in meno di un'ora. Tuttavia, questa natura frettolosa ha i suoi vantaggi; la maggior parte delle innovazioni culinarie, sia fisiche che magiche, avvengono sotto la direzione di un essere umano, spesso alla ricerca di nuove efficienze nella preparazione o di nuovi piatti da inventare con qualunque ingrediente locale disponibile.",
								"Tra le culture più giovani del multiverso, gli esseri umani in generale hanno molti meno principi o tradizioni riguardo ai pasti. Pertanto, i loro menu abbondano di varietà di ingredienti, preparazione e presentazione. Ad esempio, gli esseri umani delle coste pranzano facilmente con trote, gamberetti, calamari, capesante e cozze in un miscuglio di zuppe, stufati e pasta, ma non è raro trovare anche le stesse identiche proteine ​​dell'oceano grigliate, pastellate alla birra, al forno, allo spiedo, scottate in padella, affumicate, saltate, flambé o addirittura servite crude. Allo stesso modo, questi pasti possono facilmente apparire sui migliori piatti di porcellana e argento di castelli e palazzi così come sulle stoviglie di latta e di legno delle taverne sparse nei vari mondi."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Variety is the Spice of Life",
							"page": 4,
							"entries": [
								"La maggior parte delle civiltà umane attuali si è evoluta da culture nomadi ancestrali e, anche oggi, gli esseri umani sono tra i più viaggiatori, capaci di trovare rifugio in tutti i tipi di ambienti. Di conseguenza, gli esseri umani hanno la stessa probabilità di essere cacciatori o avventurieri così come sarebbero agricoltori o raccoglitori, e non tendono ad essere mangiatori volubili. Le proteine ​​di origine animale sono tradizionalmente il focus desiderato delle portate principali, con manzo, maiale, agnello, pesce o pollo che costituiscono l'elenco degli alimenti base. Tuttavia, procurarsi o allevare la carne è costoso, quindi cereali, verdure e frutta costituiscono la maggior parte dei pasti umani. I palati umani sono molto più una funzione della disponibilità locale che di qualsiasi predisposizione innata verso i gusti. Gli esseri umani portano la loro spavalderia nel cibo, e l'avventura spesso ha la precedenza sulla tradizione e sulla funzione. Nelle metropoli come Waterdeep o Greyhawk, i ricchi abitanti delle città potrebbero persino assaggiare carni mostruose come stirges al forno, manticora arrosto o bistecche di viverna solo per vantarsi. Tutti i sapori trovano il loro favore quando si tratta del palato umano. Quindi, gli umani preferiscono il piccante o il dolce; acido o salato; amaro o salato? La risposta: sì."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredients of Ambition",
							"page": 5,
							"entries": [
								"Escludendo i mezzi magici, la conservazione del cibo è rudimentale e una sfida comune per la maggior parte di queste persone di passaggio. I membri delle classi superiori hanno mezzi migliori per mantenere gli ingredienti freschi e quindi opzioni più varie per la preparazione del cibo. Carni salate ed essiccate, zuppe, stufati, brodi e razioni sono elementi fondamentali per la maggior parte della società umana. La maggior parte dei pasti ruota attorno a una proteina, integrata con un amido di qualche tipo, solitamente pane (grano o segale) o riso, che viene poi abbinato a una verdura locale. La gente comune di solito beve una forma di birra, birra chiara o porto, mentre la nobiltà generalmente preferisce il whisky o il vino. L’acqua pulita è spesso un lusso, quindi l’alcol è una bevanda più sicura che viaggia bene.",
								"Le città più grandi costruite dall’uomo sono tipicamente crogioli di culture. Spezie profumate e ingredienti lontani popolano comunemente mercati affollati, imponendo prezzi premium. Di conseguenza, l’armadio umano diventa quello del multiverso stesso. Con le sue forti radici agrarie, il raccolto è ampiamente celebrato tra le comunità umane, con componenti stagionali che forniscono una gradita fonte di cambiamento per questi onnivori. Di conseguenza, festività come Trolltide o Liars' Night sulla famosa Costa della Spada o Yule Welcoming su Krynn sono di natura meno religiosa, servendo a ancorare il cambiamento delle stagioni e informare i rispettivi menu.",
								"Sia sulla costa che nell'entroterra, in viaggio o in taverna, le ricette che seguono non sono che un piccolo esempio dei diversi piatti, ingredienti e sapori che comunemente compaiono sulla tavola umana."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Traveler's Stew",
					"page": 6,
					"entries": [
						"Niente è più accogliente per l'avventuriero malconcio e stanco del sentiero dell'inconfondibile profumo di manzo e birra che si diffonde da un calderone ribollente e lambito dalle fiamme. Trova un posto vicino al focolare annerito della locanda e rilassati: il calore e la sicurezza sono finalmente a portata di mano. Questa miscela terrosa a cottura lenta composta da manzo (o {@creature rothé|VGM}), carote, patate e cipolle in un brodo infuso di birra scura viene servita nei ristoranti di tutto il mondo, dal Green Dragon Inn e il Yawning Portal a Ellfate's Eatery e la Inn of the Last Home. Attenzione viaggiatore, non avrà il sapore giusto senza una ciotola e un cucchiaio di legno.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Traveler's Stew",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Iron Rations",
					"page": 8,
					"entries": [
						"Non durerai a lungo in qualsiasi parte del multiverso senza alcune cose basilari: una spada fidata, una borraccia piena e alcune razioni di ferro. A volte definito \"cibo da viaggio\", questo alimento base fornisce nutrimento essenziale per avventurieri di ogni tipo, dai viaggiatori esperti di Ansalon agli esploratori di dungeon delle Flanaess. Sebbene gli ingredienti varino spesso a seconda della regione, queste razioni tendono ad essere leggere, ricche di proteine ​​e conservate per durare giorni o addirittura settimane in viaggio, con ingredienti come salumi, frutta secca, noci e formaggi con biscotti, cracker o gallette. Godspeed e buon cibo, avventuriero giusto.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Iron Rations",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Sword Coast Seafood Bouillabaisse",
					"page": 10,
					"entries": [
						"Non è necessario frequentare i porti faerûniani come Neverwinter, Waterdeep o Baldur's Gate per gustare questo miscuglio di carne oceanica in umido. Servito nelle taverne, nelle fattorie e sulle navi marittime di innumerevoli regni, questo piatto nautico eternamente popolare è composto da merluzzo, o eglefino, vongole e cozze bollite in un brodo leggero di pesce e pomodoro con un aperitivo aromatizzato alla liquirizia e un pizzico di finocchio. Alcune taverne riescono addirittura a farlo con un'impressionante porzione di aldani, sempre che riescano a sconfiggerne uno! A {@i rouille} - una vivace miscela di peperoncino, aglio e olio d'oliva - aiuta a completare il piatto aromatico servito tutto l'anno. Il brodo saporito è perfetto anche per ammollare i pani tostati alle erbe. Gli spadaccini e i furfanti del mare non rifiutano mai un mestolo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sword Coast Seafood Bouillabaisse",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pan-Fried Knucklehead Trout",
					"page": 12,
					"entries": [
						"Non c'è molto da vedere e ancor meno da mangiare nella tundra ghiacciata di Icewind Dale... a meno che tu non sappia dove guardare. A nord del Dorso del Mondo e nascosti nell'ombra spazzata dal vento del Tumulo di Kelvin, si trovano tre laghi d'acqua dolce che sostengono i dieci villaggi che ne punteggiano le coste: una regione giustamente conosciuta come Dieci Città. I laghi di Ten Towns sono insignificanti, tranne che per una caratteristica: sono l'unico luogo conosciuto della leggendaria trota knucklehead. Chiamati così per i loro grossi teschi a forma di nocche, questi pesci sono diventati l'esportazione più redditizia della regione, non per il loro valore culinario ma piuttosto per lo scrimshaw finemente lavorato che gli artigiani locali realizzano con le ossa della testa simili all'avorio. I commercianti di Luskan e oltre pagano cifre esorbitanti per queste curiosità, che sono diventate di gran moda in tutte le città di Faerûn. Di conseguenza, i laghi di Ten Towns spesso diventano rossi a causa del sangue dei pescatori locali che competono per il pescato del giorno. Ciò che però è meno noto al di fuori della regione è che questi pesci rari sono tanto deliziosi quanto pregiati, soprattutto se saltati in padella con scalogno, limone, sale, pepe e paprika. Se non riesci a procurarti trote fresche dai laghi di Ten Towns, non scoraggiarti. Come sostituti saranno sufficienti le trote di Nyr Dyv vicino alla città di Greyhawk o del lago Crystalmir vicino a Solace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan-Fried Knucklehead Trout",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Amphail Braised Beef",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"La regione della Valle Dessarin nel Faerûn offre molto più che terre fertili e tramonti maestosi (e mostri erranti). È anche sede di alcuni dei migliori allevamenti di bestiame di tutta Toril. Questo succulento arrosto di manzo a cottura lenta, ispirato a una popolare ricetta regionale originaria della famiglia Oglyntyr nel villaggio di Amphail, è preparato con sidro, pera e zenzero, che aiutano ad attivare il pieno sapore della carne. Lo zenzero offre al piatto un piacevole calore e una sfumatura inaspettata, più che un palese sapore di zenzero, mentre il sidro di pera duro fermentato fornisce un tocco di dolcezza residua, sebbene secca e terrosa. Non preoccuparti, se non riesci a rintracciare il sidro di pere duro (a volte chiamato \"perry\"), allora la mela andrà benissimo! Le patate dolci arrostite o la zucca invernale costituiscono un accompagnamento saporito e hanno un sapore meraviglioso con un mestolo o due di dolce au jus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Amphail Braised Beef",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
					"page": 16,
					"entries": [
						"Cos'altro fa venire l'acquolina in bocca se non un paffuto uccello che arrostisce allo spiedo sopra un focolare aperto? Uno stile particolare di questo piatto è stato reso famoso nel villaggio di Hommlet, sul lato opposto di Nyr Dyv dalla città di Greyhawk, dove le oche sono abbondanti nei mesi più caldi e i tacchini abbondanti in inverno. Questo tacchino viene servito con un grosso sugo preparato con i succhi dell'uccello e ricco di pancetta. Il ripieno di salsiccia comprende carne di maiale macinata piccante saltata in padella, crostini di pane bianco condito, cipolle tritate finemente e pezzetti di sedano, il tutto piegato in brodo caldo. A Hommlet si può avere un uccello intero per una moneta d'oro, ma troppo tacchino può colpirti come un incantesimo di sonno tempestivo, quindi è meglio attaccarsi alle zampe.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Se amate i funghi ed il formaggio, allora questo è il piatto che fa per voi! I gurdat sono un contorno economico e abbondante presente nei menu di molte taverne della Costa della Spada. Alcuni dei migliori esempi di questo antipasto \"allo stato brado\" si trovano da A Pair of Black Antlers a Elturel, che non si tira indietro davanti al formaggio, o da The Seven-Stringed Harp a Secomber, dove lo chef esagera con il pepe e le spezie senza sopraffare i sapori terrosi e fungini. La versione presentata di seguito è un'interpretazione classica di questo punto fermo del viaggiatore.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hand Pies",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Questi pasticcini grandi quanto un palmo di mano sono quanto di più vicino possibile a un piatto da taverna. Di città in città, puoi trovarli farciti con una sorprendente varietà di ingredienti, che vanno dalla carne di cervo o pollo tritato al manzo, all'agnello coniato o al pavone (anche se di solito solo con gli avanzi del pasto precedente). Le torte fatte in casa assumono molte forme e sapori e viaggiano particolarmente bene, rendendole un piatto adatto agli avventurieri. La varietà presentata di seguito, resa famosa dai Cuttle's Meat Pies situati nel Trades Ward di Waterdeep, è aromatizzata con pancetta e porri ed è estremamente popolare nelle Heartlands, nelle Valli e persino nella Costa Selvaggia a nord di Faerûn, dove gli avventurieri affamati semplicemente non ne hanno mai abbastanza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hand Pies",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Dark Molasses Nutbread",
					"page": 23,
					"entries": [
						"Da Silverymoon a Sharn, le variazioni su questa classica pagnotta (a volte chiamata Amn Blackbread) sono abbondanti, ma la maggior parte concorda sul fatto che questo dolcetto al forno dà il meglio di sé quando è realizzato con la melassa più dolce e forte dell'Amn. Tradizionalmente servito a fette, è spalmato di burro montato e salato, su entrambi i lati per i più coraggiosi! Questo pane denso e delizioso, che accompagna molte portate principali nelle locande di tutto il paese, spesso sazia abbastanza da costituire un pasto da solo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dark Molasses Nutbread",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Trolltide Candied Apples",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Troll o scherzetto! La festività Trolltide, che si tiene il primo giorno di ogni Kythorn, commemora la vittoria della città di Waterdeep durante la Seconda Guerra dei Troll. Travestiti da fastidiosi invasori troll, i bambini corrono di porta in porta chiedendo gustosi tributi, come caramelle, frutta e bastoncini di carne salata. I negozi e le case che restano in difficoltà dovranno sicuramente affrontare le conseguenze al tramonto: scherzi dispettosi che vanno dai troll che graffiano la porta a tarda notte agli attacchi missilistici molto più insidiosi che coinvolgono uova crude su ingressi, finestre e segnali non protetti. Queste deliziose mele candite, spesso scolpite con facce di troll sciocche o inquietanti, servono come riscatto perfetto per allontanare i troll irascibili, garantendo tranquille serate Trolltide ai Waterdhavian ben preparati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trolltide Candied Apples",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Divenuto popolare nella gelida nazione nord-orientale di Karrnath, nel Khorvaire, questo gustoso pane da cena ha scongiurato numerose carestie e talvolta è servito come razione tutto in uno per i soldati vivi del paese (non chiedere cosa mangiano i soldati non vivi). Tradizionalmente preparati con formaggio piccante \"ved\" e presentati con burro di cipolla, questi panini croccanti vanno serviti caldi, ma a volte possono durare per giorni sullo scaffale senza l'uso di mezzi magici o conservanti. Non sorprende che questo gustoso alimento base sia migrato in molti mondi diversi, ognuno aggiungendo il proprio gusto locale e abbracciandolo come proprio. Questa particolare ricetta proviene dalla panetteria di Lorren nel Villaggio del Larice Rosso di Faerûn e presenta funghi e formaggio provenienti da fattorie locali periferiche. Abbinalo ad alcuni succhi e capponi allo spiedo o {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} dal Fine Poultry di Drouth nelle vicinanze, e il tuo pasto sarà pronto.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Otik's Skillet-Fried Spiced Potatoes",
					"page": 29,
					"entries": [
						"Questo famoso contorno, composto da patate tritate, servite speziate e fritte, deriva dalla ricetta personale di Otik Sandath, proprietario e chef della Locanda dell'Ultima Casa, situata in una remota città di Krynn chiamata Solace nell'Ansalon. La miscela personale di Otik di aglio, paprika, pepe, pepe di Caienna e una generosa dose di burro salato locale è spesso emulata ma difficile da battere; tuttavia, la ricetta presentata di seguito è ampiamente considerata la più vicina alla sensazione di sedersi in cima alla famosa taverna dell'albero di Vallenwood con una delle sue birre scure fatte in casa in mano. Queste patate si abbinano bene con tutti i brasati del menu o con le uova come antipasto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Otik's Skillet-Fried Spiced Potatoes",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Yawning Portal Buttermilk Biscuits",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Questi biscotti al latticello senza pretese si scioglieranno in bocca. Si dice che la stimata Lady Alustriel Silverhand abbia fornito al famoso ex avventuriero diventato proprietario del Portale Spalancato, Durnan, la sua personale ricetta per queste torte salate e friabili, ora servite nel cestino \"24 ore su 24\". Anche se l'indiscussa attrazione principale della locanda è il portale cavernoso che scende direttamente nelle letali segrete di Sottomonte, questi famosi biscotti sono al secondo posto. Che sia spalmato con burro ammorbidito alla mela rosa o abbellito con confettura di sambuco o marmellata di more, non puoi sbagliare con questo irresistibile alimento umano facile e veloce. E ora puoi realizzarli nei caldi confini della tua umile dimora con questa ambita ricetta. I viaggiatori stanchi (e i bevitori eccessivi) prendono nota: si sostiene che nulla aiuti a scrollarsi di dosso la stanchezza o i postumi di una sbornia indotti dalla birra come uno dei panini con biscotti mattutini preparati su ordinazione da Durnan, composti da semplici uova in camicia o strapazzate e, a vostra scelta, da prosciutto tagliato spesso o involtino di maiale appena fritto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Yawning Portal Buttermilk Biscuits",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Quando fecero colazione, però, Regis sperò che arrivassero ulteriori informazioni, poiché i biscotti che il viaggiatore aveva dato a Drizzt erano davvero deliziosi e incredibilmente rinfrescanti. Dopo solo pochi morsi, l'halfling si sentì come se avesse trascorso una settimana a riposare."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Kara-Tur Noodles",
					"page": 32,
					"entries": [
						"Poche nazioni sul pianeta Toril sono potenti o influenti quanto l'impero umano di Shou Lung, che si trova nella vasta regione di Kara-Tur. Sebbene questa regione vanti religioni distinte e una cultura orgogliosa, possiede anche una tradizione culinaria altrettanto forte. Sebbene ci siano scarse interazioni o conflitti tra le città-stato della Costa della Spada e Kara-Tur, molte delle sue foglie di tè, come Pale Jade, Fim Fim, Dragon's Eye e Long Jing, vengono importate in quantità significative dai commercianti faerûniani, e anche alcuni piatti, tra cui vari noodles, hanno compiuto la lunga migrazione verso ovest. Anche se non troverai questo piatto saltato in padella in qualsiasi menu di taverna, ha trovato la sua strada nei ristoranti più moderni di epicentri culturali come Waterdeep. Una ciotola colma di noodles cotti in una padella profonda e unta d'olio insieme a pezzi di pollo, verdure e salsa di soia salata o garum (una salsa a base di pesce) è diventata un popolare cambio di ritmo rispetto ai tradizionali arrosti e zuppe della Costa della Spada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kara-Tur Noodles",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Sembian Honey-Glazed Rothé Ribs",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Che tu scelga le costolette di manzo, maiale o rothé, non puoi sbagliare con questa deliziosa ricetta. Strati multipli di una glassa sciropposa a base di miele (la varietà di miele preferita è quella dello stato-nazione faeruniano di Sembia) vengono copiosamente spalmati su grandi filetti di costolette, prima di essere delicatamente arrostite su una fiamma libera per un'accurata carbonizzazione. Se preparata correttamente, questa carne dolce cotta lentamente si stacca dall'osso più facilmente della testa di un coboldo disarmato!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sembian Honey-Glazed Rothé Ribs",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Reghed Venison Pot Roast",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La tundra ghiacciata e spietata del Nord di Faerûn viene messa alla prova da pochi coraggiosi e domata quasi da nessuno. Tuttavia, i barbari Reghed, un insieme di tribù nomadi resistenti e superstiziose basate sui totem, vagano per le terre con paragonabile facilità, sfruttando il suo scarso potenziale a beneficio dei loro clan relativamente piccoli. Per sopportare il freddo intenso di Icewind Dale, i Reghed e altri gruppi simili, come gli Uthgardt del Faerûn settentrionale, devono massimizzare il tempo e l'energia per prosperare. I pasti comuni nei campi invernali (costruiti stagionalmente per sopravvivere all'inverno eccezionalmente lungo) sono fondamentali per la loro dignitosa cultura guerriera quanto le loro profonde tradizioni religiose. La carne di cervo (la carne di antilope, cervo o alce) è la più facilmente disponibile e quindi ambita, trovando vari usi per questi intraprendenti nomadi, ma il manzo o il rothé sono completamente accettabili in altri regni. Un piatto cerimoniale (di cui rivendica con orgoglio il palo di Reghed) che segna l'inizio del lungo inverno è l'arrosto. Un tenero fianco di animale, pezzi di albicocche secche, patate dorate tagliate a metà e rametti di erbe di stagione si mescolano ai succhi naturali della carne selvatica per rendere questo piatto unico particolarmente aromatico e pratico.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Reghed Venison Pot Roast",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Le renne avevano iniziato la loro migrazione autunnale verso sud-ovest verso il mare, ma nessuna traccia umana seguiva la mandria... Nella normale vita barbarica, la sopravvivenza delle tribù dipendeva dal seguire la mandria di renne..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Castle Amber Onion Soup",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Una zuppa ricca e sostanziosa può essere preparata seguendo l'antica ricetta della misteriosa famiglia d'Amberville, stregoni disonesti e viaggiatori interdimensionali famosi per i loro elaborati banchetti. Per tradizione, il primo piatto sarebbe questa zuppa di cipolle servita con crostini di pane pepati e formaggio groviera fuso, solitamente abbinata a un morbido vino ambrato. Sebbene molti credano che la stirpe dei d'Amberville sia estinta, si dice che in certe notti i loro spiriti ritornino nella loro dimora ancestrale, dove festeggeranno gli avventurieri abbastanza coraggiosi da cenare con i morti. Si dice che coloro che mangiano il piatto originale, rafforzato dalla magia del suo creatore, emergano con una maggiore resilienza!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Castle Amber Onion Soup",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tavern \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Veloci da preparare e molto saporiti, questi succulenti tortini sono fatti con carni macinate miste (sia maiale che manzo o manzo e agnello sono combinazioni popolari) impastate insieme e sono piene zeppe di ricchi condimenti. Le \"bistecche\" della taverna, come le chiamano molti, vengono grigliate su una fiamma libera per contribuire a sigillare i sapori saporiti. Spesso servite senza panino con una varietà di creme spalmabili delicate, tra cui salsa fresca di panna e yogurt all'aneto, pomodori tritati o salsa di olive nere e fichi, le bistecche da taverna sono un'opzione veloce per la cena per i clienti frettolosi della taverna.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tavern \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Gingerbread Man",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Una delizia tradizionale servita nella luce calante del mese di Sunsebb a Greyhawk, questo stile di omino di pan di zenzero ricorda una leggenda sulle antiche rovine del castello di Greyhawk. Lì, si dice, ogni sorta di dolcetto potesse prendere vita e tormentare gli avventurieri, compreso un temibile biscotto la cui descrizione ha ispirato questa ricetta. Le braccia e le gambe dell'omino di pan di zenzero sono circondate da glassa, ma il corpo è ricoperto da un'armatura protettiva di noci tritate e uvetta. Infilzare l'uvetta più carnosa potrebbe uccidere il demone all'istante, quindi un'uvetta grassa viene solitamente riservata alla bocca del biscotto. È consuetudine che i bambini lo spengano e lo mangino prima, per assicurarsi che il biscotto non prenda vita!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gingerbread Man",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Bentrovato e benvenuto, viaggiatore, al Portale Spalancato di Waterdeep! Mi chiamano {@creature Durnan|WDH} e sono il titolare di questo bel locale. Se sei qui per mangiare e bere, serviti da un menu. Se ti serve una stanza, le troverai di sopra. E se sei qui per esplorare Sottomonte, beh, viaggiatore, ti auguro buona fortuna: una volta anch'io ero un avventuriero, lo sai. L'ingresso e l'uscita attraverso il pozzo ti costeranno un drago d'oro e il pagamento è sempre richiesto in anticipo."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Chapter 2: Elven Cuisine",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Il banchetto elfico si teneva nel cortile appena a sud della grande torre dorata. Non c'erano muri attorno alla piattaforma di cristallo e marmo che si trovava in cima alla collina più alta di Qualinost, offrendo una vista senza ostacoli della scintillante città sottostante, della foresta oscura al di là, e persino del bordo viola intenso dei Monti Tharkadan lontano a sud... Caramon decise di sapere perché gli elfi erano così magri: il cibo consisteva in frutta e verdura, cucinate in salse delicate, servite con pane e formaggi e un vino molto leggero e speziato."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Gli elfi hanno un rapporto complicato con il loro cibo. Essendo esseri senza tempo, magici ed eterei che possono vivere per più di 700 anni, gli elfi vedono il cibo come uno dei pochi elementi che li collega alla mortalità. Eppure amano e sono ineffabilmente attratti da tutte le cose buone del mondo: natura, magia, arte, musica e, ovviamente, cibo. Ma non tutto il nutrimento è uguale e gli elfi sono particolarmente esigenti quando si tratta di ciò che introducono nei loro corpi. Spesso visti dagli estranei come \"mangiatori schizzinosi\", le loro convinzioni e la filosofia di vita influenzano le loro abitudini alimentari altrettanto, se non di più, delle loro voglie e delle loro papille gustative.",
						{
							"type": "entries",
							"name": "Wholesome And Refined",
							"page": 53,
							"entries": [
								"Probabilmente non hai mai visto un elfo mangiare e probabilmente non lo vedrai mai. A dire il vero, gli elfi si uniranno o addirittura ospiteranno una cena e il pasto davanti a loro troverà il modo di scomparire nel tempo, ma è raro vedere un elfo mettergli effettivamente in bocca un boccone gustoso. Gli elfi sono un popolo estremamente riservato e questo si ripercuote su ogni parte della loro cena. Con gli elfi, la presentazione e l'etichetta sono fondamentali, e il loro cibo è altrettanto elegante e grazioso quanto i suoi preparatori e consumatori. Tavoli intagliati a mano e decorati con ciotole di marmo, oro e argento preparano il terreno per un banchetto visivo (e letterale) di frutta, verdura, pane, formaggi e carni occasionali: uno spettacolo da sogno in cui è rappresentato ogni colore immaginabile. Gli elfi prestano molta attenzione a ciò che consumano e non smorzano il gusto con inutili battute a tavola, a parte ringraziare il loro ospite e gli esseri viventi che hanno reso possibile il pasto."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Timeless Tastes",
							"page": 54,
							"entries": [
								"Forse più di ogni altra cultura, i gusti, le preferenze e il palato degli elfi sono in linea con il loro stile di vita e fermamente radicati nelle loro convinzioni. Sono persone agili e gli alimenti che preferiscono sono giustamente leggeri, freschi e sani. In genere evitano i conservanti e preferiscono le fibre ai grassi; agrumi al sale; e da dolce a piccante. Anche la loro razione di ferro, detta {@recipe quith-pa}, è composta interamente da frutta secca. Dato che attribuiscono un valore così forte alla vita, un'alta percentuale di elfi applica rigorosamente restrizioni alimentari, e un gran numero di essi ricade nella categoria dei vegetariani, vegani o pescatariani: poco ciò che sanguina finisce nei piatti degli elfi. Nonostante queste frequenti restrizioni, la maestria culinaria degli elfi è rinomata e molti umani che aspirano a diventare chef gourmet cercano l'apprendistato tra gli elfi.",
								"Si dice che tutte le sottoculture elfiche siano propaggini degli elfi alti nomadi che esplorarono i mondi in lungo e in largo, scegliendo di stabilirsi nelle terre che colpivano la loro fantasia. Tuttavia, gli elfi sono tra gli esseri più diversificati all’interno del multiverso, e le variazioni culturali giocano un ruolo importante in quella diversità. Gli Elfi Alti, come Eladrin, Qualinesti e Silvanesti, sono i più raffinati e insistono sugli ingredienti della migliore qualità e sulla perfezione visiva nelle loro feste. Poiché queste comunità sono tipicamente isolate e prospere, possono permettersi di essere più esigenti nella loro dieta, introducendo anche salse e guarnizioni complesse ma salutari nei loro piatti. Gli Elfi Alti tendono ad allineare la loro dieta più strettamente ai loro valori e preferiscono frutta, verdura e cereali alla carne e al pollame. Al contrario, gli elfi dei boschi sono spesso vagabondi e avventurieri e, di conseguenza, più disposti alla caccia e al foraggiamento. Questi elfi mostrano necessariamente una maggiore flessibilità nella loro dieta, che spazia da noci e bacche alla selvaggina come carne di cervo, tacchino e coniglio, e pesce tra cui salmone e trota. Gli elfi dei boschi preferiscono anche consumare cibi integrali e apprezzano i singoli ingredienti della terra piuttosto che mescolare sapori diversi.",
								"Sebbene la maggior parte delle differenze tra gli elfi siano in qualche modo superficiali, relegate a semplici variazioni nell'abbigliamento, nell'abitazione, nella cultura o nelle credenze, ci sono due eccezioni degne di nota che potrebbero quasi essere classificate come gruppi completamente separati: mezzelfi e drow.",
								"Sebbene i mezzelfi siano tecnicamente rari, il loro palato è effettivamente una miscela di sensibilità elfica e umana. L'ambiente in cui i mezzelfi vengono allevati e risiedono determina in ultima analisi la loro posizione nella scala culinaria, ma in genere basano la loro dieta su basi elfiche e si avventurano in accenti umani e tecniche di preparazione.",
								"Gli elfi che vivono in superficie e i drow del Sottosuolo sono diversi come il giorno e la notte, soprattutto per quanto riguarda il loro palato. Tuttavia, una cosa che li accomuna è la passione per gli ingredienti freschi (a volte vivi, nel caso dei drow) di provenienza locale. Ma a differenza delle foreste dei loro cugini, il Sottosuolo dei drow è una vera e propria cornucopia di ingredienti salati, aspri, terrosi, amari e piccanti, dalle radici e dai vermi ai predatori e ai funghi. A causa della scarsa disponibilità di sale nel Buio Profondo, aceti e acidi aromatizzano molti piatti dei drow, che hanno tanta affinità con carne e pesce quanto ne producono, che per loro consiste principalmente di funghi e tuberi."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Culinary Exploration and Adventure",
							"page": 55,
							"entries": [
								"Come la maggior parte delle culture del multiverso, gli elfi preferiscono utilizzare ingredienti provenienti dal loro ambiente più immediato. Gli elfi sono principalmente raccoglitori e agricoltori; anche se, grazie al loro facile accesso alla magia, coltivano cibo per la sussistenza senza dover disboscare o arare la terra. Alcuni ingredienti segreti utilizzati nella più alta cucina elfica vengono essi stessi trasmutati attraverso la stregoneria da prodotti vegetali e spezie banali come la paprika. Gli elfi che cacciano lo fanno con attenzione, attenti a non sconvolgere il delicato equilibrio della natura.",
								"Per quanto riguarda le bevande, gli elfi si nutrono in gran parte di acque frizzanti provenienti dalle sorgenti di montagna, ma sono noti per apprezzare liquori e vini, preferendo il vino fatato a tutte le altre miscele. Questo antico nettare, ottenuto da succo di fiori e miele e impregnato di un ingrediente segreto (che rimane un mistero per gli umani, i nani e persino la maggior parte degli elfi), è la bevanda preferita nella maggior parte delle feste elfiche, fornendo effetti euforici che possono durare giorni o addirittura settimane. Attenzione agli avventurieri: gli effetti di questa bevanda sono potenti e disorientanti, e spesso fanno sì che i membri di altri gruppi che la bevono perdano il senso di sé per mesi, motivo per cui gli elfi raramente, se non mai, se ne separano."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Anche se potrebbe non saziare l'appetito di un halfling, il quith-pa ha sostenuto i corpi degli avventurieri elfi per generazioni. La varietà più comune di razioni di ferro elfiche, questo cibo vegetariano è composto principalmente da frutta secca, ma le variazioni regionali possono includere semi, noci, legumi e altro ancora. Progettato per essere leggero nello zaino così come lo è nel corpo, questo nutrimento di base garantisce che i viaggiatori non soffrano di fatica post-pasto lungo il percorso. Nel frattempo, i suoi ingredienti genuini e i sapori semplici e puliti sono perfetti anche per il palato degli elfi più esigenti.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Cos'è questa spazzatura?\" chiese.",
										"«Quith-pa», disse Gilthanas. \"Razioni di ferro\", nella vostra lingua. Durerà per molte settimane, se necessario.'",
										"\"Sembra frutta secca!\" disse Caramon disgustato.",
										"«Ecco di cosa si tratta», rispose Tanis, sorridendo."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Feywild Eggs",
					"page": 58,
					"entries": [
						"Esiste un piano parallelo al \"Prime\" (quello che contiene tutti i mondi conosciuti del multiverso) noto come Feywild, o Piano delle Fate, da cui hanno avuto origine creature silvane come folletti, satiri, unicorni, driadi e simili. Fu in questo regno dello specchio, immerso nell'eterno crepuscolo e nella luminescenza eterea, che tutta la razza elfica nacque dalla magia vorticosa e illimitata, inclusi gli eladrin, elfi con un insondabile profondo legame con le stagioni. Questi elfi, che chiamano ancora casa la dimensione fatata, vantano un legame altamente intuitivo con la natura e sono in grado di preparare pasti incredibili con combinazioni di ingredienti quasi perfette. Un piatto, noto come uova di Feywild, è una deliziosa presentazione di uova cremose, alle erbe e soffici, completate a fuoco uniforme per una finitura dorata e croccante. Alcuni sostengono che questa semplice ricetta discenda dai leShay, una razza immortale di \"elfi\" fatati con incredibili poteri divini. Per fortuna, non è necessario visitare la Selva dei Folletti per provare queste uova. Un elfo di buona reputazione ha garantito che questa miscela è abbastanza autentica da mangiare eladrin.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Feywild Eggs",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "High Harvest Puree",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Highharvestide è una celebrazione regionale del raccolto e dell'abbondanza che si svolge ogni anno vicino all'equinozio d'autunno in alcune regioni di Toril. Nei tempi passati, la tradizione imponeva che gli elfi consumassero esclusivamente la rugiada della natura in onore di ringraziamento; tuttavia, negli ultimi anni, la festività si è evoluta in un banchetto a più portate, ancorato a una cornucopia di piatti a tema autunnale, tra cui una miscela calda e confortante di piante coltivate. Questa purea nutriente, una delle preferite dagli elfi dei boschi e dagli eladrin, è un mix di zucca, aglio e timo che viene cotto a fuoco lento per un sapore dolce e terroso e guarnito con un tocco di olio d'oliva.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "High Harvest Puree",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Elven Bread",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"I fornai elfi custodiscono da millenni il segreto di questo pane. Sia nutriente che delizioso, un singolo morso di questa misteriosa pagnotta arrotolata può sostenere un avventuriero per un giorno o più di viaggio. Dolce e robusto nel sapore e fatto di cereali fini e ricco burro, si dice che il pane degli elfi vanti il ​​doppio del valore nutrizionale delle razioni di ferro con solo la metà del peso, rendendolo un cibo essenziale per le avventure degli elfi in movimento. Anche gli Elfi Alti più esigenti non possono resistere a questo salutare dolcetto a base di cannella e talvolta cardamomo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Bread",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Wood Elf Forest Salad",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Questo colorato medley di foglie selvatiche infuso di fiori con vibranti accenti di agrumi è un'insalata per eccellenza degli elfi Kagonesti di Krynn. Questi antichi elfi nutrono un profondo rispetto per la natura e una lingua raffinata, quasi istintiva, quando si tratta di combinazioni culinarie. A volte chiamato \"chopforest\" tra gli elfi dei boschi di Toril e Oerth, questo mix generoso e verdeggiante è ricco di accenti taglienti e consistenze croccanti che condividono quasi magicamente il palato con i sapori più sottili del foraggio in gioco. È un viaggio tanto visivo attraverso i boschi occidentali di Ansalon, dal suolo della foresta fino ai rami più alti, quanto commestibile.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wood Elf Forest Salad",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Questi pasticcini in due pezzi, in stile turnover, ripieni di una varietà di verdure regionali tritate, sono perfetti per uno spuntino lungo il percorso o al tavolo del banchetto. A volte definiti in modo riduttivo \"torte di radici\" dai nani e dagli umani, i marruth sono tartine incredibilmente sostanziose a faccia chiusa riempite con purè di verdure speziate ed erbe (cavoli, patate e carote) e poi leggermente cotte in una crosta friabile e burrosa. Sono tradizionalmente serviti caldi, occasionalmente come pasto a sé stante, con un flûte ghiacciato di {@recipe Elverquisst|HFFotM} per accompagnarli. Una volta raffreddati, questi pasticcini possono essere arrotolati in foglie ralle (foglie spesse e oleose impermeabili) per conservarle per i viaggi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Drow Mushroom Steaks",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Una prelibatezza della grande Città dei Ragni del Sottosuolo, Menzoberranzan, queste bistecche di funghi ondulati stagionati vengono raccolte fresche dai campi di funghi vicino al Lago Donigarten. Sebbene la loro esatta agronomia sia un segreto drow gelosamente custodito, molti ipotizzano che il fertilizzante dell'isola di Donigarten {@creature rothé|VGM} faccia crescere questi funghi insolitamente grandi, carnosi e ricchi di sostanze nutritive. Sono così gustosi e gommosi che penserai di mangiare un unicorno! Questo piatto è diventato così popolare che è migrato in superficie, e si dice addirittura che sia uno dei preferiti di {@creature Xanathar|WDH} di Waterdeep, un noto osservatore che lo preferisce ai funghi cresciuti in superficie e alla carne cruda. Ma assicurati di leggere attentamente l'etichetta su quella bottiglia di aceto balsamico: i drow sono famosi tanto per i loro veleni quanto per le loro salse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Drow Mushroom Steaks",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"In alcuni mondi del multiverso, questo denso pane dolce è anche chiamato \"torta di frutta\". Indipendentemente dal titolo o dall'origine, il pane alle ciliegie vanta vari pezzi tagliati a dadini tra cui frutta secca (ciliegie, datteri, cedro, ribes, uvetta e talvolta altro) marinati in alcolici e frutta secca (noci e nocciole), il tutto tenuto insieme da una pastella alla vaniglia appena sufficiente (con una spruzzata di melassa) per fare il lavoro. Viene venduto nei negozi di pasticceria dei Regni come piccole tortine o come fette avvolte in foglie adatte per i viaggi. Anche se questo dolcetto diventa sempre più popolare durante le vacanze, il pane alle ciliegie è un'aggiunta meravigliosa all'ora del tè, dentro e fuori dal sentiero, durante tutto l'anno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Greenspear Bundles in Bacon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La lancia verde, chiamata anche asparago o \"erba dei passeri\" dagli umani, è una pianta da fiore perenne che è ascesa allo status di base in molte diete elfiche. Mentre gli elfi consumano la lancia verde cruda, condita, arrostita o cotta al vapore con erbe, i loro fratelli mezzelfi, liberati da certi tabù culinari, hanno sviluppato un'ulteriore tecnica di preparazione. Con un tocco irriverente, ma che completa con gusto la lancia verde, i mezzelfi aggiungono carne di maiale salata e stagionata al mix, in rispetto delle loro papille gustative metà umane. Per quanto riguarda la pancetta, il taglio più spesso è sempre meglio!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Greenspear Bundles in Bacon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Moonshae Seafood Rice",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Originario della mitica isola elfica di Evermeet ma reso popolare da avventurosi espatriati lungo la Costa della Spada e il suo arcipelago sparso, questo piatto di riso cremoso a base di pesce richiede uno chef paziente... ma vale la pena aspettare! Il riso a grani corti (che produce una consistenza più appiccicosa e compatta), insieme a un miscuglio di \"frutti\" dell'oceano, tra cui gamberi e capesante, viene cotto lentamente in un ricco brodo di frutti di mare fino a raggiungere una consistenza liscia e vellutata. Burro, cipolla, zafferano, vino bianco secco degli elfi e olio d'oliva si mescolano e fanno la loro parte nell'attivare i sapori marittimi da sogno. Alcuni chef elfici dell'antichità finivano il piatto con un giro di mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Moonshae Seafood Rice",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragon Salmon",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Aundair è il granaio del Khorvaire di Eberron, e il fiume Aundair è famoso per i frutti di mare che i pescatori mezzelfi riportano ai mercati di Fairhaven. La loro preparazione tradizionale dell'enorme salmone che depone le uova in quel fiume, come molto altro nell'Aundair, fa molto affidamento sulle salse: in questo caso una riduzione di burro e vino scuro. L'aristocrazia assaggiava solo un minuscolo filetto prima di passare alle portate successive, ma nelle famiglie più semplici un singolo salmone drago poteva sfamare una famiglia. Dopo il pesce, la gente del posto si dedicava al cremfel, una frittella sottile farcita con ricca crema e fette di frutta fresca.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragon Salmon",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Qualinesti Vegetable Stew",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nel mondo di Krynn, poco dopo le antiche Guerre dei Kinslayer, il principe Kith-Kanan fece appello a suo fratello, il re Sithas, per ottenere la sovranità occidentale. Suo fratello concesse pacificamente agli elfi occidentali l'indipendenza dalla nazione di Silvanesti. Tuttavia, Kith-Kanan, il nuovo re degli elfi occidentali, dovette affrontare decenni di difficoltà derivanti dalla diaspora. Fino alla fondazione della loro capitale Qualinost, il suo popolo elfico ha lottato per trovare nuovi modi di vivere sfruttando la terra. Diversi pasti semplici e umili entrarono nel repertorio della dieta elfica, tra cui il \"Premio del Raccolto\", una casseruola di verdure al forno preparata ad arte. Prodotti rinnovabili come melanzane, zucchine, zucca gialla e pomodoro venivano tagliati a fette sottili e poi impilati in strati a ventaglio su basilico fresco e pomodoro (schiacciati in una salsa), quindi conditi con oli freschi e profumati prima della tostatura. Questo piatto umile ma abbondante potrebbe sfamare un intero villaggio elfico a basso costo. Sebbene gli elfi di Krynn ora preparino variazioni di questo piatto tutto l'anno con sostituzioni ispirate per sfruttare le stagioni, la combinazione seguente è la più classica e consigliata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Qualinesti Vegetable Stew",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Meal's End",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Panna pesante, frutta raccolta e una meringa scura tritata compongono una deliziosa combinazione di sapori che offre un dolce elfico post-pasto leggero e colorato. Gli elfi non sono decadenti e di conseguenza non sono conosciuti per la loro abilità culinaria con i dessert, ma questo piatto rinfrescante è veloce da preparare e facile da servire in una ciotola, senza richiedere cottura. Sebbene esistano sottili variazioni di \"fine pasto\" in base alla regione e alla cultura, la versione con cachi o prugne tritati al posto dei frutti di bosco è piuttosto sensazionale e quindi consigliata.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Meal's End",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "The Inn of the Last Home Menu",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Fondata da Krale il Forte, questa locanda situata in cima a uno dei grandi alberi vallen di Solace serve i cibi più raffinati di Ansalon da generazioni. Io, il proprietario Otik Sandath, continuo con orgoglio questa tradizione e ti do il benvenuto, straniero. Accomodatevi accanto al fuoco e provate una delle nostre birre lisce o le nostre patate fritte piccanti, preparate proprio qui in loco. E se hai bisogno di qualcosa, Tika qui può aiutarti."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Chapter 3: Dwarven Cuisine",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"«Vi chiedo scusa, bella signora», gracchiò il nano, con la voce incrinata su ogni sillaba. La donna si voltò e lo guardò incuriosita.",
						"\"Potrei prendere un po' di cibo?\" chiese Bruenor, che non era mai uno che confondeva le sue priorità."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"I nani vantano un palato sorprendentemente eclettico e adattabile per un popolo tradizionalmente sotterraneo, ma c'è una costante dietetica indipendentemente dal luogo o dalla cultura: la carne. Cereali e verdure completano pasti sostanziosi e pratici in stile familiare, di solito contenenti proteine ​​fondamentali che vanno dalla pecora e manzo al maiale e fagiano, con occasionali rettili, funghi o insetti di grandi dimensioni che trovano la loro strada nelle portate principali dei nani che vivono nelle profondità.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hardy and Hearty",
							"page": 85,
							"entries": [
								"Alti circa un metro e mezzo e con un altro metro di orgoglio in cima, i nani un tempo vivevano principalmente nel sottosuolo, ma ora hanno popolato sempre più le coste e le pianure superficiali, facendo brecce culturali nei villaggi e persino nelle città dei mondi dominati dagli umani. Essendo una cultura fortemente privata, questi robusti umanoidi sono artigiani laboriosi e devoti, che si tratti di estrazione mineraria, fabbro, forgiatura di armi, lavorazione della pietra o combattimento, e la loro abilità nelle arti culinarie non fa eccezione. I nani sono una razza testarda, ma a malincuore flessibile, che ha permesso ai loro rituali, costumi e cucina unici di sopravvivere indipendentemente dall'ambiente.",
								"Anche se i piatti nanici a volte possono avere un sapore monotono e omogeneo per i non iniziati, i loro pasti sono sorprendentemente delicati per le papille gustative dei nani e possono essere una fonte di sostentamento a tutto tondo per vari umanoidi. Tuttavia, pochi non-nani hanno mai assaggiato la \"vera\" cucina nanica, dal momento che la maggior parte dei clan nanici custodisce attentamente i propri segreti sia della fucina che della cucina. Nel frattempo, i nani che vivono in superficie sono spesso esperti e pieni di risorse, e scelgono di incorporare componenti di provenienza locale – che si tratti di cereali indigeni o di ortaggi a radice più facilmente disponibili – nei loro piatti al posto degli ingredienti tradizionali. Tuttavia, il loro stile di cibo rimane costante, con stufati gustosi e salati, bestie scolpite marinate, ortaggi a radice terrosa e amidi carichi di salsa, il tutto servito in porzioni robuste, che dominano le tavole dei nani insieme a spesse pagnotte di pane caldo e scuro da intingere e masticare. Per quanto riguarda birra e idromele, semplicemente non sarebbe un pasto nanico senza di essi."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salty and Sour",
							"page": 86,
							"entries": [
								"I nani sono un gruppo testardo... e lo sono anche i loro palati. Tuttavia, a malincuore, vedono il senso di soddisfare una vasta gamma di gusti, soprattutto quando viaggiano lontano dalle loro case di montagna in compagnia di un gruppo multiculturale di avventurieri. Ma nei loro ambienti nativi, i nani delle montagne, e in particolare delle colline (a volte indicati rispettivamente come nani degli scudi e nani dorati), vivono in società autosufficienti basate su clan che raccolgono e immagazzinano grandi quantità di grano e carni stagionate, pianificando attentamente gli imprevisti. C’è poco spazio per gli sprechi e il superfluo nella loro cultura e nei loro appetiti. Indipendentemente dal mondo che occupano, che sia Krynn, Toril, Oerth, Eberron o altrove, i nani del multiverso tendono a esemplificare attributi costanti e gusti ancora più risoluti.",
								"A tal fine, i menu dei nani si sono evoluti molto poco negli ultimi millenni. Nonostante la loro ben documentata ossessione per tutto ciò che brilla, l'eredità è l'unica cosa che un nano apprezza al di sopra di qualsiasi somma di mithral o gemme preziose, e lo fa con un impegno quasi arrogante. Feste e tradizioni come il Mezz'Inverno e la Festa della Luna rimangono care ai nani moderni, e con loro i necessari piatti cerimoniali. I nani viaggiatori sono aperti ad altri tipi di cibo (e non diranno mai di no a un pasto fatto in casa), ma ti faranno sapere con orgoglio come un tocco nanico, inevitabilmente saporito, avrebbe potuto migliorarlo. Il più delle volte, questo significa semplicemente prendere una ricetta e raddoppiare la carne.",
								"Pragmatici fino al midollo, i nani apprezzano il cibo e apprezzano il rituale di un pasto condiviso, ma non si soffermano sulla sua importanza o sulle chiacchiere che lo accompagnano, preferendo mangiare e andare avanti con esso. Amano festeggiare, ma riservano cene in comune per le celebrazioni; il pasto quotidiano di un nano viene consumato frettolosamente durante il lavoro. Pasti salutari, spesso di una portata, forniscono nutrimento essenziale e un breve riposo a questi esseri instancabilmente laboriosi, e tali pasti vengono confezionati e consumati con poche cerimonie. Quando i nani mangiano insieme, racconti e canzoni apparentemente infinite spesso si intersecano con il momento dei pasti, fornendo agli anziani un'opportunità vitale di dispensare lezioni e apprendimenti quando un clan è riunito accanto a un grande focolare allo stesso tavolo. È in tali occasioni che i frutti dell'attività mineraria e dell'artigianato nanico vengono messi in mostra nelle loro elaborate posate incise realizzate con i metalli più preziosi e negli enormi boccali tintinnanti irti di gemme.",
								"I Nani del Sottosuolo, comunemente noti come nani grigi o duergar, hanno sviluppato una dieta a base di funghi, poiché il bestiame e la maggior parte delle verdure sono scarsamente disponibili, per non parlare di sostenibili, sotto la superficie. I duergar si nutrono di conseguenza e hanno sviluppato una lingua ricca di sfumature per le variazioni fungine e condiscono abilmente la \"carne\" per stimolare, anziché modificare, i suoi sapori naturali, favorendo sapori acidi, speziati e salati a salati o saporiti, in base alla disponibilità locale degli ingredienti. Hanno una propensione a coltivare grandi campi di diversa vegetazione micologica, integrata con tuberi o radici.",
								"L'altra differenza principale tra i nani che vivono in superficie e i duergar è il livello di consumo di alcol. I nani delle colline e delle montagne hanno un appetito leggendario per la birra e la birra, così profondo che si potrebbe dire che il cibo che li accompagna sia un ripensamento. I Duergar apprezzano il drink occasionale ma non sono tipi da festa. Assorbono solennità e notevole moderazione. Mentre i duergar mantengono gli ideali utilitaristici dei loro cugini di raccogliere e immagazzinare gli alimenti di base disponibili, i loro lontani parenti, i nani di fosso, hanno portato il pragmatismo nanico ortodosso all'estremo successivo, rinunciando a raccogliere tutti insieme e a frugare senza scrupoli."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Secret Spices",
							"page": 87,
							"entries": [
								"Un armadio nanico è spesso semplice, ben organizzato e ben fornito. È raro vedere spezie rare in cucina, con additivi aromatici che sbagliano sul provato e vero. Un malinteso comune sui nani è che manchino di spirito culinario avventuroso o di immaginazione, ma in realtà hanno papille gustative altamente sensibili, spesso sopraffatte da sapori vivaci, piccanti o sdolcinati. Preferiscono le zuppe dense, le salse dense, le carni stagionate a lungo o marinate per giorni, le verdure arrostite o saltate (raramente crude), con insalate e opzioni pescatarie non comuni (ad eccezione del duergar), anche se frutta secca e legumi salati potrebbero trovare posto nelle miscele di frutta o nelle razioni di ferro. Sebbene i nani desiderino e utilizzino una base immensamente ampia di alimenti base, le decisioni culinarie chiave vengono spesso prese scegliendo prima una birra scura e poi selezionando una portata principale da abbinare ad essa. E l'abilità dei nani per un buon abbinamento liquore-carne è solitamente perfetta, con la loro scelta di bevande che servono per attivare nuovi sapori nel piatto o, come minimo, esaltarne gli aspetti intrinseci."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Niente fa stare in piedi un nano così in alto al mattino come un piatto della colazione fumante con salsicce e patate novelle schiacciate. Queste salsicce tradizionali sono cotte in padella con succulenti pomodori che assorbono i succhi e praticamente si trasformano in carne. I fabbri nani sono noti per tenere i propri pezzi forti e sfondarli caldi tutta la mattina in una padella di ferro posta sopra la fornace, in modo che possano immergervi una forchetta e soddisfare i loro appetiti senza allontanarsi troppo dai loro compiti.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Manzo, maiale, cipolle e un'infarinatura di condimento nanico vengono tutti arrotolati in deliziose palline ideali per uno spuntino o come portata principale per un banchetto. Queste \"polpette\", come sono conosciute da molti nel multiverso, a volte vengono servite con un contorno di bacche aspre appena tritate per i nani in movimento, ma sono migliori se inzuppate in una salsa nanica dolce e scura fatta con brodo di pollo e ravvivata con zucchero di canna, limone e salsa di soia. Anche se questi sono materiali di consumo abituali all'Hornmoot, il tradizionale festival commerciale tra umani e nani che segna l'alba della primavera, non c'è festività nel ricco calendario nanico che non includa queste deliziose carni nel menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus with Fire Lichen Spread",
					"page": 92,
					"entries": [
						"A volte chiamato \"fungo in due modi\", questo piccante duergar essenziale susciterà sicuramente le papille gustative anche del tiefling più pazzo di spezie. Realizzati con le radici bianco brillante del loto del Sottosuolo o del fungo bluecap, questi tuberi vengono cotti al vapore e poi tagliati sottili in fette rotonde e croccanti, perfette per l'immersione. Tuttavia, se non riesci a procurarti autentici prodotti del Sottosuolo, i ravanelli affettati hanno una consistenza e un sapore simili, e anche jicama, cetrioli o lattuga romana possono funzionare in un pizzico. La star dello spettacolo, tuttavia, è la crema spalmabile, composta dal fungo lichene di fuoco di colore arancione chiaro che viene macinato in una deliziosa pasta piccante. Ma assicurati di tenere una sfera d'acqua a portata di mano: questa roba è calda!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus with Fire Lichen Spread",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Miner's Pie",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La Torta del Minatore, a volte chiamata \"torta del pastore\" da umani e halfling, è un pasto davvero sostanzioso per l'instancabile nano che è in ognuno di noi. Carne macinata (o agnello o cervo), mais dolce, piselli, cipolle e porri vengono ricoperti da una purea di patate condita con formaggio. Questo è uno dei pochi piatti nanici prontamente serviti nelle locande di Faerûn, in particolare quelle del Nord e delle Terre Centrali, probabilmente perché la variante umana prende molto in prestito da questo classico nanico.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Miner's Pie",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Potato Leek Soup",
					"page": 97,
					"entries": [
						"Un piatto forte di Mithral Hall di Faerûn, la zuppa nanica di patate e porri è un antipasto irrinunciabile che viene preparato con una densità tale che i mortali possono sopportarla. Servita tutto l'anno, questa miscela vegetale densa e nutriente è perfetta per riscaldare le membra e le anime dei nani sottoposti al freddo implacabile dell'umida vita sotterranea. Versato in modo sciatto in stampini di grandi dimensioni e preparato voluminosamente in piena attesa di secondi (e terzi), è fatto per saziare la fame senza fondo di guerrieri stanchi o minatori instancabili. Non puoi sbagliare con condimenti come scalogno tritato, erba cipollina e pancetta!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potato Leek Soup",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Smoked Sausages and Kraut with Dwarven Mustard",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Alla fine di una lunga giornata di lavoro in fucine infuocate e miniere piene di lava, la maggior parte dei nani ha un desiderio insaziabile di cibi salati e aspri, sempre abbinati a una birra forte. Non c'è niente di meglio di un piatto colmo di salsicce affumicate naniche con montagne di crauti salati: una ricetta, secondo la leggenda, forgiata e tramandata dal dio padre dei nani Moradin in persona! Quando possibile, servi queste salsicce carnose con senape nanica, un condimento dolce, leggermente speziato e macinato a pietra. In alcune regioni del Cormyr, questa senape è ampiamente considerata una panacea.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoked Sausages and Kraut with Dwarven Mustard",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Corned Beef and Cabbage",
					"page": 100,
					"entries": [
						"Dalle miniere dei Monti Radice di Ferro alle sale delle Colline di Ferro, questo gustoso pasto invernale è uno dei preferiti dei nani di tutto il mondo. I minatori affamati arrossiranno più del manzo stesso quando i loro nasi percepiranno il profumo distinto di coriandolo, pimento, pepe in grani, alloro, timo e scaglie di peperoncino che si diffonde da un calderone pieno fino all'orlo. Servito in un brodo leggero e piccante con generose porzioni di cavolo bollito e imbevuto di aceto, questo piatto soddisferà sicuramente la voglia di sale anche dei nani più salati (purché non dimentichi la birra).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Corned Beef and Cabbage",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Se hai mai partecipato a un pasto dei nani di fosso, probabilmente l'hai fatto solo una volta. Essendo spazzini che vivono nelle parti più profonde, oscure e sporche degli spazi sotterranei, le loro abitudini culinarie non sono esattamente raffinate. Ma un totale rifiuto della loro cucina significherebbe buttare via il bambino con l'acqua sporca (che i nani di fosso bevono a volte). Il tradizionale porridge dei nani di burrone richiede uno stufato granuloso pieno zeppo di... che non vuoi sapere. Tuttavia, i loro cugini nani più civilizzati hanno sviluppato il proprio piatto per il banchetto mattutino, che prende abilmente in giro l'originale immangiabile. La loro versione, chiamata anche \"porridge sporco\", comprende una base cremosa in stile farina d'avena piena zeppa di datteri, noci tritate, zuccheri scuri e una dose di panna. È noto che i nani preparano un gustoso \"porridge di nani di fosso\" contenente pezzetti di salsiccia avanzata, strisce di grasso di pancetta e scalogno tritato finemente in un \"brodo\" in stile grana. Indipendentemente dalla versione che mangi, questo porridge del mondo di Krynn sarà un vero incontro casuale per le tue papille gustative.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sei nani di fosso li seguivano, portando pesanti vasi pieni di qualcosa che odorava di farina d'avena"
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Generazioni di fabbri nani hanno fatto affidamento su questo delizioso pane snack per superare le lunghe e faticose giornate lavorative e per raggiungere il pasto successivo. Secondo la tradizione, queste gustose focacce non venivano create in cucina, ma piuttosto nella fucina, dove gli artigiani nani, sempre industriosi e affamati, utilizzavano gli unici materiali che avevano a disposizione: farina, olio, acqua, sale, un focolare e un martello. Il risultato? Pane piatto. A volte servito alla piastra, altre volte fritto, questo pane può essere consumato al naturale, condito con formaggio o {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread} o usato per assorbire tutti quei succhi e salse saporiti provenienti da ciò per cui i commensali nani si sono presentati in primo luogo: la carne!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"I nani sono ampiamente rinomati per la loro \"voglia amara\", ma ciò non nega loro il buon gusto, come evidenziato dall'affinità dei nani dorati del Faerûniano meridionale per l'anatra di montagna arancione e cachi. La salsa piccante e aspra ravviva la succulenta carne di selvaggina e produce una divina delizia a base di pelle d'anatra. Forse anni trascorsi vicino agli umani li hanno logorati o ampliato il loro palato, ma si dice che i nani moderni siano effettivamente venuti alle mani solo per l'ambita pelle croccante! Anche se questo piatto potrebbe non abbellire le sale dei banchetti sotterranee dei tempi passati, è sicuramente presente nei menu dei nani di oggi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Plate-of-Gold",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"I Nani non sono famosi per mangiare le loro verdure, ma quando le verdure vengono inzuppate in una pastella salata e dorata e fritte nell'olio fino a renderle croccanti, non ne hanno mai abbastanza! Non dimenticare di completare queste delizie fritte con una spruzzata di \"salsa dorata\", una confezione dolce e sciropposa arricchita con un accento di agrumi. Questo piatto è particolarmente popolare tra i nani di superficie che hanno maggiore accesso a prodotti freschi e ortaggi a radice.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Plate-of-Gold",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"No, non quel sanguinaccio! Mangiare veri mostri è un gioco precario. Certo, alcuni sono considerati prelibatezze e ospitano sapori squisiti di inimmaginabile complessità, ma la maggior parte sono pieni di tossine e veleni che semplicemente non valgono il rischio, per non parlare di ciò che serve per catturare e uccidere effettivamente la tua cena. Ispirata a una di quelle brutte bestie che vivono nei sotterranei e basata su un piatto dei goblin chiamato \"budino degli elfi\" (non vuoi saperlo), questa tradizionale mousse al caffè e cioccolato soddisferà sicuramente anche il palato nanico più esigente. Questo dessert denso di caffeina è noto per far sì che i nani continuino a lavorare nelle loro fucine fino alle prime ore del mattino. Mangialo prima che ti mangi!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Celestial Vista Restaurant Menu",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Saluti e saluti, ospite. Benvenuti al ristorante Celestial Vista, che offre la migliore cucina di Sharn e di tutte le Cinque Nazioni. Sono il tuo ospite, Evix ir'Marasha, e oggi tu sei mio ospite. Spesso mi viene chiesto cosa consiglierei al Celestial Vista. Tutto il cibo qui è superbo e garantito puro dalla Casa Ghallanda. L'unica cosa che suggerisco è di non abbassare lo sguardo: buon appetito!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Chapter 4: Halfling Cuisine",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"È difficile battere un pasto in una casa halfling, a patto di non sbattere la testa contro il soffitto: buon cibo e belle storie davanti a un bel fuoco caldo. Se gli halfling avessero un briciolo di ambizione, potrebbero davvero valere qualcosa."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Gli halfling sono creature confortevoli, con un intenso amore per la pace, la tranquillità, il focolare, la casa e, soprattutto, il cibo. In netto contrasto con gli umani, questi piaceri semplici sono l’unica ambizione di questo gruppo unico e privo di ambizioni. Sia che vivano nel lusso delle loro tane halfling immerse in lussureggianti paesaggi pastorali o sulla strada rocciosa dell'avventura, gli halfling alternano costantemente due sentimenti verso il cibo: il gusto e il desiderio. Quando non ne fanno uno, senza dubbio stanno facendo l’altro. Non sorprende che cibo e bevande siano al centro di ogni comunità halfling, spesso fornendo il forum per i loro altri passatempi preferiti: belle conversazioni e narrazioni. Aggiungi una pipa, un po' di tè e una sedia comoda, e un halfling avrà tutto il necessario per realizzarsi per tutta la vita.",
						{
							"type": "entries",
							"name": "Small and Practical",
							"page": 115,
							"entries": [
								"Alti circa un metro, gli halfling sono creature piccole e con i piedi per terra, così come il loro cibo, che consiste in porzioni modeste di piatti deliziosi e senza pretese. Ma non fatevi ingannare dai piatti piccoli, perché gli halfling compensano con quantità e varietà di piatti. È comune che un normale pasto halfling consista di diverse portate, mentre un sontuoso banchetto può contenere dozzine di piatti di cibi freschi e semplici pieni dei colori terrosi del giardino. Tuttavia, gli halfling preferiscono sempre il gusto e la praticità alla pompa e alla presentazione.",
								"Quando le loro vite non sono in pericolo, gli halfling non fanno nulla in fretta, nulla tranne mangiare, ovviamente. Anche se i loro pasti possono durare ore, spesso con un pasto che si sussegue all'altro, il loro tasso di consumo è qualcosa da vedere, spesso superando i loro compagni non halfling, solitamente più grandi, di più di due a uno. Sorprendentemente, non sono mangiatori disordinati, piuttosto usano la loro straordinaria agilità per mangiare di nascosto, velocemente e in modo pulito, perché odiano vedere una briciola di qualcosa andare sprecata. Hai bisogno di scassinare la serratura adesso? Dì ai tuoi compagni halfling che un buffet ti aspetta subito dopo e rimarrai stupito dalla velocità e dalla precisione con cui riescono a lavorare.",
								"Il concetto di condivisione è profondamente radicato nella cultura halfling, sia che si tratti di raccontare storie di avventure (a volte difficili da credere) o di distribuire quella pentola di stufato che mettono sul fornello. Sebbene siano in gran parte indifferenti alla formalità e all'etichetta a tavola, aderiscono rigorosamente ad alcune regole non scritte di accoglienza. Il più notevole di questi è che, in una dimora halfling, gli ospiti vengono prima di tutto. Ciò significa che, su richiesta, vengono messi a disposizione degli ospiti la prima porzione di formaggio, il primo taglio di carne e porzioni apparentemente illimitate di caffè, tè, biscotti, torte e marmellate. Sfortunatamente, questo forte senso di ospitalità a volte non viene apprezzato e non viene ricompensato quando arrivano ospiti maleducati e svuotano le dispense di un halfling eccessivamente educato prima ancora che l'ospite possa sedersi o assaggiare il pasto da solo."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Kind and Curious",
							"page": 116,
							"entries": [
								"L'avventura non è la vera vocazione della maggior parte degli halfling - la tipica varietà solitamente chiamata \"robusto\" o \"cuore forte\" - ma quando si tratta di cibo, sono coraggiosi e avventurosi come sempre. Gli halfling proveranno praticamente qualsiasi cosa, da quella nuova e sperimentale a quella decisamente rischiosa. Non sono mangiatori schizzinosi e la loro disposizione gentile modella un palato non giudicante e indulgente, sebbene non del tutto privo di discernimento. Possono trovare margini di miglioramento? Certo, ma vale davvero la pena fare un viaggio fino in cucina per prendere il sale? Desiderano sapori caldi e ricchi, sia salati che dolci, come il formaggio cheddar, il maiale salato, la vaniglia, l'acero, le noci, le mandorle affumicate, il butterscotch e simili, solitamente serviti con una bevanda liscia e maltata. In una famiglia halfling, qualsiasi cosa può essere migliorata aggiungendo burro, uova e sale. Si potrebbe osservare che la dieta dell'halfling medio non si tradurrà in un girovita da avventuriero."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Pastoral Pleasantries",
							"page": 117,
							"entries": [
								"La maggior parte degli halfling, a volte chiamati \"hin\", vivono in pacifiche comunità agricole, che si concentrano principalmente sull'agricoltura, sulla manutenzione dei boschi e sulla cura dei giardini privati: l'orgoglio e la gioia di ogni casa halfling. Un giardino halfling è davvero qualcosa da ammirare poiché ogni centimetro quadrato è ottimizzato per produrre un'erba, una verdura o un frutto gustoso che migliorerà il loro prossimo pasto: coltivare e mangiare, desiderare e assaporare. Gli halfling allevano anche bestiame per aiutarli con il lavoro, i trasporti e, ovviamente, il cibo. Maiali, polli, mucche, capre e pecore sono tra gli animali che spesso compaiono sulla tavola degli halfling, ma spesso in piccole quantità e con un prezzo monetario e talvolta emotivo elevato. Con poche eccezioni degne di nota, come gli halfling nomadi delle Pianure di Talenta del Khorvaire che cavalcano i dinosauri e la varietà cannibale della giungla di Athas, gli halfling tendono ad essere un gruppo particolarmente allegro e compassionevole e odiano vedere soffrire qualsiasi creatura. Pertanto, non è raro che un contadino halfling faccia amicizia con il suo bestiame e finisca per comprare la sua carne da uno dei suoi vicini meno misericordiosi.",
								"Gli halfling sono famosi anche per la loro abilità nella produzione del formaggio. Che siano duri, morbidi, affilati o delicati, gli halfling eccellono nell'arte della conservazione artigianale dei latticini... e del consumo. Qualsiasi raduno di halfling rispettabile vanta sicuramente un assortimento di formaggi unici. Inoltre, gli halfling sono orgogliosi fornai, abili in tutti i tipi di impasti, dai soffici panini mattutini ai sostanziosi pani fino ai dessert delicatamente deliziosi, che cuociono in quantità pensando alla loro comunità. Per queste piccole persone i dolci sono uno stile di vita.",
								"Alcuni halfling particolarmente motivati ​​o curiosi riescono a lasciare i confini comunali dei loro villaggi e a intraprendere perfino la strada dell'avventura. Questi halfling erranti, a volte chiamati \"piedileggeri\" o \"compagni alti\", tendono a farlo in gruppi, viaggiando dai villaggi a Hommlet in carro o in barca, di solito alla ricerca di varie curiosità, tra cui primi fra tutti i cibi sconosciuti. Si dice: \"Puoi tirare fuori gli halfling dalle loro contee, ma non puoi tirare fuori le contee dagli halfling\". Questo è il caso dei tipi avventurieri, che portano con sé un forte senso di casa ovunque vadano. E se controlli i loro zaini, troverai sicuramente più di qualche effetto sentimentale insieme a una quantità sproporzionata di cibo e ingredienti provenienti dalle loro città natali."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Community Cheeses",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Non sarebbe un raduno halfling senza un calderone di formaggi comunitari sul tavolo per il divertimento di tutti! Questa miscela multi-formaggio è composta da due tipi, sciolti lentamente con uno spruzzo di vino in una pentola per fonduta a fuoco basso e uniforme. La chiave è non cuocere troppo né lasciare che i sapori unici del formaggio si omogeneizzino, il che garantisce che ogni boccone sia venato da una nuova sorprendente combinazione di gusto. Di solito presentata con frutta, pezzi di carne o pane a cubetti, questa fonduta è perfetta per intingere il pugnale. Assicurati solo di pulire prima il sangue!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Community Cheeses",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Stuffed Egg-Battered Toast",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Non c'è niente di più confortante per un halfling ossessionato dal comfort dei caldi profumi mescolati di vaniglia, acero e noci che riempiono la loro casa. Fette spesse di pane appena tagliato e soffice vengono farcite con crema di formaggio o mascarpone prima di essere pastellate all'uovo e fritte in padella. Il tocco finale è un filo di marmellata fatta in casa o di sciroppo di albicocca. Questo popolare secondo dolcetto mattutino viene solitamente servito dopo il tè e sazia le voglie di un halfling fino al primo pasto di mezzogiorno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Stuffed Egg-Battered Toast",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Chicken-Something Dumplings",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Non ti piacerebbe conoscere l'ingrediente segreto degli halfling che fa sciogliere in bocca queste palline di pasta magicamente deliziose? Bene, ora lo farai! Dal famoso Halfling Affamato del Corm Orp di Faerûn a quasi tutti i tavoli per la cena degli halfling in tutto il paese, questo intruglio sostanzioso e vellutato carico di ravioli fatti in casa è il più accogliente dei cibi di conforto. Esistono innumerevoli varianti di questo piatto, e ogni famiglia halfling pretende di servire il meglio, ma niente batte il classico denso e stufato: una robusta base di brodo di pollame, arricchita dal gusto di verdure appena raccolte, prezzemolo e aglio, il tutto mescolato con un impasto cremoso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chicken-Something Dumplings",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Il cibo servito lì è buono e sostanzioso come la tradizione popolare attribuisce agli halfling. (Gli gnocchi di pollo sono superbi.)"
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Hogs in Bedrolls",
					"page": 125,
					"entries": [
						"Poche cose danno energia al passo di un halfling come il profumo di salsiccia burrosa dei maiali appena sfornati nei sacchi a pelo che si diffondono per il villaggio. Tanto curiosi quanto pieni di risorse, gli halfling hanno un talento nel creare nuove combinazioni culinarie di cose che amano mangiare: in questo caso, salsicce saporite e pasticcini friabili. Minuscoli pezzi di maiale e manzo affumicati vengono comodamente arrotolati in \"saccogli\" di pasta salata finché non spuntano solo le loro \"teste\". La manovra esperta è quella di spennellare questi piccoli snack con un sottile strato di uovo prima di metterli nel forno, garantendo una lucentezza brillante e una sferzata di colore. E spalmarli di burro una volta cotti è un tocco davvero gustoso. I maiali nelle coperte potrebbero essere il finger food perfetto per un raduno di halfling di qualsiasi dimensione.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hogs in Bedrolls",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Melted Cheeses with Chunky Tomato Broth",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Gli halfling non solo conoscono il loro formaggio, ma vantano anche innumerevoli modi per prepararlo. Il pane, imburrato all'esterno, viene ricoperto di strisce di formaggio, cosparso di condimento e fritto in padella, prima di essere tagliato a strisce, o \"mestoli\", per inzuppare la zuppa. La ricetta in sé è abbastanza semplice (e in realtà è solo una scusa per mangiare più formaggio)! A volte serviti piccanti, questi panini sono spesso conditi con aneto, noce moscata, basilico o simili, a seconda dell'umore dello chef. Lo stesso vale per la zuppa di accompagnamento, solitamente un grosso pomodoro ma occasionalmente una morbida purea di peperoni rossi. Viene servito sempre caldo, più come una sorta di salsa da ingurgitare una volta scomparsi i formaggi. Una delle ricette di mezzogiorno più semplici del repertorio halfling, i formaggi fusi sono stati ampiamente adottati anche dagli umani in tutto il paese, con il piatto che adorna innumerevoli menu delle taverne.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Melted Cheeses with Chunky Tomato Broth",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Halfling Oatmeal Sweet Nibbles",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ricchi di avena, gocce di cioccolato e caramello al burro, questi minuscoli biscotti sono perfetti per le mani degli halfling... e per lo stomaco di tutti. Il segreto è togliere ogni infornata dal forno un minuto prima della fine della cottura e lasciarli finire sulla teglia per garantire una superficie dorata e un nucleo extra-appiccicoso. In effetti, questi stuzzichini sono tutto ciò che un halfling cerca a tavola: sapori ricchi e deliziosi e preparazione rapida (giusto in tempo per il tè!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Halfling Oatmeal Sweet Nibbles",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Lluirwood Salad",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Lungo il confine settentrionale dell'antica nazione halfling del Luiren si trovava il Bosco di Lluir, nel Faerûn sudorientale. A volte chiamato \"la Foresta Lunga\", a causa della sua lunga distesa, questo fitto bosco era la patria natale di tre gruppi di halfling che un tempo frugavano il fitto fogliame in cerca di deliziose prelibatezze della foresta. Dopo le Guerre Fantasma Hin, il Bosco di Lluir fu in gran parte abbandonato dagli halfling e successivamente abitato da mostri irascibili che vagavano dai Monti Toadsquat a nord. Ma anche dopo generazioni, gli hin affamati delle città costiere di Luiren desideravano ancora quei gustosi sapori della foresta e pagavano profumatamente gli avventurieri per estrarne gli ingredienti. Prima della Spellplague, che sommerse tutto il Luiren, questa insalata dolce e salata, composta da spinaci a foglia intera, mirtilli rossi essiccati, noci pecan candite e formaggio primaverile, condita con una salsa piccante di vinaigrette, avrebbe ancorato i menu delle taverne da Beluir a Shoun: un antipasto perfetto per il primo o il secondo banchetto serale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Lluirwood Salad",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Everything Soup",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Questa sostanziosa zuppa prende il nome dalla tradizione halfling di razziare freneticamente le loro dispense e i loro giardini nella nervosa attesa di accogliere gli ospiti. A volte indicato come \"zuppa di benvenuto\", questo stufato è un pasto in sé, ricco di un colorato miscuglio di verdure (inclusi fino a quattro diversi colori di carote!), fagiolini, piselli, mais dolce, peperoni rossi e pollame tirato in un brodo saporito. Va notato che alcuni halfling avventurosi mescolano audacemente brodo di pollo e tacchino per una marcia in più. Questa sostanziosa zuppa ti scalderà fino al midollo. E cura le maledizioni, o almeno così si dice.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Everything Soup",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Honeyed Ham with Pineapple Gravy",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Quando è il momento di un banchetto festivo, il prosciutto al miele è il primo piatto nel forno di un halfling. Un grande prosciutto viene spennellato con strati su strati di miele locale, zucchero di canna e glassa di succo d'ananas per la massima dolcezza prima di essere messo in forno. E mentre il profumo bollente del maiale a cottura lenta riempie la fattoria, un halfling si mette al lavoro sulla salsa di ananas che l'accompagna, una salsa densa e piccante in cui affogare la tua bestia e gli amidi. Va notato che questa ricetta si sposa altrettanto bene con il cinghiale, se hai voglia di catturarne uno.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honeyed Ham with Pineapple Gravy",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Heartlands Rose Apple and Blackberry Pie",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Secondo la storia, un halfling affamato tornò dalla sua passeggiata in collina con un pesante cesto di mele rosa croccanti e more carnose. Nel tipico stile indeciso degli halfling, non riusciva a decidere con cosa riempire la sua torta... così scelse entrambi, e così nacque questa leggendaria torta da dessert halfling. Una spessa crosta fatta a mano e una superficie friabile e burrosa ricoprono una crostata e gustosa mela rosa (quasi qualsiasi mela è sufficiente, in attesa della stagione, ovviamente) e un ripieno di more con accenti macinati speziati. Alcuni halfling spolverano addirittura la loro crosta con un formaggio cheddar bianco che si scioglie per un sapore unico, ma tutti concordano sul fatto che sarebbe un peccato servirlo senza una pallina di panna dolce appena montata.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Heartlands Rose Apple and Blackberry Pie",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Honey-Drizzled Cream Puffs",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ripieni di crema pasticcera alla vaniglia, questi deliziosi dolcetti abbelliscono meritatamente ogni dolce halfling diffuso da Amn fino a Neverwinter e oltre. I bignè croccanti, che possono essere preparati con giorni di anticipo, sono già una delizia, ma non si può dire abbastanza del ripieno di crema pasticcera: una miscela densa e vellutata di panna, vaniglia e miele. Anche se questa crema pasticcera è un meraviglioso ripieno o guarnizione per qualsiasi dessert, meglio applicarla con una sac à poche a punta dritta, è perfettamente normale mangiarla anche a cucchiaiate (o almeno così è stato riportato). Se non irrorate questi bignè con un pregiato miele locale, sbagliate.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honey-Drizzled Cream Puffs",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Green Dragon Inn Menu",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Salve avventuriero! Questo qui è il Green Dragon Inn e, se sai cosa ti fa bene, terrai gli occhi aperti, la testa bassa e la bocca chiusa. La bevanda qui è forte e il cibo è... commestibile. Stasera avremo uno speciale sui frutti di mare: se vedi del cibo che ti piace, puoi mangiarlo pagandolo."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Chapter 5: Uncommon Cuisine",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Una visita a una delle grandi città dei mondi di Dungeons & Dragons – Waterdeep, la Città Libera di Greyhawk, o anche l’inquietante Sigil, la Città delle Porte – travolge i sensi. Le voci chiacchierano in innumerevoli lingue diverse. Gli odori della cucina di dozzine di cucine diverse si mescolano con gli odori delle strade affollate... Sparsi tra i membri di queste razze più comuni ci sono i veri esotici: un massiccio dragonide qui, che si fa strada tra la folla, e un astuto tiefling lì, in agguato nell'ombra con lo sguardo malizioso. Un gruppo di gnomi ride mentre uno di loro attiva un intelligente giocattolo di legno che si muove da solo."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"I vasti mondi del multiverso sono pieni di vita umanoide di ogni forma, dimensione e credo. Tuttavia, nonostante l'abbondante diversità biologica dei piani, alcuni gruppi sono semplicemente più comuni di altri: vale a dire umani, elfi, nani e halfling. Il loro numero fissa lo standard culinario dei regni; ma fuori dai sentieri battuti, una panoplia di culture meno diffuse si ritaglia il proprio percorso nel mondo del cibo. Dall'orgoglioso dragonide e dai reietti tiefling ai risoluti forgiati e agli angelici aasimar, questi rari popoli rappresentano culture vibranti e potenti che lasciano il segno nei mondi in cui possono essere trovati.",
						"Spesso definiti \"non comuni\", questi umanoidi possono fondersi con le città cosmopolite multiculturali dei pianeti che popolano. Tuttavia, nei villaggi periferici di alcune delle comunità più xenofobe, spesso si confrontano con dannosi stigmi sociali, che arrivano addirittura a considerarli “mostri”. In luoghi così arcaici, anche gruppi onnipresenti come i nani e gli halfling possono essere accolti con nervosa xenofobia. Mentre i grandi centri urbani dei mondi del multiverso, come Waterdeep, Sharn o Greyhawk, accolgono prontamente residenti provenienti da terre lontane, le loro culture metropolitane sono semplicemente troppo radicate per accettare molta influenza esterna. Senza una comunità adeguata, spesso tutto ciò che esiste di queste culture insolite è ciò che ogni individuo solitario porta con sé. E mentre le culture umane accolgono molti nuovi arrivati ​​dall’esterno, è raro vedere un essere umano abbastanza avventuroso da vivere tra queste civiltà più remote.",
						"Le dissomiglianze culturali creano svantaggi ingiusti e, a peggiorare le cose, le differenze fisiche fondamentali, come le dimensioni e la forma delle abitazioni, dei mobili e degli oggetti domestici, sono sfide significative e comuni che devono affrontare coloro che si avventurano nella civiltà incentrata sull’uomo. Gli aarakocra dalle ali larghe, abituati a un nido grande, potrebbero avere difficoltà a dormire bene la notte sul materasso di una locanda, mentre i parenti giganti solitari come i firbolg o i goliath, potrebbero trovare quasi impossibile cenare comodamente a un tavolo creato dall'uomo.",
						{
							"type": "entries",
							"name": "Uncommon Tastes",
							"page": 149,
							"entries": [
								"Dai fuochi rustici alle corti dei re, queste stesse differenze si applicano a tutte le questioni di cucina; che si tratti di utensili da cucina, pentole, materie prime e persino porzioni. Per i gruppi meno comuni, trovare la cucina familiare nel menu di un pub è incredibilmente raro se non impossibile. Solo gli umani, gli elfi e gli halfling più colti e illuminati sperimentano questi piatti unici e le loro insolite tecniche di preparazione. Tuttavia, ogni mangiatore avventuroso sarà sicuramente ricompensato con deliziose opzioni che stuzzicheranno i sensi. Il midollo del segugio infernale di Tiefling potrebbe richiedere una gita ai nove inferni, ma ne vale la pena; mentre la prelibatezza del drago di carne croccante flambé di halfling ti metterebbe sicuramente nei guai nella maggior parte delle città (nessun dolore, nessun guadagno). E la bouillabaisse di frutti di mare vivi del tritone non è sicuramente per tutti.",
								"I pasti di questi umanoidi sono molto più che semplicemente commestibili e nutrienti: spesso esibiscono un'esplosione quasi alchemica di sapori e consistenze, nonostante di solito comprendano ingredienti comuni. Uno chef con un palato colto potrebbe essere ispirato a incorporare alcuni di questi ingredienti o utilizzare tecniche di preparazione straniere per creare ibridi culinari meravigliosi e nuovi.",
								"Tuttavia, è essenziale guardare oltre le differenze e guardare a ciò che le unisce. Questi umanoidi di solito occupano gli stessi ecosistemi degli altri gruppi; cacciano negli stessi boschi, pescano nelle stesse acque e raccolgono le stesse pianure. Sebbene i confini territoriali possano metterli in disaccordo, le liste della spesa principali spesso rimangono essenzialmente le stesse. Ma c'è anche un avvertimento: alcuni cibi, spezie e ingredienti di questi gruppi non comuni possono ferire gravemente, uccidere o maledire un umanoide. Quindi, sii prudente, viaggiatore leale (soprattutto nei confronti del tiefling fiendspice e del frutto del fuoco)! È meglio navigare in questi menu distintivi con una mente tanto cauta quanto aperta.",
								"Anche se sarebbe impossibile analizzare ogni cultura e credo all'interno del vasto multiverso, quelli che seguono rappresentano quelli che potresti chiamare i {@i most common} non comuni, ciascuno con le proprie tradizioni culinarie distinte e notevoli contributi."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medium Rare",
							"page": 150,
							"entries": [
								"La filosofia dei dragonidi riguardo al cibo è semplice: uccidilo, griglialo, mangialo. Anche se la loro esatta eredità ancestrale è aperta al dibattito, una cosa su cui si concorda è che sono strettamente imparentati con i draghi (o in alcuni racconti discendono direttamente dagli dei draconici) e i loro gusti sono generalmente coerenti con i piatti dei draghi: carne carbonizzata, affumicata o cruda, guarnita occasionalmente con cereali e verdure. Tuttavia, in netto contrasto con i loro cugini draghi più solitari, i dragonidi sono umanoidi che vivono in società affiatate, basate su clan, che danno priorità all'onore, alla condotta (buona o cattiva) e al benessere della comunità sopra ogni cosa. Di conseguenza, i pasti dei dragonidi sono affari comunitari intrisi di una sorprendente dose di formalità e tradizione. Enormi vassoi familiari di carni assortite adornano tavoli di pietra ignifughi; mentre in alcuni clan, i servitori dragonidi camminano per le sale delle feste con coltelli da intaglio e pesanti spiedini di carne alla griglia o al barbecue, servendo veri e propri buffet di generose braciole salate.",
								"L'innata spinta del dragonide verso l'auto-miglioramento e l'eccellenza permea tutti gli aspetti della loro cultura, inclusa la ristorazione e la cucina. Di conseguenza, la maggior parte degli chef dragonidi ha trascorso tutta la vita alla ricerca dell'eccellenza nelle arti culinarie, e quando si tratta di carne, la padroneggiano perfettamente, sia cotta che cruda. Ma assicurati sempre di chiedere cosa c'è nel piatto prima di provarlo; in molte culture dragonidi, la carne umanoide non è \"fuori dal tavolo\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnome: The Forgotten Folk",
							"page": 151,
							"entries": [
								"I pianeti del multiverso pullulano di predatori all'apice e di imponenti umanoidi assetati di guerra, ma gli gnomi, il popolo più minuscolo e pervasivo, prosperano abbracciando le proprie emozioni e sfruttando la propria curiosità. Gli gnomi sono agili e intelligenti, con una straordinaria capacità di mimetizzarsi in qualsiasi ambiente, consentendo loro di distogliere abilmente l'attenzione dei potenziali aggressori. In fondo sono degli armeggiatori curiosi che sono riusciti tranquillamente a convivere con i bipedi più alti, spesso beneficiando della loro arroganza. Sebbene gli gnomi possano vivere per secoli, abbracciano ogni giorno al massimo, trovando conforto nel mostrare il loro ampio spettro di emozioni. Sono intraprendenti e premurosi, soprattutto quando si tratta di cucina dove massimizzano abilmente gli ingredienti naturali e facilmente disponibili in piatti utili e di piccole porzioni.",
								"Gli gnomi sono mangiatori sociali, preferiscono sedersi e pasti a più portate, ma mostrano una varietà limitata nelle loro ricette, solitamente a causa della mancanza di disponibilità locale. Prendono sul serio le loro festività e tradizioni, pianificando di conseguenza baldorie, banchetti e balli adeguati. Con i piedi abili quanto la lingua, gli gnomi amano scatenarsi, soprattutto in compagnia dei loro compatrioti. Come per molti umanoidi, le culture gnomesche apprezzano le variazioni regionali; e da ciascuna di queste differenze derivano culture e palati diversi.",
								"Gli gnomi delle rocce, tipicamente identificati dalla loro proboscide sovradimensionata (pensata per migliorare le loro papille gustative), sono i più comuni e familiari tra gli gnomi. Si avvicinano alla vita con un comportamento disinvolto e una graziosa adattabilità, tratti prevalenti anche nelle loro usanze culinarie. Senza fronzoli per natura, sono altrettanto confortevoli da mangiare con uno stufato umano o un fritto misto elfico, così come con funghi ripieni di formaggio di capra.",
								"I loro fratelli, i misteriosi gnomi del profondo, non lo sono. Gli Svirfneblin, come sono conosciuti, sono i più autosufficienti e distaccati della loro specie, e spesso soffrono di una cattiva reputazione immeritata a causa della loro solitudine. Tuttavia, questi abitanti del Sottosuolo non sono affatto malvagi o maliziosi e alimentano la loro incessante ricerca di pietre preziose con una dieta sana ma semplice a base di pesce fresco, insetti e funghi.",
								"Gli gnomi armeggiatori, conosciuti anche come Minoi, si trovano quasi esclusivamente sul pianeta Krynn. Il loro devoto impegno per l'invenzione è una manifestazione della curiosità innata di tutti gli gnomi, ma portata all'estremo. La sperimentazione, spesso senza tesi, è una ricetta per il disastro così come per un grande progresso. Ciò ha dato vita a tecniche ispirate nella preparazione del cibo (tecniche di cottura al forno e sottovuoto) e nella conservazione. Gli gnomi della foresta percorreranno un percorso molto più semplice, evitando il mondo esterno (anche gli altri gnomi) e abbracciando tutto ciò che la natura ha da offrire. Sono i più timidi tra gli gnomi e il loro isolamento autoimposto ha sicuramente influenzato le loro abitudini alimentari. Abili cacciatori e raccoglitori, gli gnomi delle foreste sono estremamente sensibili al loro ecosistema, si nutrono di radici e verdure e preferiscono preparare il cibo crudo (carne esclusa) e con cura.",
								"Gli gnomi banchettano e bevono con disinvoltura, anche se con meno varietà rispetto agli altri. Dolci e zuccheri sono una rarità nella dieta degli gnomi, mentre spezie e salse vengono usate con parsimonia, se non per niente. I latticini tradizionali di solito non sono facilmente reperibili, ma alcuni gnomi allevano capre, da cui si possono ricavare burro, latte e formaggio. Il lievito, sia nella preparazione del pane che delle bevande, è estremamente raro. Gli gnomi, tuttavia, eccellono nella preparazione di carni e stufati semplici, nonché nella ricerca di frutta, verdura e funghi vari."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernally Bold",
							"page": 152,
							"entries": [
								"Come un carretto di mele in fuga a Waterdeep, i piatti tiefling possono sorprenderti e travolgerti con i loro sapori audaci. A volte definiti \"razza senza casa\", i tiefling sono una cultura senza una cucina unificata. Aromi e spezie hanno la precedenza sulle proteine ​​e producono che condiscono. Poiché tutti i tiefling provenivano in precedenza da gruppi diversi prima di essere maledetti con il \"sangue di Asmodeus\" e convertiti nei loro attuali stati diabolici, i loro ingredienti e piatti, che vanno da noodles, zuppe e stufati a verdure, carne e tutto il resto, sono vari come qualsiasi altro in tutti i piani. Ciò che cambiò quando furono reclamati dal Signore dei Nove Inferni, tuttavia, fu un cambiamento fisiologico dei loro palati e delle loro preferenze. Un'area non conosciuta per la sua cucina, i Nove Inferni serve tradizionalmente cibi anneriti, bolliti e insipidi, non destinati ad essere apprezzati dai suoi abitanti. In quanto esseri terrestri, i tiefling tipicamente si ribellano a questi aromi e bramano il contrario: cibi salati, dolci, piccanti e, soprattutto, piccanti: sapori robusti che tagliano le loro papille gustative carbonizzate e li fanno sentire vigorosi e vivi.",
								"Naturalmente, alcuni tiefling sono più in sintonia con le loro inclinazioni infernali rispetto ad altri, il che influenza non solo la loro condotta ma anche le loro scelte alimentari. Per questi tiefling, carne cruda, midollo, sangue e talvolta anche minerali e carbone sono il menu preferito, mentre misteriose misture magiche che odorano di zolfo, cenere e olio possono placare la loro sete. Indipendentemente dal loro allineamento, sarebbe un errore giudicare in anticipo questi cibi e abitudini alimentari a volte sconosciuti. I tiefling conoscono i sapori, il che può renderli grandi chef, a patto che tu sia disposto a fidarti abbastanza di loro da servirti."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Half-Orcs: The Palate of Gruumsh",
							"page": 153,
							"entries": [
								"I mezzorchi sono gli ultimi spazzini e raccoglitori del multiverso e la diversità nella loro dieta lo dimostra. I mezzorchi sono un popolo tradizionalmente nomade che ha portato in tavola sapori provenienti sia dalla cultura umana che da quella degli orchi. Sono abili onnivori che possono trovare cibo praticamente in qualsiasi ambiente, ma mantengono una forte inclinazione verso la carne, preferendola di gran lunga a frutta e verdura. Detto questo, la frutta secca e i prodotti agricoli spesso entrano nella loro dieta insieme a vari funghi, larve e insetti. Praticamente nulla è escluso per un mezzorco purché il cibo soddisfi due criteri: sazia ed è degno di un guerriero.",
								"In rispetto al loro dio guerriero con un occhio solo Gruumsh, il vero appetito della maggior parte dei mezzorchi è l'avventura. Tuttavia, i mezzorchi benedetti con il tempo e le risorse adeguate si prenderanno la briga di cucinare e condire le loro carni, salare le loro larve e persino friggere o spruzzare cioccolato su quegli insetti che si dimenano. Il loro palato non esigente e il loro comportamento generalmente gioviale li rendono ospiti ideali per la cena; ma assicurati di raddoppiare, non triplicare, il tuo ordine dal macellaio locale: con un'altezza muscolosa compresa tra sei e sette piedi, i mezzorchi possono {@i eat} e mangiare alla grande."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Carne per il dio della carne! Comprensibilmente, la preparazione degli halfling è disapprovata in molti regni, ma il loro consumo è una parte importante della cucina dragonide. Tuttavia, si dice che questa ricetta sia quella personale di Arkhan il Crudele, famigerato discepolo della dea drago a cinque teste, Tiamat, e quindi degna di essere inclusa. Non vedrai questo feroce e astuto Paladino Spezzagiuramento mangiare qualcosa di meno che la migliore carne di halfling nel suo peperoncino, ma le spezie funzionano meravigliosamente con qualsiasi sostituto della carne tu scelga: in questo caso, tacchino macinato piccante o {@creature abyssal chicken|BGDIA}, che viene cotto a fuoco lento per ore con fagioli rossi, pimento, chiodi di garofano, pepe di Cayenna e una manciata di cacao in polvere Vecna. Questo ragù di carne ripieno può essere consumato nella ciotola o messo sopra altri animali (carne) o noodles.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"No, non è fatto con orchi, ma {@i for} orchi. I mezzorchi trovano questo delizioso spuntino di loro gradimento, così come i Golia di Eberron e alcuni selvaggi umani e halfling. Si dice che un mezzorco di nome Mazmorras sia stato il primo a scoprire questa ricetta pungente di straccetti di maiale stagionato, che puoi assaggiare praticamente a venti metri di distanza. A volte chiamato \"il maiale di Gruumsh\", gli orchi lo condiscono con pepe nero e aglio; un halfling potrebbe invece smussare il bordo con un po' di sciroppo d'acero. I gruppi di avventurieri esperti che si avventurano nelle terre degli orchi sanno che far cadere un fascio di pancetta può disorientare gli inseguitori, ed è noto che gli orchi barattano con gli umani che lo trasportano. Per ottenere i migliori risultati, prova a utilizzare il maiale Thayan Doomvault Swine Run: ha la giusta potenza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Fire-Spiced Abyssal Chicken Kebabs",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Non si può negare che la distinta eredità infernale di un tiefling incombe pesantemente sulla sua identità. Alcuni rifiutano apertamente le loro origini empie, ma molti vivono con orgoglio in armonia con esse, aperti all'esplorazione di tutti gli aspetti dei loro tratti unici. Questo approccio di mentalità aperta ha prodotto una dieta coraggiosa e senza restrizioni che è spesso inavvicinabile e talvolta pericolosa per i non iniziati. Un piatto per cui hanno un talento è il speziato al fuoco {@creature abyssal chicken|BGDIA} (un demone simile a un uccello originario dell'Abisso e dell'Averno con un sapore simile al pollo grasso), o qualsiasi cosa speziato al fuoco poiché la loro naturale resistenza al calore ha concesso loro una maggiore capacità di gestire anche le spezie. Spiedini di carne leccati alla fiamma vengono immersi in una glassa piccante al pepe per creare questi kebab con un tocco serio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fire-Spiced Abyssal Chicken Kebabs",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Se mai cammini per le strade della città fortificata degli gnomi di Hardbuckler, situata a poche settimane a est di Baldur's Gate in carovana, ci sono buone probabilità che ti perderai del tutto la vera città. Mentre i pittoreschi cottage di campagna collegati da stretti sentieri affollano la superficie, la vera azione è nelle loro generose cantine, che possono estendersi fino a tre piani sotto terra. Collegati da tunnel che fungono da vie sotterranee, gli gnomi residenti gestiscono negozi, locande e mescite da questi accoglienti spazi sotterranei illuminati dal focolare. È qui che troverai la specialità culinaria della città: lo stufato di Hardbuckler. Tipicamente preparato con patate, funghi, licheni, rape e una miscellanea di carni, da pollame e capre a toporagni e arvicole, questo stufato terroso e aromatico colpisce tutte le note giuste. Anche se ogni locale di questa elaborata città sotterranea ti dirà che lo preparano \"nel modo giusto\", questa particolare versione della ricetta richiede l'agnello, tritato finemente per le piccole bocche degli gnomi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Twice-Baked Cockatrice Wings",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"I tabaxi sono umanoidi felini dalla coda lunga, noti per il loro spirito innato e curioso, nonché per la loro agile abilità nella caccia. Chiamati anche \"popolo giaguaro\" o \"popolo leopardo\" a seconda della corporatura e del colore del pelo, i gatti tabaxi di Maztica sono predatori particolarmente pericolosi, ma c'è ancora da chiedersi quanto spesso abbiano avuto occasione di predare le cockatrici. I Tabaxi sono estremamente esigenti nel modo in cui preparano i loro uccelli, e non si può negare che queste ali di pollo extra croccanti spolverate con uno sfregamento secco e piccante soddisferanno anche il palato più esigente. La ricetta è un segreto gelosamente custodito e i tabaxi non riescono a togliere le zampe di dosso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Twice-Baked Cockatrice Wings",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Braised Lamb",
					"page": 164,
					"entries": [
						"Questa ricetta rustica per l'agnello brasato si ispira alle tradizioni culinarie dei mezzorchi Minmax, una tribù solitaria che proviene dalla periferia di Vaasa, nelle desolate Terre Fredde del Faerûn nordorientale. Sono noti per l'estrema competenza nel combattimento, ma per la mediocrità (o meno) in quasi tutto il resto. Sebbene diversi orchi anziani vivano tra i Minmax servendo come guaritori, sciamani e narratori, il clan, guidato dal temibile e saggio Kalatuur Minmax, ha abbracciato un approccio atipico al cibo e alla politica. Allo stesso modo, il loro palato varia notevolmente, dai piatti umani più raffinati come pesce, formaggio e pane al desiderio degli orchi per la carne di selvaggina grossa. Ma questo scisma produce benefici culinari inaspettati, incluso un approccio profondo alla preparazione della carne che fonde i distinti sapori orcheschi con le tecniche umane. Il clan Minmax è orgoglioso della propria abilità in battaglia tanto quanto questo brasato di agnello, impareggiabile per consistenza e sapore.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Braised Lamb",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Deep Gnome Trillimac Pods",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Se è il raro che stai cercando, sei nel posto giusto. Il fungo Trillimac è tra le piante più preziose e capricciose del Sottosuolo, e solo gli gnomi del profondo della Città di Blingdenstone sembrano conoscere il segreto della sua coltivazione e preparazione. Tradizionalmente preparato pulendo, ammollando e asciugando il gambo del trillimac, questo alimento sotterraneo produce una gustosa pagnotta simile a una spugna che può durare per settimane sullo scaffale: un oggetto popolare per il commercio o la vendita al mercato sotterraneo di Mantol-Derith. Ciò che non troverete al mercato, però, è la pasta trillimac, che i diffidenti svirfneblin tengono solo per sé. Realizzata con farina di gambi di trillimac, questa pasta ultraterrena è riempita con un ragù terroso ottenuto dalle cime di questa pianta rara. Un assaggio ti farà foraggiare il Sottosuolo per pochi secondi. Se hai difficoltà a procurarti la vera pasta trillimac (e lo farai), andranno bene gli involucri sottili di pasta di grano, ma non pensare nemmeno di sostituire il ragù con trillimac.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Deep Gnome Trillimac Pods",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Surrogate Steaks",
					"page": 170,
					"entries": [
						"Il multiverso è un posto più strano di quanto molti osano immaginare. In una bizzarra rovina vicino ai Picchi Barriera di Oerth, umanoidi ultraterreni avevano rifornito le loro dispense con ogni sorta di sostentamento sigillato all'interno di sacchetti trasparenti ermetici. Quando l'unica sopravvissuta di una spedizione in quel luogo maledetto ritornò su Greyhawk, affermò di aver fatto il viaggio verso casa mangiando la curiosa carne che aveva trovato lì. Dopo molte perplessità da parte degli alchimisti locali sul brodo rimanente che trasportava, stabilirono che non si trattava affatto di carne ma di un curioso composto vegetale condito per fornire l'essenza della carne. Ispirati da questa scoperta, alcuni chef audaci iniziarono a sperimentare i propri approcci a questa \"bistecca surrogata\", un processo infine perfezionato dagli elfi alti che si affidavano a soia, orzo e burro di cacao.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Surrogate Steaks",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dopo una deliziosa bistecca di lupo, un po' di pane burroso all'aglio e qualche bicchiere di vino Red Dragon Crush, niente soddisfa i più golosi come il famoso budino baroviano al burro del Blue Water Inn. Questo piatto è dolce e vellutato come un alto calice di latte di orsogufo. Ma alcuni consigli per coloro che cercano di attraversare le nebbie spettrali di Barovia per cenare nei loro locali: (1) tornare a casa prima del tramonto, soprattutto durante la luna piena; (2) non passare la notte a Castle Ravenloft, non importa quanto l'ospite voglia che tu rimanga; e (3) evitare a tutti i costi le torte da sogno e il Purple Grapemash No. 3 del vigneto Wizard of Wines!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Fried Fingers",
					"page": 174,
					"entries": [
						"Un piatto reso popolare dai lucertoloidi di Saltmarsh, dove veniva comunemente preparato con parti umanoidi al posto del pollame, queste succulente strisce impanate danno un nuovo significato al termine \"finger food\". Oggi, questa ricetta viene servita in tutte le parti civilizzate del multiverso, con strisce di pollo di provenienza locale, arrotolate in una panatura stagionata non convenzionale, croccanti al forno e servite con senape nanica, tiefling di melassa di pomodoro o una salsa calda di prugne. Se hai occasione di provare l'originale, le grasse dita halfling funzionano meglio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fried Fingers",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bytopian Shepherd's Bread",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Forse nessuna cucina tra i piani potrebbe essere più ultraterrena di quella degli aasimar, i discendenti remoti degli esseri celestiali. Ma anche gli aasimar sono per metà umani, e il loro bisogno di sostentamento mortale è il motivo per cui molti credono che la ricetta del pane comune nei Paradisi Gemelli sia in definitiva di origine aasimar. Questo pane speziato, servito a fette spesse, è composto da chicchi imbevuti di carote grattugiate e ricchi pezzetti di mandorla. È un delizioso antipasto per i robusti pastori che lavorano nelle valli pastorali di Bytopia. Avventurieri audaci, prendete nota: se mai vi ritrovate in possesso della rara erba conosciuta come spezia, cospargete un pizzico abbondante nella pastella per assicurarvi che ogni pagnotta produca un sapore totalmente inaspettato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bytopian Shepherd's Bread",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Chapter 6: Elixirs & Ales",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"«So che in una delle tue borse hai qualcosa che potrebbe allontanare il freddo dalle ossa del nano, se capisci cosa intendo», disse Tanis a bassa voce.",
						"«Oh, certo, Tanis», disse Tas illuminandosi. Frugò prima in una borsa, poi in un'altra, e alla fine tirò fuori una scintillante fiaschetta d'argento. 'Brandy. Otik è il migliore.\""
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Nonostante tutta la straordinaria varietà del multiverso, ogni cultura, piano e mondo sembra avere una cosa in comune: tutti bevono! E non mancano le bevande per accompagnare le ricette di questo libro. Le bevande si spostano tra le culture più liberamente dei prodotti alimentari, quindi è difficile attribuire una determinata miscela alla sua origine. Gli elfi possono essere dediti al vino e i nani alla birra, ma riunisci alcuni avventurieri in un bar e la maggior parte si dimostrerà altrettanto audace nei loro gusti quanto lo sono nelle loro imprese eroiche.",
						"Alcuni addirittura dicono che non è possibile apprezzare appieno il cibo senza un buon abbinamento con un drink. Che tu abbia bisogno di una tazza di tè rinvigorente, di un infuso di succo dissetante o di qualcosa di un po' più difficile per calmarti, le taverne del multiverso attendono il tuo patrocinio. I baristi cosmopoliti hanno elevato l'invenzione delle bevande a un'arte che rivaleggia con l'alchimia per la sua complessità e intelligenza: le loro creazioni possono sembrare decisamente magiche; e talvolta lo sono.",
						"Purtroppo qui c'è spazio solo per poche libagioni degne di nota. Per ottenere una conoscenza approfondita delle bevande nel multiverso sarebbe necessaria una ricerca epica ai confini della realtà stessa perché in ogni angolo dei mondi conosciuti, indipendentemente dai materiali a portata di mano, qualcuno ha escogitato un modo per diventare ubriaco. Ci sono pozioni, detergenti per il palato, birra, sidro, liquori, birre, vini, succhi, acque potenziate, sorgenti naturali, caffè, tè e accoglienti bicchieri di latte caldo prima di andare a dormire da bere là fuori.",
						"Le ricette qui raccolte hanno tutte tracciato un percorso attraverso i regni per diventare i pilastri dello stile di vita avventuroso. Le miscele più popolari hanno i loro nomi regionali e le loro variazioni, che soddisfano il senso dell'umorismo e le papille gustative della gente del posto, quindi non fa mai male conoscere qualche soprannome per il tuo potente drink preferito.",
						"Saluti!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Che tu sia un guerriero che si toglie la cotta di maglia dopo un'ardua avventura o un mago che si rilassa dopo una sessione di studio tra gli scaffali, ogni giorno richiede tempo per riposare. Dall'oscuro oolong alla comune camomilla, i tè sono ricchi di incredibili effetti calmanti e rigeneranti per il corpo e l'anima. Il potente Alto Mago Par-Salian vestito di bianco era rinomato per la sua abilità arcana, ma coloro che gli erano vicini raccontavano calorosamente anche la sua potente birra fatta in casa a base di foglie di tè. Si diceva che un unico piattino pieno di questa straordinaria miscela, che era nota per includere un infuso di zenzero fresco con miele, camomilla, limone essiccato, scorza d'arancia e un pizzico di corteccia di olmo scivoloso (concedendole un retrogusto morbido e oleoso) tra i suoi componenti, calmasse anche il raffreddore più ostinato, un effetto che assicurava la sopravvivenza di uno degli studenti più famosi di Par-Salian, Raistlin Majere. Numerose interpretazioni del leggendario tè di Par-Salian rimangono popolari in tutta Krynn, con alcune iterazioni intrise di semi di bekial rari e psichedelici provenienti dai cespugli spinosi di Estwilde, anche se si dice che nessuno, tranne i suoi studenti più fidati, potrebbe replicare con successo il suo amalgama di erbe.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian aprì la bocca per parlare, poi si rese conto che l'Alto Mago Astathan lo stava studiando con molta attenzione. Chiuse di nuovo la bocca. Il tè rimase sulla sua lingua con un retrogusto leggermente oleoso e Par-Salian finalmente lo riconobbe. Era il seme di bekial proveniente dai cespugli spinosi di Estwilde; agiva per aprire la coscienza senza gli effetti deleteri della maggior parte degli altri oppiacei. Ne bastava un po' per mandare in trance chi lo utilizzava. Troppo era tossico. E solo i maestri erboristi tracciavano il confine sottile tra i due."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Mushroom Tea",
					"page": 184,
					"entries": [
						"Quando il fuoco del focolare si attenua nel Buio Profondo, è noto che i drow prendono i loro bollitori, non per preparare una tisana, ma invece un brodo dopo cena di funghi bollenti. Se riescono a trovarli, i drow preferiscono i matsutake, anche se shiitake o maitake andranno bene in caso di necessità. Mettono i funghi affettati in un brodo chiaro condito con alghe essiccate, a volte con una spruzzata di brodo di pesce o salsa di soia e alcol, e lo scaldano in un bollitore. Da questo si versano piccole tazze di tè profumato da assorbire lentamente finché i funghi non cuociono alla perfezione, dopodiché vengono mangiati con uno spiedino sottile.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mushroom Tea",
							"page": 184
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Realizzato secondo una ricetta segreta di Evermeet e invecchiato per centinaia di anni, un sorso di questa splendida miscela elfica è \"un assaggio dei piani superiori stessi\". Superlativi a parte, in ambito culinario è innegabilmente la bevanda con cui si misurano tutte le altre. Morbido e aromatico, questo straordinario elisir ricopre il palato con potenti note di miele di trifoglio e un mélange di frutti e cereali elfici così rari da non avere nemmeno un nome nel linguaggio comune. Si dice che utilizzi ingredienti e tecniche simili al vino fatato, questa bevanda costosa è disponibile solo sull'Isola di Evermeet nel Mare Senza Tracce a ovest di Faerûn o in {@i Aurora's Catalogue} in barile o bottiglia. Se mai sei abbastanza fortunato da provare l'originale, assicurati di berlo lentamente: può inebriare tanto quanto ispirare. Questa ricetta, tuttavia, è realizzata senza alcol per preservare il tuo miglior giudizio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Dwarven Mulled Wine",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Definita dai diplomatici nani \"il miglior vin brulè da questa parte del piano materiale\", questa bevanda mista è un affare multiculturale. Originariamente realizzata per celebrare la firma della Pergamena del Fodero della Spada, che pose fine alla Guerra dei Fratricidi e suggellò un trattato tra i nani Thorbardin e i vicini elfi Qualinesti di Krynn, i bevitori nani combinavano il loro corposo vino di drago e spezie locali con delicati frutti freschi forniti dai Qualinesti. Il risultato è stato un miscuglio perfettamente bilanciato, speziato e dolce che ha soddisfatto e riscaldato l'interno di entrambi i gruppi mentre trascorrevano i freddi inverni costruendo la loro fortezza condivisa di Pax Tharkas. Anni dopo, durante la Guerra delle Lance, questa ricetta fu resa popolare da Lord Gunthar, Gran Maestro dei Cavalieri di Solamnia, che la serviva ai cavalieri in visita (e a se stesso) come berretto da notte preferito. Aromatizzato con fette d'arancia, zucchero di canna, cannella e chiodi di garofano, questo vino fruttato e corposo racchiude un pugno di dimensioni naniche, ma scioglierà sicuramente le tue ossa durante Yuletide o in qualsiasi altro periodo dell'anno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Mulled Wine",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Cocoa Broth",
					"page": 188,
					"entries": [
						"Un focolare caldo, una sedia comoda e una tazza fumante di bontà liquida e cioccolata: per un halfling questi sono i Sette Cieli (le Colline Verdi di Venya per l'esattezza). Si dice che sia il risultato del desiderio di un cast di maghi halfling di trovare la bevanda perfetta accanto al fuoco, questa creazione salata, dolce e speziata al cacao solletica ogni parte del palato e rallegra ogni parte dell'anima. Infuso con caffè e spezie provenienti da una lontana regione di Toril chiamata Tukan, aggiungi semplicemente un po' di marshmallow a questa bevanda, prendi un buon libro o una pergamena e puoi concludere la serata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cocoa Broth",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Hot Spiced Cider",
					"page": 189,
					"entries": [
						"Il sidro speziato caldo è una bevanda stagionale essenziale che attrae tutti coloro che cercano un rifugio liquido caldo dopo una giornata trascorsa in pista. Il sidro di mele appena spremuto, solitamente venduto in caraffe nei mercati o nelle fattorie, viene cotto a fuoco lento o su un fornello con pimento, chiodi di garofano, zucchero di canna e un'esplosione di arancia gettata dentro per misurare prima di essere condito con panna fresca e un bastoncino di cannella. Gli halfling servono la loro speciale varietà chiamata Moonslake, un cocktail alcolico di mele alla menta mescolato con acqua bollita e filtrata con menta tritata, ottenendo un retrogusto fresco e pungente (che gli umani tendono a non apprezzare). Gli elfi lo preparano pulito, spesso filtrato con una garza, per un aspetto ambrato raffinato e vetroso. I nani non sono schizzinosi, a loro piace semplicemente che sia appuntito. Indipendentemente dalle tue preferenze, assapora uno di questi intrugli per il clima fresco per riscaldarti dall'interno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hot Spiced Cider",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Pochi incantesimi nel repertorio di un druido o di un ranger sono tanto pratici o nutrienti quanto un lancio tempestivo di {@spell Goodberry}. Una singola \"buona bacca\", trasmutata attingendo all'essenza divina della natura stessa, può fornire a un avventuriero un'intera giornata di nutrimento; alcuni hanno denotato le loro proprietà curative incantate. Ma nonostante qualsiasi tradizione o magia druidica, una cosa è certa: questa sana miscela di bacche di campo potenziate da elementi verdi, fette di banana, miele e un pizzico di sale fornirà a chiunque gli elementi essenziali vitali necessari per iniziare il viaggio della giornata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Delayed Blast Fireball",
					"page": 192,
					"entries": [
						"Non è un caso che la bevanda miscelata conosciuta come Delayed Blast Fireball abbia ricevuto il suo soprannome da {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. A volte indicato come \"vino della stella del fuoco\", questo miscuglio dolce e sciropposo con un'inflessione di cannella è stratificato con sapori e racchiude un pugno serio che rende giustizia al suo arcano omonimo. Il bourbon speziato e le scaglie di pepe piccante formano una combinazione letale e deliziosa che si beve facilmente ma offre tutti i suoi effetti diversi giri di bevande nella notte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delayed Blast Fireball",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "The Mindflayer",
					"page": 193,
					"entries": [
						"La vodka conservata a temperature sotto lo zero è combinata con zenzero fresco e succo d'uva (per una tonalità viola velata) e ghiaccio finemente tritato. Viene servito così freddo che se il tuo primo sorso gelido non ti fulmina con un congelamento del cervello che stordisce la mente, allora l'esplosione di alcol che colpisce subito dopo potrebbe proprio! Le variazioni di questa popolare bevanda ghiacciata (a volte chiamata \"Cono di freddo\" o \"Shondath Icewine\") sono abbondanti in tutta la Costa della Spada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "The Mindflayer",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"La pittoresca città-stato di Tashalar è nota per le sue coste ingioiellate, i climi temperati e gli abbondanti vigneti, nonché per una delle sue esportazioni più famose: il rollrum. Questo tonico scuro, infuso di liquirizia, è noto per i toni luminosi ed erbacei e un finale di menta. Locali di altissimo pedigree, che vanno dalla Elfsong Tavern a Baldur's Gate al Lady Luck a Daggerford (oltre a una sfilza di discutibili bar), offrono incarnazioni fatte in casa di questo classico in stile assenzio. Per coloro che non sono propensi a bere alcolici, ma che sono comunque alla ricerca di una bevanda alla menta, provate elven {@recipe sprucebark quaff|HFFotM}, che funge anche da potente detergente per il palato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Potion of Restoration",
					"page": 196,
					"entries": [
						"Ogni avventuriero ha bisogno di tirarsi su di tanto in tanto, e niente placa la sete e attenua il dolore come una Pozione di Restaurazione. Fruttato e dolce, con toni di mora e limone, il gin si nasconde finché non senti già il suo fuoco nello stomaco. I baristi lo insaporiscono con un pizzico di pisello farfalla, che gli conferisce un caratteristico colore blu: in un sotterraneo poco illuminato, potresti persino scambiarlo per il suo omonimo magico. Ma ancora una volta, se ne bevi abbastanza, non conoscerai né dolore né paura... anche se potresti non intraprendere alcuna impresa gloriosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potion of Restoration",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"Non c'è taverna gestita da umani sulla Costa della Spada che non serva qualche tipo di Zzar, un classico bar del Faerûniano nordoccidentale. Spesso più costoso della birra chiara o della birra scura, questo rinfresco al gusto di nocciola e color arancia è spesso realizzato fortificando lo slh (un vino bianco frizzante) con un liquore alle mandorle. Alcuni baristi sostituiscono l'amaretto con un liquore che imita il gusto delle mandorle ma rinuncia completamente alla frutta secca a favore di erbe e spezie, mentre altri aggiungono i propri colpi di scena alla ricetta collaudata. In ogni caso, il risultato desiderato è una bevanda alle noci liscia e cremosa con un forte sapore e un retrogusto vibrante che potrebbe includere sottili variazioni che vanno dal dolce o piccante al salato o tostato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Situato sulla costa sud-occidentale di Faerûn si trova Port Nyanzaru, l'ultimo bastione della civiltà prima di un'indomabile distesa di giungle infestate da non morti, fiumi pericolosi e enormi predatori alfa. Potresti aver visto un enorme Tyrannosaurus rex in carne e ossa, ma non sei stato veramente a Chult a meno che tu non abbia provato lo \"zombie\", un rustico cocktail di succhi di frutta composto da prodotti autoctoni, liquori locali e un miscuglio di rum. Servito in enormi ciotole di legno in quasi tutti i ristoranti della città, lo zombi di Chultan vanta un seducente sapore vellutato e sdolcinato che nasconde le ondate di alcol in agguato sotto la superficie. Sapori freschi e selvaggi si scontrano con le tue papille gustative facendoti sentire come se Elminster lanciasse un incantesimo di fascino {@i in} sulla tua bocca. Una parola ai viaggiatori saggi: astenetevi dal bere una ciotola di questo prima di andare a caccia di dinosauri... o fatelo, se avete bisogno della spinta aggiuntiva dell'ispirazione liquida. Una versione dello \"zombie\" che presenta un miscuglio di frutti locali viene servita negli abbeveratoi sul precipizio della frontiera della giungla di Q'barra nel Khorvaire. Altre varianti includono una altrettanto deliziosa varietà analcolica delle Flanaess, perfetta per i giovani avventurieri.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 202,
			"entries": [
				"Giocare a Dungeons & Dragons non è altro che un'esperienza sociale. Ti riunisci con i tuoi compagni di avventura e ridi, sudi, piangi e ti leghi. E probabilmente mangi. Dopotutto è questo il significato della parola \"compagno\", le persone con cui spezzi il pane.",
				"Le ricette contenute in questo libro sono pensate per i fan di D&D che vogliono accrescere il loro legame con i propri compagni condividendo piatti deliziosi radicati nel multiverso di D&D. Sebbene queste ricette abbiano i loro meriti, è naturale che possano anche servire a premiare un gruppo affamato che ha appena salvato la situazione o a dare energia a chi sta per farlo.",
				"Per aiutarti a rendere la tua esperienza con questo libro di cucina adatta al tuo gioco, ecco alcune regole di base e suggerimenti per rendere la tua avventura culinaria.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rule #1:",
									"page": 202,
									"entries": [
										"{@i Support.} Se sei il Dungeon Master (DM), potrebbe essere meglio lasciare la cucina a qualcun altro. Stai già facendo tutto il lavoro preparatorio per l'avventura. Molti DM offrono le loro case per giocare e, se sei tu a ospitare, potresti sentirti responsabile di dare da mangiare a tutti gli altri. Quindi, giocatori, mostrate i vostri ringraziamenti al DM offrendovi volontari per portare il cibo!",
										"Se il tuo gruppo gioca nel tuo amichevole negozio di giochi locale o in qualche altro spazio pubblico che probabilmente non ha una cucina completa, dovresti pensare al futuro. Se sei fortunato, potresti trovare un frigorifero e un forno a microonde che possono contenere alcuni contenitori Tupperware. Alcuni piatti che puoi preparare in anticipo e che si adatteranno bene a una partita includono {@recipe Underdark Lotus with Fire Lichen Spread} o {@recipe Halfling Oatmeal Sweet Nibbles}. Se sai di avere un forno per riscaldare il cibo quando arrivi lì, potresti prendere in considerazione l'idea di portare {@recipe Sword Coast Seafood Bouillabaisse} o {@recipe Chicken-Something Dumplings}.",
										"Non dimenticare che cucinare e mangiare possono entrambi creare confusione, ma non tutti i piatti sono ugualmente disordinati. Alcune ricette che non richiedono che i giocatori abbiano i propri piatti e utensili includono {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} e {@recipe Fried Fingers}. Ma ovunque tu stia portando il cibo, scopri come gestire eventuali avanzi e come evitare di lasciare dietro di te un piatto disastroso.",
										"Un modo divertente per utilizzare questo libro di cucina è provare ad abbinare il cibo mangiato dal tuo gruppo all'avventura a cui stai giocando. Sperimentare la cucina di una particolare regione dei Forgotten Realms, ad esempio, può aiutare sia i giocatori che i DM a immergersi nell'ambientazione."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Rule #2:",
									"page": 202,
									"entries": [
										"{@i Plan.} Pianifica pasti abbondanti per l'inizio o la fine di una sessione di gioco. Se stai facendo una vera maratona e hai bisogno di un pasto completo nel mezzo, prenditi una pausa dal gioco. Alcuni dei piatti di questo libro di cucina, come {@recipe Quith-pa} e {@recipe Delzoun \"Tide-Me-Overs\"}, rappresentano ottimi spuntini attorno al tavolo, ma se stai preparando una cornucopia a più portate, avrai bisogno dello spazio sul tavolo. Come regola generale, se hai bisogno di utensili e piatti per mangiare, metti da parte i dadi e le schede dei personaggi finché non hai finito. Non vorrai dover pescare un {@dice d4} dal tuo {@recipe Community Cheeses}.",
										"Dopotutto, non c'è niente di meglio che prendersi un'ora dopo una sessione di D&D per rilassarsi con i propri amici durante una cena rinfrescante, chiacchierando degli alti e bassi dell'avventura. Queste sessioni post-partita possono effettivamente fare una grande differenza nelle tue campagne: aiutano tutti ad essere sulla stessa lunghezza d'onda sugli eventi di gioco e possono anche portare ad alcune ispirazioni per la sessione successiva. E se la tua sessione dura tutta la notte, in questo libro ci sono alcune ottime opzioni per la colazione, come {@recipe Stuffed Egg-Battered Toast}.",
										"Esistono alcuni modi per integrare il mangiare nel gioco di D&D. Se sai in anticipo che il gruppo parteciperà a un banchetto, puoi sempre organizzare il pasto pronto affinché i giocatori possano gustarlo in tempo reale mentre interpretano i loro personaggi. Ciò richiede un po' di coordinamento, ma può davvero dare vita al mondo di gioco, insieme a un po' di illuminazione d'atmosfera, musica e forse anche costumi.",
										"Ma se hai intenzione di integrare un pasto nella tua sessione di D&D, probabilmente non sarai in grado di farlo da zero durante una breve pausa. Scegli piatti in cui la maggior parte del lavoro preparatorio può essere svolto prima dell'inizio della sessione, dove ci vorranno solo pochi minuti per riscaldare il tutto e portarlo in tavola. {@recipe Traveler's Stew} e {@recipe Potato Leek Soup} sono esempi di buone scelte in cui puoi svolgere gran parte del lavoro in anticipo e poi riscaldarlo all'ultimo minuto. Dovresti assolutamente evitare di provare a preparare qualcosa come {@recipe Pan-Fried Knucklehead Trout} mentre sei nel bel mezzo di una sessione di gioco, perché se ti distrai e lo lasci cuocere troppo a lungo (come un knucklehead), potrebbe facilmente rovinarsi e l'odore di questa rara delizia acquatica rimarrà senza dubbio fino alla sessione della prossima settimana."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Rule #3:",
									"page": 203,
									"entries": [
										"{@i Improvise.} Ogni DM sa che a volte bisogna semplicemente attenersi alle regole: che le regole sono linee guida e che per mantenere il flusso del gioco potresti dover fare ciò che sembra giusto invece di sfogliare i regolamenti. Ogni chef conosce la stessa regola: bisogna lavorare con quello che si ha, e talvolta questo significa intraprendere una strada diversa rispetto alla ricetta stampata. Ancora più importante, queste ricette hanno lo scopo di ispirare la tua creatività. Una volta che avrai acquisito un'idea del palato di ciascuna cultura e regione, potrai utilizzarla come base per sviluppare le tue ricette nello spirito di queste linee guida. Se al tuo gruppo piacciono ricette come {@recipe Elven Marruth}, perché non provare a creare una variazione che catturi lo spirito della cucina elfica fondendolo con un po' di maiale stirato o pancetta?",
										"Una volta capito come funziona, puoi sviluppare le tue ricette. E se hai difficoltà a decidere tra gli ingredienti, ricorda che sei un giocatore di D&D: puoi sempre tirare per questo! Ad esempio, potresti assegnare tofu, pollo, maiale e manzo ciascuno a un numero su un {@dice d4}. Provalo e qualunque numero esca diventerà la proteina di accompagnamento per i più gustosi {@recipe Kara-Tur Noodles}. Ma come ogni buon DM, se il risultato del tiro di dado non sembra corretto, non aver paura di esercitare un piccolo \"intervento divino\" e ripetere il tiro. A volte è necessario un tiro di dado per dirti quale sarebbe la tua reale preferenza."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"Continua a cenare!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Publisher",
							"entries": [
								"Aaron Wehner"
							]
						},
						{
							"type": "item",
							"name": "Editor",
							"entries": [
								"Emma Rodolfo"
							]
						},
						{
							"type": "item",
							"name": "Production Editor",
							"entries": [
								"Kimmy Tejasindhu"
							]
						},
						{
							"type": "item",
							"name": "Art Director and Designer",
							"entries": [
								"Kelly Booth"
							]
						},
						{
							"type": "item",
							"name": "Photo Director",
							"entries": [
								"Emma Campione"
							]
						},
						{
							"type": "item",
							"name": "Production Designer",
							"entries": [
								"Mari Gill"
							]
						},
						{
							"type": "item",
							"name": "Production Manager",
							"entries": [
								"Dan Myers"
							]
						},
						{
							"type": "item",
							"name": "Color Manager",
							"entries": [
								"Jane Chinn"
							]
						},
						{
							"type": "item",
							"name": "Photo Assistants",
							"entries": [
								"Dane Christensen, Tyler Demogenes"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist",
							"entries": [
								"Valerie Aikman-Smith"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist Assistant",
							"entries": [
								"Morgan Baker"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist",
							"entries": [
								"Glenn Jenkins"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist Assistant",
							"entries": [
								"Zaccaria Vino"
							]
						},
						{
							"type": "item",
							"name": "Photo Retoucher",
							"entries": [
								"Tamara Bianca"
							]
						},
						{
							"type": "item",
							"name": "Recipe Developer",
							"entries": [
								"Adam Ried"
							]
						},
						{
							"type": "item",
							"name": "Approvals Coordinator",
							"entries": [
								"Shaida Boroumand"
							]
						},
						{
							"type": "item",
							"name": "Copy editors",
							"entries": [
								"Andrea Chesman, Patrick Barb"
							]
						},
						{
							"type": "item",
							"name": "Proofreader",
							"entries": [
								"Linda Bouchard"
							]
						},
						{
							"type": "item",
							"name": "Indexer",
							"entries": [
								"Ken Della Penta"
							]
						},
						{
							"type": "item",
							"name": "Publicist",
							"entries": [
								"Daniele Wikey"
							]
						},
						{
							"type": "item",
							"name": "Marketer",
							"entries": [
								"Lauren Kretzschmar"
							]
						},
						{
							"type": "item",
							"name": "Wizards of the Coast Team",
							"entries": [
								"David Gershman, Shauna Narciso, Adam Lee, Hilary Ross, Liz Schuh"
							]
						}
					]
				}
			],
			"id": "099"
		}
	]
}