{
	"data": [
		{
			"type": "section",
			"name": "Feywild Overview",
			"page": 3,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/001.webp"
					},
					"width": 449,
					"height": 590,
					"credit": "Alayna Danner"
				},
				"I Domini della Delizia sono per la Selva dei Folletti ciò che i Domini del Terrore sono per la Coltre Oscura: regni sequestrati governati da esseri potenti. Mentre un Dominio del Terrore è governato da un Signore Oscuro, un Dominio della Delizia è governato da un arcifatato, la più potente delle creature Fey. Un arcifeta dà forma al proprio Dominio del Piacere, plasmandolo in modi unici adatti alla sua personalità. Alcuni Domini del Piacere sono luminosi e allegri, mentre altri sono cupi, ma ognuno riflette lo stato emotivo del suo sovrano. Un Dominio di Delizia può essere piccolo quanto pochi acri o grande quanto un paese.",
				"Questo accessorio ti aiuta a creare i Domini della Delizia e gli arcifeti che li governano, basandosi sulle informazioni sulla Selva Fatata che appaiono nella Guida del Dungeon Master. Le idee, i suggerimenti e le tabelle contenuti in questo capitolo hanno lo scopo di stimolare la tua immaginazione. Usa ciò che ti entusiasma e ti incuriosisce, scarta ciò che non ti entusiasma e inventa il resto!",
				{
					"type": "section",
					"name": "Feywild Features",
					"entries": [
						"La Selva dei Folletti risponde alle emozioni sfrenate. Non è raro che i fiori si girino e tremino se c'è una discussione accesa nelle vicinanze. Se qualcuno è pieno di malizia, le sue impronte potrebbero far seccare l'erba sotto i suoi piedi o far emergere insetti e vermi sotterranei in superficie. Gli uccelli cinguettano allegramente in presenza di coloro che sono gioiosi e strillano rabbiosamente contro coloro che sono perennemente cupi. Gli alberi ficcanaso si avvicinano per ascoltare i sussurri di cospirazione, desiderosi di deliziose bocconcini di cui poter spettegolare in seguito, e una roccia potrebbe rimodellarsi per assomigliare alla creatura che sta felicemente prendendo il sole sulla sua superficie.",
						"Il tempo e la distanza nella Selva dei Folletti sono mutevoli, così come la geografia del piano. Le strade sono rare e quelle esistenti hanno la stessa probabilità di cambiare quanto il territorio circostante. Poiché la distanza tra i luoghi non è fissa e le dilatazioni del tempo sono all’ordine del giorno, un viaggio che ieri durava un’ora potrebbe durare tre giorni domani. I nativi della Selva Fatata sono abituati alla mutevolezza del piano. Per loro, non è più strano del sole che sorge e tramonta su un mondo del Piano Materiale.",
						"Altre caratteristiche della Selva dei Folletti sono descritte nelle sezioni che seguono. Considerateli come un esempio di ciò che la Selva dei Folletti ha da offrire, poiché, come il Piano Materiale, la Selva dei Folletti è vasta e diversificata.",
						{
							"type": "entries",
							"name": "Seelie and Unseelie Fey",
							"entries": [
								"Seelie Fey e Unseelie Fey sono due gruppi che spesso si trovano in disaccordo. Seelie Fey si aggrappa alle trappole della civiltà, valorizza il protocollo e sostiene le tradizioni. Gli Unseelie Fey assecondano i propri istinti primordiali, detestano l'adesione al protocollo ed evitano il conformismo. I due gruppi non sono opposti moralmente o eticamente; il bene e il male Fey possono essere trovati in entrambi.",
								"Seelie e Unseelie Fey si riuniscono in tribunale. La corte Seelie è chiamata Corte Estiva, mentre la corte Unseelie è chiamata Corte Crepuscolare. Entrambe le corti si estendono fino agli angoli più remoti della Selva dei Folletti, quindi i loro rappresentanti possono essere incontrati quasi ovunque su questo piano di esistenza. La Corte d'Estate e la Corte Crepuscolare non sono affatto le uniche grandi corti dei Folletti, ma sono le più conosciute dalle creature del Piano Materiale e le più diffuse.",
								"Come siano nate la Corte Estiva e la Corte Crepuscolare è un mistero. Forse alcuni Fey sentirono un'affinità più profonda con il mondo naturale e scelsero di emularlo, mentre altri Fey iniziarono a controllare la natura, usando la magia per inventare nuovi modi di vivere. In ogni caso, innumerevoli Fey perseguirono queste due strade, che divennero le due corti, e da allora ci sono stati litigi tra loro.",
								"Ciascuna corte cerca di destabilizzare e demoralizzare l'altra. Entrambe le corti dei Fey hanno spie che raccolgono la sporcizia, seminano semi di dissenso e causano danni. Le spie catturate vengono riscattate o vengono usate come esempio in vari modi umilianti e non letali.",
								"Gran parte dei pettegolezzi e delle chiacchiere all'interno della Selva dei Folletti sono alimentati dagli intrighi e dai drammi tra le due regine che governano le corti. Titania, la Regina dell'Estate, è la regale e carismatica sovrana della Corte dell'Estate. La sua corte gode di una tenue pace con il sovrano ultraterreno della Corte Crepuscolare, la Regina dell'Aria e dell'Oscurità, che permette ai suoi parenti di dilettarsi nella magia proibita dalla Corte Seelie.",
								"I conflitti tra le corti dei Folletti sono spesso ritualizzati. I rappresentanti di entrambe le corti si riuniscono in un anfiteatro o in un campo per avere accesi dibattiti o energiche gare di danza che simulano il combattimento, e questi eventi sono spesso intrisi di insulti osceni e gesti osceni. Solo in rare occasioni le cose diventano fisiche e, anche in quel caso, le Fate fanno poco più che mordersi, graffiarsi e lanciarsi fango addosso.",
								"Di tanto in tanto, le due regine si scontrano, facendo aumentare la tensione in tutta la Selva dei Folletti. Se solo una di loro riesce a ottenere ciò che vuole, quello che normalmente sarebbe un battibecco può trasformarsi in uno spargimento di sangue. Ma solo le regine Fey possono dichiararsi guerra totale l’una contro l’altra, e ci vorrebbe qualcosa di estremo per farle abbandonare la loro relativa pace e scagliare le loro corti nella violenza e nel caos.",
								"La Corte Estiva e la Corte Crepuscolare non hanno nulla di simile a un patto di mutua difesa, e il solo pensiero di stipularne uno è accolto con scherno da entrambe le parti. Se un esercito crescente di fomori o qualche altra minaccia mette in pericolo una corte, è ampiamente riconosciuto che l'altra corte non interverrà a meno che anch'essa non sia minacciata dallo stesso nemico.",
								"Se scegli di allineare il tuo dominio e il suo arcifeto con una delle due corti, le linee guida su come differenziarle sono fornite di seguito.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/002.webp"
									},
									"title": "The Queen of Air and Darkness floats above her throne, attended by her quickling spies and satyr spymaster.",
									"width": 1241,
									"height": 816,
									"credit": "Sam Keiser"
								},
								{
									"type": "entries",
									"name": "Summer Court (Seelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Preferisce il sole, le farfalle, i fiori, la musica e il canto degli uccelli",
												"Valori cerimoniali e raffinatezza (ad esempio, modi corretti di parlare, etichetta formale e cene stravaganti)",
												"Bomboniere elaborate, realizzate con costumi sartoriali impeccabili",
												"Giudica severamente coloro che non mostrano la corretta etichetta (gli avventurieri che commettono errori sociali si rendono ridicoli, potrebbero essere etichettati come buffoni e potrebbero essere derisi in tribunale)"
											]
										}
									],
									"page": 4,
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Gloaming Court (Unseelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Predilige l'oscurità, il crepuscolo, le ragnatele, le lucciole, i gufi che gridano e il gracidio delle rane",
												"Valorizza ciò che è intuitivo e istintivo (ad esempio, rituali mistici, visionari e feste illuminate dal fuoco)",
												"Evita i vincoli della civiltà (indossa invece solo materiali naturali non finiti e dorme sotto le stelle)",
												"Si diletta in magie e rituali misteriosi (gli avventurieri possono incorrere in maledizioni se non seguono le vie Unseelie)"
											]
										}
									],
									"page": 4,
									"id": "004"
								}
							],
							"page": 3,
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Spells in the Feywild",
							"entries": [
								"Gli incantesimi che si manifestano in un modo nel Piano Materiale potrebbero manifestarsi in modo diverso nella Selva dei Folletti. Un incantesimo {@spell magic missile} potrebbe assumere la forma di uno sprite ridacchiante che si materializza accanto all'incantatore, lancia una raffica di minuscole frecce luminose e scompare in uno sbuffo di scintillante polvere di fata. Ecco alcuni altri esempi di come gli incantesimi possono essere reinterpretati esteticamente nella Selva dei Folletti:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Crown of Madness",
											"entries": [
												"La corona è realizzata in pan di zenzero con filigrana di glassa e gemme di caramelle."
											],
											"page": 5,
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Find the Path",
											"entries": [
												"Uno spirito simile a un folletto appare e guida l'incantatore nella posizione desiderata. Lo spirito non può essere danneggiato."
											],
											"page": 5,
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Gust of Wind",
											"entries": [
												"Il vento porta il profumo dei fiori."
											],
											"page": 5,
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Maze",
											"entries": [
												"Il labirinto semiplanare creato dall'incantesimo ricorda un labirinto di siepi spinose."
											],
											"page": 5,
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Phantom Steed",
											"entries": [
												"Il destriero sembra un gigantesco bruco peloso."
											],
											"page": 5,
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Revivify",
											"entries": [
												"Una creatura riportata in vita da questo incantesimo si sveglia chiedendosi se tutta la sua vita fosse solo un sogno."
											],
											"page": 5,
											"id": "00c"
										}
									],
									"id": "006"
								}
							],
							"page": 4,
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Weather",
							"entries": [
								"Passeggiare attraverso un prato o attraversare un deserto nella Selva dei Folletti spesso non è diverso dal fare lo stesso sul Piano Materiale, ma a volte la Selva dei Folletti ha bisogno di sentirsi ultraterrena. Giocare con qualcosa di semplice come il tempo è un modo semplice per ricordare ai tuoi giocatori che i loro personaggi non si trovano sul Piano Materiale.",
								"La tabella Meteo di Feywild ti aiuta a determinare divertenti effetti meteorologici. Un effetto meteorologico come questo di solito non dura più di un'ora o tre.",
								{
									"type": "table",
									"caption": "Feywild Weather",
									"colLabels": [
										"d8",
										"Weather Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"I fiori sbocciano piovono da un cielo pieno di nuvole scintillanti dai colori pastello."
										],
										[
											"2",
											"Un grande dramma fatato si svolge nel cielo come un'illusione resa stilisticamente o un'aurora vorticosa."
										],
										[
											"3",
											"Piovono piccole crostate di frutta. Cadono lentamente e scompaiono poco prima di toccare il suolo. Se colti al volo e mangiati sono deliziosi."
										],
										[
											"4",
											"La nebbia arriva e gioca scherzi innocui ai personaggi, donando loro baffi di nebbia, sopracciglia di nebbia e parrucche di nebbia di molti stili, forse persino mantelli di nebbia o compagni di nebbia."
										],
										[
											"5",
											"La neve comincia a cadere e i fiocchi col tempo diventano più grandi. Fiocchi grandi quanto piatti piani, ruote di carri e persino la caduta di una ruota idraulica, ma sono leggeri come una piuma."
										],
										[
											"6",
											"Il cielo si riempie di bolle iridescenti che pigramente cadono a terra. I bambini folletti ridacchianti inseguono e fanno scoppiare le bolle, ma si girano {@condition invisible} e fuggono se gli si parla o se si avvicinano."
										],
										[
											"7",
											"Una pioggia argentata solleva gli animi e porta un canto ad ogni cuore che tocca."
										],
										[
											"8",
											"Un vento ululante soffia attraverso il gruppo e ogni membro del gruppo deve tirare un {@dice d8}. Chiunque ottenga un 8 si vede rubare un ninnolo o qualche altro piccolo oggetto non magico (come una moneta) dagli spiriti del tempo."
										]
									]
								}
							],
							"page": 5,
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Domain Borders",
							"entries": [
								"Quando il potere di un arcifeta cresce o diminuisce, il suo Dominio del Piacere può crescere o ridursi. Se il loro dominio diventa abbastanza grande da confinare o sovrapporsi al dominio di un altro arcifeta, può sorgere una disputa territoriale. Fino a quando questa disputa non sarà risolta, gli altri abitanti dei Folletti dei domini sovrapposti dovranno sottomettersi a entrambi i governanti. Tali controversie raramente durano a lungo; alla fine, a un arcifeta viene dato un incentivo sufficiente per trasferirsi altrove, oppure i due arcifeti imparano a vivere insieme (e gli altri abitanti della regione devono rispondere di entrambi).",
								"Un arcifeta il cui Dominio della Delizia non si sovrappone al dominio di un altro arcifeta può circondare il confine del proprio dominio con muri di nebbia scintillante o qualche altro effetto magico che nasconde il dominio alla vista e, se l'arcifeta lo desidera, impedisce alle creature di entrare o uscire dal dominio senza una chiave, una guida, una password, la risposta a un indovinello, il consenso dell'arcifeta o magia."
							],
							"page": 5,
							"id": "00e"
						},
						{
							"type": "section",
							"name": "Feywild Guides",
							"entries": [
								"La Selva dei Folletti ha una propria logica illogica che i visitatori provenienti da altri piani non potranno mai comprendere appieno. Una guida esperta nelle vie della Selva dei Folletti può far risparmiare ai viaggiatori tempo e frustrazione, forse anche la loro libertà e la loro vita, aiutandoli a evitare o aggirare la logica illogica. Mentre i visitatori sono facilmente infastiditi dalle strade che non portano da nessuna parte e dai sentieri forestali che si ripiegano su se stessi, una guida esperta può vedere la strada attraverso la strada e il sentiero sotto il sentiero. In tal modo, la guida evita la confusione e conduce i carichi in modo sicuro alla destinazione prevista. Al contrario, una cattiva guida può facilmente mettere nei guai un gruppo di avventurieri.",
								"Utilizza le tabelle Nomi delle guide della Selva dei Folletti, Identità delle guide della Selva dei Folletti e Stranezze delle guide della Selva dei Folletti per creare guide delle Fate al volo.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/003.webp"
									},
									"title": "The borders of Baba Yaga's domain are patrolled by her dancing hut, which doesn't dance so much as stomp trespassers into the ground.",
									"width": 1241,
									"height": 799,
									"credit": "Livia Prima"
								},
								{
									"type": "table",
									"caption": "Feywild Guide Names",
									"colLabels": [
										"d8",
										"Name"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vincolo"
										],
										[
											"2",
											"Ossa di violino"
										],
										[
											"3",
											"Raggio di luna"
										],
										[
											"4",
											"Pip"
										],
										[
											"5",
											"Luce stellare"
										],
										[
											"6",
											"Stumpwick"
										],
										[
											"7",
											"Cardo selvatico"
										],
										[
											"8",
											"Vento sussurrato"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Identities",
									"colLabels": [
										"d8",
										"Identity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Gnomo della foresta amichevole (usa il blocco statistiche {@creature scout}, ma cambia le sue dimensioni in Piccole)"
										],
										[
											"2",
											"Druido elfo dei boschi cupo (usa il blocco statistiche {@creature druid})"
										],
										[
											"3",
											"Sgargiante {@creature pixie}"
										],
										[
											"4",
											"Spensierato {@creature satyr}"
										],
										[
											"5",
											"Ultra competitivo {@creature sprite}"
										],
										[
											"6",
											"Eccessivamente cauto {@creature treant sapling|WBtW} (vedi capitolo 1 di The Wild Beyond the Witchlight per il blocco delle statistiche)"
										],
										[
											"7",
											"Stregone goblin ridacchiante (usa il blocco statistiche {@creature cult fanatic}, ma cambia le sue dimensioni in Piccole)"
										],
										[
											"8",
											"Senza senso dell'umorismo {@creature centaur}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Quirks",
									"colLabels": [
										"d8",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Riascolta sempre e paragona le cose ai \"bei vecchi tempi\""
										],
										[
											"2",
											"Non possono dire una bugia senza prima muovere il naso"
										],
										[
											"3",
											"Non si toglie mai il cappello"
										],
										[
											"4",
											"Ama il cibo e non è schizzinoso riguardo a ciò che mangia"
										],
										[
											"5",
											"In una ricerca segreta di cui non possono parlare, se non per ricordare agli altri che sono \"in una ricerca segreta\""
										],
										[
											"6",
											"Paura di qualcosa di banale, come l'altezza, gli spazi chiusi o le mani e i piedi nudi"
										],
										[
											"7",
											"Porta con sé una valigia piena di parrucche, forchette, ceneri, sfere di vetro, scarpe sinistre o qualcos'altro di strano"
										],
										[
											"8",
											"Pieno di saggezza popolare che di solito inizia con \"Papà diceva sempre...\" o \"La mamma diceva sempre...\""
										]
									]
								}
							],
							"page": 5,
							"id": "00f"
						},
						{
							"type": "section",
							"name": "Fey Outlook",
							"entries": [
								"La prospettiva di una creatura Fey può essere qualunque tu voglia che sia, ma raramente i Fey ignorano l'importanza della reciprocità, dell'ospitalità e dei doni. Questi concetti vengono discussi nelle sezioni che seguono.",
								{
									"type": "entries",
									"name": "Reciprocity",
									"entries": [
										"Nel complesso, Fey è fortemente convinto del quid pro quo e dell'equilibrio. Se qualcosa viene preso, allora deve essere dato qualcosa di uguale valore, e ciò che una Fata considera di uguale valore è la grande domanda. Una Fata potrebbe rubare l'amato animale domestico di un essere umano e lasciare al suo posto un'effigie di legno dipinta a colori vivaci, oppure la Fata potrebbe prendere dell'oro e lasciare un fascio di ranuncoli gialli e luminosi. Questi scambi soddisfano l'accordo di reciprocità, e una Fata che li fa dorme profondamente la notte, contenta che gli scambi siano equi."
									],
									"page": 6,
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Hospitality",
									"entries": [
										"L'ospitalità è un pilastro della società Fey. Trattare un visitatore a casa propria con cortesia e generosità è importante per la maggior parte dei Fey, ma il visitatore deve mostrare al Fey che lo ospita la stessa cortesia e non agire in modo rozzo o dimostrare palese scorrettezza. La maleducazione rompe il vincolo di reciprocità e libera un ospite Fey dall'obbligo di essere ospitale. Ma ogni Fey ha idee diverse su ciò che costituisce maleducazione; anche un regalo mal concepito a un ospite Fey potrebbe essere considerato un insulto e causare confusione, se non una revoca dell'ospitalità dell'ospite Fey. Una fidata guida Fey può fornire un aiuto inestimabile nell'affrontare situazioni così delicate."
									],
									"page": 7,
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Gifts",
									"entries": [
										"Connesso sia all’ospitalità che alla reciprocità è l’offerta di doni. I folletti sono avidi donatori (in parte perché a loro piace ricevere regali) e i loro doni sono solitamente molto premurosi. I buoni regali hanno un valore sentimentale per chi li dona. Ad esempio, un amato cimelio di famiglia è un bel regalo per una creatura Fey. Un regalo usa e getta è un insulto che va contro la reciprocità e l’ospitalità.",
										"I regali forniscono una sorta di equilibrio di cui molti Fey sono ossessionati. Se c'è uno squilibrio percepito, un regalo scelto con cura può rimettere le cose a posto; questo è il motivo per cui rifiutare un dono da una creatura Fey può causare loro costernazione, poiché stanno cercando di correggere uno squilibrio percepito offrendo il dono. Ma accettare un regalo da un Fey può causare problemi al viaggiatore non iniziato, poiché può indebitarlo nei confronti della creatura Fey: \"Ti ho fatto un regalo, quindi ora devi darmene uno in cambio\". Può anche portare alla formazione di un contratto fatato accidentale, come discusso nella sezione successiva.",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Good Gifts to Give Fey",
											"items": [
												"Anello di famiglia",
												"Talismano sacro al tuo circolo druidico",
												"Cappello preferito",
												"Opera d'arte che hai realizzato",
												"Gingillo dal Piano Materiale",
												"Ricetta dolce preferita",
												"Esibizione sensazionale e da applausi",
												"Taglio di capelli o bagno"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Bad Gifts to Give Fey",
											"items": [
												"Oggetto che ha esaurito la sua utilità",
												"Oggetto di cui intendevi sbarazzarti",
												"Prestazione poco convinta",
												"Oggetto maledetto, malvagio o rotto"
											]
										}
									],
									"page": 7,
									"id": "013"
								}
							],
							"page": 6,
							"id": "010"
						},
						{
							"type": "section",
							"name": "Fey Contracts",
							"entries": [
								"Un contratto fatato viene stipulato quando una creatura riceve un dono (o la promessa di un dono) da una fata e ci si aspetta che dia qualcosa alla fata in cambio. Il regalo può essere quasi qualsiasi cosa e il contratto si forma non appena il regalo viene ricevuto.",
								{
									"type": "entries",
									"name": "Accidental Fey Contracts",
									"entries": [
										"Una creatura può inciampare accidentalmente in un contratto fatato in diversi modi. L'unica buona notizia per l'esploratore alle prime armi della Selva Fatata è che la maggior parte dei contratti delle Fate può essere infranta con un incantesimo {@spell remove curse} o una magia simile. Solo i contratti delle fate più potenti sono difficili da spezzare: quelli intrecciati dalle antiche megere, dalle regine delle corti Seelie e Unseelie e da altri potenti arcifeti. Tali contratti solitamente richiedono un incantesimo {@spell wish} o un elaborato rituale per essere negati.",
										"Ecco alcuni modi in cui uno potrebbe diventare involontariamente legato a un contratto fatato:",
										{
											"type": "list",
											"items": [
												"Accettare un regalo da una Fata (spingendo la Fata ad aspettarsi qualcosa di pari valore in cambio)",
												"Rubare qualcosa a una Fata (creando uno squilibrio metafisico che deve essere corretto)",
												"Togliere la vita a una creatura che ha stipulato un contratto con una Fata (ereditando così il debito della creatura verso quella Fata)"
											]
										},
										{
											"type": "entries",
											"name": "Accepting Gifts",
											"entries": [
												"Alcune guide di Feywild consigliano di non accettare mai regali da un Fey e, cosa più importante, di non esprimere mai ringraziamenti.",
												"Accettare un regalo da una Fata significa stipulare un contratto con essa, soprattutto se il dono viene ricevuto con gratitudine. I ringraziamenti espansivi aumentano il valore percepito del dono e le Fate si aspetteranno qualcosa di più in cambio."
											],
											"page": 7,
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Stealing from a Fey",
											"entries": [
												"Anche se una creatura Fey non è consapevole che gli è stato rubato qualcosa, sente di essere stata privata di qualcosa. Questa sensazione fastidiosa non scompare finché le Fate non capiscono cosa hanno perso e chi ha l'oggetto rubato. Inoltre, le Fate potrebbero non volere indietro la cosa rubata, ma piuttosto qualcosa di valore percepito uguale o maggiore."
											],
											"page": 7,
											"id": "017"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/DoD/004.webp"
											},
											"title": "A satyr hopes to find the perfect gift at a faerie bazaar.",
											"width": 1241,
											"height": 766,
											"credit": "Zoltan Boros"
										},
										{
											"type": "entries",
											"name": "Taking a Life in Debt",
											"entries": [
												"Prima di togliere la vita a una creatura nella Selva dei Folletti, un individuo saggio si assicura che quella creatura non abbia debiti in sospeso con Fey. Qualsiasi Fey che la creatura fosse in debito si rivolgeva all'assassino per ripagare i debiti non saldati della creatura.",
												"I Fey sono comprensibilmente cauti quando riscuotono debiti da una persona incline alla violenza. Di solito avanzano le loro richieste nei momenti in cui è più sicuro farlo, ad esempio quando l'assassino sta facendo il bagno o in un luogo affollato."
											],
											"page": 8,
											"id": "018"
										}
									],
									"page": 7,
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Making a Contract",
									"entries": [
										"I contratti Fey possono essere suddivisi in due categorie: contratti maggiori e contratti minori. Contratti maggiori vengono stipulati con arcifeti, antiche megere e altri potenti incantatori Fey. Con Fey vengono stipulati contratti minori di tutti gli altri tipi. Ecco alcuni esempi di regali che Fey può concedere come parte di un contratto maggiore o minore:",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Greater Contract Gifts",
											"items": [
												{
													"type": "item",
													"name": "Audience",
													"entry": "Tu e i tuoi compagni ottenete un'udienza privata con la Regina dell'Estate, la Regina dell'Aria e dell'Oscurità, o entrambe."
												},
												{
													"type": "item",
													"name": "Major",
													"entry": "Ottieni un oggetto magico molto raro che puoi conservare o un oggetto magico leggendario per {@dice 5d12} giorni."
												},
												{
													"type": "item",
													"name": "Safety",
													"entry": "Una creatura che prima ti considerava un nemico non si ricorda più di te."
												},
												{
													"type": "item",
													"name": "Time",
													"entry": "Tu e i tuoi compagni potrete tornare sul Piano Materiale entro cinquant'anni da oggi senza invecchiare di un giorno."
												},
												{
													"type": "item",
													"name": "Title",
													"entry": "Ottieni un titolo importante e tutte le ricompense che ne derivano (vedi \"Marchi di prestigio\" nella Guida del Dungeon Master)."
												},
												{
													"type": "item",
													"name": "Wealth",
													"entry": "Ricevi fino a 50.000 mo in monete, gioielli o proprietà."
												}
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Lesser Contract Gifts",
											"items": [
												{
													"type": "item",
													"name": "Charm",
													"entry": "Ottieni un talismano a tua scelta, soggetto all'approvazione del DM (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master)."
												},
												{
													"type": "item",
													"name": "Fey Kinship",
													"entry": "Per {@dice 5d6} giorni, ottieni il tratto Ascendenza Fatata comune tra gli elfi o il tratto Parlare con le Piccole Bestie comune tra gli gnomi delle foreste."
												},
												{
													"type": "item",
													"name": "Guide",
													"entry": "Tu e i tuoi compagni ricevete aiuto da una guida che può garantire un passaggio sicuro attraverso una particolare regione della Selva dei Folletti (come un Dominio della Delizia)."
												},
												{
													"type": "item",
													"name": "Inspiration",
													"entry": "Ottieni ispirazione ogni giorno all'alba per {@dice 2d4} giorni."
												},
												{
													"type": "item",
													"name": "Invitation",
													"entry": "Ricevi un invito alla Corte d'Estate o alla Corte Crepuscolare (anche se questo invito non garantisce un'udienza con la Regina dell'Estate o la Regina dell'Aria e dell'Oscurità)."
												},
												{
													"type": "item",
													"name": "Minor Magic Item",
													"entry": "Ottieni un oggetto magico comune che puoi tenere o un oggetto magico non comune per {@dice 5d6} giorni."
												},
												{
													"type": "item",
													"name": "Proficiency",
													"entry": "Ottieni competenza in un'abilità a tua scelta per {@dice 2d4} giorni."
												},
												{
													"type": "item",
													"name": "Spellcasting",
													"entry": "Ottieni la capacità di lanciare un incantesimo di 4° livello o inferiore una volta, senza componenti materiali. Scegli l'incantesimo e la tua abilità da incantatore è Carisma."
												}
											]
										}
									],
									"page": 8,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Price of a Contract",
									"entries": [
										"Se non sei sicuro di cosa una Fata si aspetta di ricevere in cambio di un dono che fa, tira sulla tabella dei Desideri Fata appropriata.",
										"Per raccogliere qualcosa di intangibile, come la voce che canta di una creatura o il colore dei suoi occhi, un Fatato deve attingere alla magia della Selva dei Folletti. In altre parole, è la magia della Selva Fatata, non la creatura Fatata, che consente a un personaggio di rivendicare ciò che altrimenti sarebbe impossibile da ottenere. Per questo motivo, un Folletto non può reclamare una cosa del genere a meno che lui e la creatura con cui hanno stipulato il contratto non siano entrambi nella Selva dei Folletti.",
										{
											"type": "table",
											"caption": "Fey Desires for Greater Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Una delle tue dita"
												],
												[
													"2",
													"Prendere il prossimo figlio nato nella tua famiglia e crescerlo nella Selva dei Folletti"
												],
												[
													"3",
													"Il completamento di tre missioni, ognuna delle quali devi accettare prima della stipula del contratto"
												],
												[
													"4",
													"La tua eterna fedeltà"
												],
												[
													"5",
													"La rovina o la morte del nemico giurato dei Folletti"
												],
												[
													"6",
													"Un oggetto prezioso (come un oggetto magico raro, molto raro o leggendario) che è stato rubato o appartiene al nemico giurato del Folletto"
												],
												[
													"7",
													"Un oggetto d'arte ritenuto inestimabile, come un famoso dipinto esposto in un museo"
												],
												[
													"8",
													"La tua giovinezza (che le Fate possono raccogliere e conferire a un'altra creatura)"
												]
											]
										},
										{
											"type": "table",
											"caption": "Fey Desires for Lesser Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"La tua voce che canta"
												],
												[
													"2",
													"Un ninnolo che ha un grande valore affettivo"
												],
												[
													"3",
													"Compagnia (rimani in compagnia di Fey per un periodo di tempo concordato)"
												],
												[
													"4",
													"Il colore nei tuoi occhi"
												],
												[
													"5",
													"Il ricordo del tuo primo bacio"
												],
												[
													"6",
													"La primavera nei tuoi passi o lo scintillio nei tuoi occhi"
												],
												[
													"7",
													"Una ciocca dei tuoi capelli"
												],
												[
													"8",
													"Il tuo nome (che ti richiede di sceglierne uno nuovo per te)"
												]
											]
										}
									],
									"page": 9,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Breaking a Contract",
									"entries": [
										"La Selva Fatata può punire una creatura per aver infranto un contratto fatato, ma la creatura deve trovarsi sul piano per essere influenzata. La penalità imposta a una creatura che infrange un contratto minore può essere rimossa da qualsiasi magia che ponga fine a una maledizione; è necessario un incantesimo {@spell wish} per rimuovere la penalità per la rottura di un contratto maggiore.",
										"Le tabelle Rottura di un contratto maggiore e Rottura di un contratto minore possono essere utilizzate per determinare la penalità magica in caso di rottura di un contratto fatato.",
										{
											"type": "table",
											"caption": "Breaking a Greater Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Non puoi parlare o lanciare incantesimi con componenti verbali. Ogni volta che provi a parlare, invece, ragli come un asino."
												],
												[
													"2–3",
													"Ti trasformi magicamente in un gufo. Mantieni i tuoi linguaggi, la tua capacità di parlare e i tuoi punteggi di caratteristica mentale (Intelligenza, Saggezza e Carisma). Altrimenti hai le statistiche di un gufo."
												],
												[
													"4–5",
													"Non puoi sintonizzarti con gli oggetti magici. Se sei attualmente in sintonia con uno o più oggetti magici, la tua sintonia con quegli oggetti termina immediatamente."
												],
												[
													"6–7",
													"Tu sei {@condition petrified}."
												],
												[
													"8",
													"Una spina di ferro è magicamente conficcata nel tuo petto. Ogni giorno puoi sentirlo avvicinarsi al tuo cuore. Se questo effetto non viene interrotto entro 3 giorni, muori e non puoi essere rianimato per {@dice 5d12} giorni."
												]
											]
										},
										{
											"type": "table",
											"caption": "Breaking a Lesser Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Il tuo aspetto diventa più simile a quello di un rospo (pelle verrucosa, occhi bulbosi, bocca grande e dita palmate). Questa trasformazione non ha effetti sul gioco."
												],
												[
													"3",
													"Puzzi di gas di palude. Nessun bagno può liberarti da questo fetore."
												],
												[
													"4",
													"La tua ombra non corrisponde ai tuoi movimenti, cosa che le altre creature trovano inquietanti."
												],
												[
													"5–6",
													"Il tuo aspetto diventa più simile a quello di un topo (occhi piccoli, baffi, orecchie piccole, naso a punta, manine e piedini e coda di topo). Questa trasformazione non ha effetti sul gioco."
												],
												[
													"7",
													"Non proietti alcun riflesso. Le persone superstiziose che se ne accorgono pensano che tu sia un vampiro."
												],
												[
													"8",
													"Sei costantemente circondato da una piccola nuvola di mosche fastidiose ma innocue."
												]
											]
										}
									],
									"page": 9,
									"id": "01b"
								}
							],
							"page": 7,
							"id": "014"
						},
						{
							"type": "section",
							"name": "Fey Curses",
							"entries": [
								"Le maledizioni sono punizioni comuni tra gli arcifeti e altre potenti creature fatate. Un avventuriero potrebbe essere maledetto per diversi motivi, alcuni dei quali sono elencati di seguito:",
								{
									"type": "list",
									"items": [
										"Offendere un potente abitante della Selva Fatata",
										"Entrare in un luogo proibito",
										"Comparire in una corte fatata senza invito"
									]
								},
								"Puoi determinare l'effetto della maledizione tirando sulla tabella Fey Curses.",
								{
									"type": "table",
									"caption": "Fey Curses",
									"colLabels": [
										"d8",
										"Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Le tue orecchie vengono magicamente sostituite da un paio di morbide e pelose orecchie d'asino. Inoltre, quando provi a parlare, invece ragli."
										],
										[
											"2",
											"Guadagni {@dice 1d3} livelli di {@condition exhaustion}. Fino alla fine della maledizione, questi livelli di {@condition exhaustion} non possono essere rimossi."
										],
										[
											"3",
											"Gli incantesimi non possono ripristinarti punti ferita."
										],
										[
											"4",
											"Il suono delle risate dei folletti ti riempie la testa mentre sei sveglio, soffocando tutti gli altri suoni."
										],
										[
											"5",
											"Tutto ciò che provi a prendere o tenere tra le mani ti scivola tra le dita."
										],
										[
											"6",
											"La luce della luna brucia la tua carne. Subisci {@damage 1d10} danni radiosi quando inizi il tuo turno al chiaro di luna."
										],
										[
											"7",
											"Ti trasformi magicamente in una bambola di legno animata che ti somiglia. Le tue statistiche sono le stesse, ma sei un Costrutto con vulnerabilità ai danni da fuoco e non hai bisogno di aria, cibo o bevande. Gli articoli indossati o trasportati da te non sono interessati."
										],
										[
											"8",
											"Ogni volta che dici una bugia, perdi la capacità di parlare per {@dice 1d8} ore."
										]
									]
								},
								"Un incantesimo {@spell remove curse} o una magia simile è solitamente sufficiente per porre fine a una maledizione delle Fate su una creatura, ma alcune maledizioni delle Fate sono tenaci e resistenti a tutta la magia tranne un incantesimo {@spell wish}. Una creatura può anche rimuovere tale maledizione su se stessa imparando ed eseguendo un compito o un rituale specifico, determinato tirando sulla tabella Porre fine alla Maledizione.",
								{
									"type": "table",
									"caption": "Ending the Curse",
									"colLabels": [
										"d12",
										"Ending the Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Devi incidere il tuo nome su un albero, dopodiché l'albero eredita la magia della maledizione e muore."
										],
										[
											"2",
											"Devi bere il sangue di un folletto o di uno spiritello mentre ti crogioli al chiaro di luna."
										],
										[
											"3",
											"Devi pronunciare il vero nome della creatura che ti ha maledetto tre volte di seguito."
										],
										[
											"4",
											"Mentre ti trovi alla luce del sole su un ponte ad arco sopra l'acqua corrente, devi implorare la Regina dell'Estate per la sua \"giusta benedizione\"."
										],
										[
											"5",
											"Dopo aver riempito le tue tasche con l'oro degli sciocchi, devi sbattere le braccia e starnazzare come un'anatra."
										],
										[
											"6",
											"Devi seppellire il cappuccio di un boia (un fungo dal cappuccio nero che si trova nella Selva dei Folletti) nella terra e versarvi sopra il latte di capra fischiando."
										],
										[
											"7",
											"Devi essere stato morso da un drago fatato. (È possibile che qualsiasi drago fatato vada bene, o che il drago fatato debba essere di un colore particolare.)"
										],
										[
											"8",
											"Devi lasciare un mazzo di otto rose nere nel luogo in cui sei stato maledetto, oppure devi dare il mazzo alla creatura che ti ha maledetto."
										],
										[
											"9",
											"Devi convincere un centauro a portarti in groppa per otto miglia. Prima che il centauro lo faccia volontariamente, potrebbe richiedere un dono o un servizio in cambio, o il completamento di una ricerca."
										],
										[
											"10",
											"Devi ottenere foglie o pigne da tre diverse specie di treant e bruciarle in un falò sotto la luna piena mentre canti una particolare canzone da falò."
										],
										[
											"11",
											"Devi cuocere una piccola torta e lasciarla sulla soglia della dimora di uno gnomo della foresta. Solo quando lo gnomo mangerà tutta la torta la tua maledizione finirà."
										],
										[
											"12",
											"Devi persuadere un'altra creatura a prendere volontariamente il tuo nome. Se lo fa, eredita la tua maledizione, dopodiché rimani senza nome e devi sceglierne uno nuovo."
										]
									]
								}
							],
							"page": 10,
							"id": "01c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/005.webp"
							},
							"title": "One way to end a curse on yourself is to get bitten by a faerie dragon of a particular color.",
							"width": 1134,
							"height": 753,
							"credit": "Lars Grant-West"
						},
						{
							"type": "section",
							"name": "Fey Abodes",
							"entries": [
								"Le creature fatate vivono in dimore che costruiscono per se stesse o che riutilizzano per i loro bisogni. I personaggi potrebbero imbattersi in queste dimore durante i loro vagabondaggi nella Selva dei Folletti. Usa la tabella Dimore Fatate per determinare casualmente la tana di una creatura Fatata, oppure scegli un'opzione che funzioni bene per la creatura in questione.",
								{
									"type": "table",
									"caption": "Fey Abodes",
									"colLabels": [
										"d20",
										"Abode"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Una pagoda ricoperta di viti in fiore che invitano i visitatori con piacevoli profumi"
										],
										[
											"2",
											"Una torre di pietra storta che ha una sfera di luce simile a una luna che circonda il suo tetto, che fa muovere l'ombra della torre come la lancetta di un orologio"
										],
										[
											"3",
											"Una villa decrepita parzialmente sprofondata nel mezzo di una palude"
										],
										[
											"4",
											"Una collina rocciosa a forma di satiro dormiente, con la bocca aperta che forma l'ingresso di una grotta"
										],
										[
											"5",
											"Un mulino a vento che cammina su zampe di gallina giganti"
										],
										[
											"6",
											"Una fortezza fatiscente su una piccola isola nel mezzo di un lago avvolto dalla nebbia"
										],
										[
											"7",
											"Una vecchia fattoria ricoperta di zucche giganti"
										],
										[
											"8",
											"Una casa sull'albero costruita tra i rami di un treant"
										],
										[
											"9",
											"Una torre che un tempo era il tronco di un albero gigante {@condition petrified}, con ponti di corda che lo collegavano ai giganteschi alberi viventi che lo circondano"
										],
										[
											"10",
											"Una o più case in funghi scavati"
										],
										[
											"11",
											"Una casetta di pan di zenzero con tetto ricoperto di glassa, ghiaccioli glassati, porte di cioccolato e giardini di caramelle gommose"
										],
										[
											"12",
											"Un cottage in pietra ammuffito e avvolto dalla ragnatela, circondato da un frutteto di meli risvegliati"
										],
										[
											"13",
											"Un colosso di pietra ambulante con una torre al posto della testa"
										],
										[
											"14",
											"Una collina piena di caverne che cammina su giganteschi piedi di pietra"
										],
										[
											"15",
											"Un giardino recintato pieno di creature amichevoli, fiori parlanti e rampicanti avidi"
										],
										[
											"16",
											"Una tomba elfica ben conservata, ricoperta di muschio, decorata con statue e addobbata con nidi di uccelli"
										],
										[
											"17",
											"La capanna di un castoro gigante"
										],
										[
											"18",
											"Una locanda o un ostello scavato ai piedi di una collina"
										],
										[
											"19",
											"Un teschio di drago che giace nella sabbia"
										],
										[
											"20",
											"Uno o più giganteschi elmi arrugginiti che fungono da case, circondate da un antico campo di battaglia"
										]
									]
								}
							],
							"page": 11,
							"id": "01d"
						}
					],
					"page": 3,
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Creating an Archfey",
			"entries": [
				"Gli Archfey sono tra gli esseri più potenti della Selva dei Folletti. Consciamente o inconsciamente, trasformano le loro case nella Selva dei Folletti in riflessi dei loro desideri e delle loro personalità complesse. Potenti arcifeti come la Regina dell'Estate e la Regina dell'Aria e dell'Oscurità governano vasti domini e la loro influenza è così grande che le loro corti si estendono oltre i confini dei loro Domini di Delizia fino ai confini della Selva Fatata. Altri domini meno conosciuti degli archfey che sono minuscoli al confronto, ma non per questo meno meravigliosi.",
				{
					"type": "section",
					"name": "Where to Start?",
					"entries": [
						"La maggior parte degli arcifeti sono creature antiche e non ce ne sono due uguali. Quando crei un archfey, ecco alcune buone domande da porsi:",
						{
							"type": "list",
							"items": [
								"In quali circostanze gli avventurieri potrebbero incontrare l'arcifatato?",
								"L'arcifeta è fedele alla Corte d'Estate o alla Corte Crepuscolare?",
								"Quali caratteristiche ha l'arcifeta? Nello specifico, che aspetto hanno, qual è la loro personalità e quali poteri magici possiedono?"
							]
						},
						"Queste domande vengono affrontate nelle sezioni che seguono. Le risposte ti aiuteranno a arricchire il Dominio del Piacere dell'arcifeta.",
						{
							"type": "entries",
							"name": "Encountering the Archfey",
							"entries": [
								"Pensa a come e quando ti aspetti che gli avventurieri incontrino il tuo arcifeta. Gli arcifeti potrebbero infiltrarsi nel gruppo usando la magia illusoria o spiare i personaggi da lontano per discernere le loro intenzioni prima di affrontarli. L'arcifeta potrebbe mettere alla prova il coraggio dei personaggi con una serie di incontri impegnativi o enigmi prima di ritenerli idonei a crogiolarsi alla presenza dell'arcifeta. Al contrario, l'arcifeta potrebbe essere beatamente inconsapevole dell'intrusione del gruppo o non mostrare alcun interesse per i personaggi. Un arcifeta timido o solitario potrebbe non voler essere disturbato affatto.",
								"Come e quando l'arcifeta incontra gli avventurieri può essere determinato rispondendo alle seguenti domande:",
								{
									"type": "list",
									"items": [
										"L'arcifeta si impegna con i visitatori o li evita?",
										"Gli arcifeti vagano per il loro dominio o preferiscono rimanere nella loro tana?",
										"L'archfey visita altri domini? Sono coinvolti nella politica delle corti Fey?"
									]
								}
							],
							"page": 12,
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Fey Court Allegiances",
							"entries": [
								"La Regina dell'Estate e la Regina dell'Aria dell'Oscurità sono così potenti che altri arcifeti potrebbero ritenere che sia nel loro interesse allearsi con una o entrambe. Giurando fedeltà a una delle regine, un arcifeto ottiene il privilegio di ricevere udienza con la regina e la debole garanzia che la corte della regina non si intrometterà negli affari dell'arcifeta o del loro dominio.",
								"Gli Archfey che non giurano fedeltà a una corte o all'altra possono trovare i loro domini invasi da spie Seelie o Unseelie o sovrapposti dai domini degli Archfey in combutta con una o entrambe le regine."
							],
							"page": 12,
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Presentation",
							"entries": [
								"Gli Archfey hanno una cosa in comune: sono tutti Fey. Oltre a ciò, le loro caratteristiche variano ampiamente. Per determinare in modo casuale l'aspetto del tuo archfey, tira sulla tabella di presentazione di Archfey.",
								{
									"type": "table",
									"caption": "Archfey's Presentation",
									"colLabels": [
										"d8",
										"Presentation"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Adorable.} L'arcifeta ha assunto la forma di qualcosa di adorabile, come una lontra, un cerbiatto, un petauro dello zucchero, un vombato o una bellissima farfalla."
										],
										[
											"2",
											"{@b Ancient.} Questo arcifatato sembra essere vecchio di secoli. Potrebbero avere la pelle nodosa come il legno di teak e lunghi capelli grigi che sembrano elaborati merletti."
										],
										[
											"3",
											"{@b Bizarre.} Questo arcifeta sembra uscito dal regno dei sogni. Potrebbero assumere l'aspetto di una scintillante sfera di luce, di una maschera fluttuante o di un'ombra sussurrante."
										],
										[
											"4",
											"{@b Floral.} I fiori sbocciano dalle dita dell'arcifeta e la loro pelle è ricoperta di petali. Il loro corpo potrebbe avere spine o potrebbero avere capelli simili a tralci ricoperti di fiori dal profumo dolce."
										],
										[
											"5",
											"{@b Fluid.} L'arcifeta può cambiare tipo di corpo o trasformarsi da una creatura all'altra."
										],
										[
											"6",
											"{@b Iridescent.} Gli arcifeti fluttuano da terra e si guardano intorno con occhi luminosi, il loro corpo circondato da un'aureola di luce e la loro pelle scintillante come la luce del sole sull'acqua."
										],
										[
											"7",
											"{@b Metallic.} L'arcifeta sembra essere fatto di metallo. Il loro volto è una maschera di mithral, ​​argento o oro squisitamente realizzata, e il loro corpo è fatto di metallo finemente lavorato inciso con disegni organici o simboli criptici."
										],
										[
											"8",
											"{@b Monstrous.} Questo arcifeta ha una forma mostruosa. Ad esempio, potrebbero assomigliare a un enorme ragno, a un'idra le cui teste sembrano teste di elfi di grandi dimensioni con zanne o qualsiasi altra forma orribile che puoi immaginare."
										]
									]
								}
							],
							"page": 12,
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Se non hai già deciso la personalità del tuo archfey, puoi determinarla casualmente tirando sulla tabella della personalità dell'archfey.",
								{
									"type": "table",
									"caption": "Archfey's Personality",
									"colLabels": [
										"d8",
										"Personality"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Benevolent.} Gli arcifeti accolgono tutti nel loro dominio e fanno tutto ciò che è in loro potere per assistere coloro che si rivolgono a loro per vera amicizia o grave bisogno."
										],
										[
											"2",
											"{@b Covetous.} Gli arcifeti accumulano cose che considerano di valore e usano le spie per scoprire di più di ciò che bramano. Gli arcifeti non lasciano mai la loro tana per paura che il loro tesoro possa essere saccheggiato."
										],
										[
											"3",
											"{@b Imperious.} L'arcifeta si circonda di una corte di adulatori e si aspetta che i visitatori si prostrino davanti a loro. La loro misericordia è rara e il loro complesso di superiorità è leggendario."
										],
										[
											"4",
											"{@b Madcap.} L'arcifeta ama cantare, ballare, bere, indossare sciocche maschere, fare le ruote e organizzare feste in cui ognuno è libero di divertirsi e divertirsi come desidera."
										],
										[
											"5",
											"{@b Mercurial.} L'arcifeta ha due personalità (scegli altre due personalità da questa tabella). Si spostano avanti e indietro tra queste personalità in determinati momenti o quando vengono soddisfatte determinate condizioni."
										],
										[
											"6",
											"{@b Mischievous.} L'arcifeta è un imbroglione a cui piace confondere e frustrare i visitatori del suo dominio e che si circonda di creature astute come boggle, folletti, volpi, gazze e corvi."
										],
										[
											"7",
											"{@b Reclusive.} Gli arcifeti preferiscono essere lasciati soli e raramente, se non mai, lasciano il loro dominio. Potrebbero adottare travestimenti o trasformarsi {@condition invisible} quando viaggiano e potrebbero usare la magia per nascondere la loro tana."
										],
										[
											"8",
											"{@b Wild.} L'arcifatato ha il comportamento di un animale selvatico e rifugge le trappole della società."
										]
									]
								}
							],
							"page": 13,
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Obsessions",
							"entries": [
								"Le ossessioni sono comuni tra gli arcifey. Un arcifeta potrebbe essere ossessionato da un dipinto che lo ritrae e passare giorni, mesi o anni a fissarlo. Un arcifeta potrebbe essere ossessionato da un'ingiustizia percepita e lavorare instancabilmente per correggerla. Un arcifeta potrebbe essere ossessionato dalla propria collezione di ghiande, credendo che le ghiande siano le chiavi che sbloccano i segreti del multiverso.",
								"Se vuoi che il tuo archfey abbia un'ossessione, puoi determinarla casualmente tirando sulla tabella Ossessione dell'archfey.",
								{
									"type": "table",
									"caption": "Archfey Obsession",
									"colLabels": [
										"d8",
										"Obsession"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Beauty.} Gli arcifeti fanno tutto ciò che è in loro potere per liberare il loro dominio da ciò che considerano brutto. Ciò che considerano bello, però, non è sempre chiaro."
										],
										[
											"2",
											"{@b Color.} Questo arcifeta è ossessionato da un colore particolare e mette i suoi sudditi al lavoro per assicurarsi che il colore preferito dell'arcifeta sia predominante. Indossare un altro colore nel dominio potrebbe essere visto come ridicolo, odioso o addirittura scortese."
										],
										[
											"3",
											"{@b Etiquette.} Le regole nel dominio degli arcifeti cambiano man mano che apprendono alcune nuove usanze popolari nella Corte d'Estate. L'arcifeta richiede che tutte le creature nel suo dominio rispettino le nuove regole dell'etichetta."
										],
										[
											"4",
											"{@b Magic.} La magia in tutte le sue forme affascina gli arcifeti. Collezionano oggetti magici e libri degli incantesimi e si divertono a vedere dimostrazioni di magia da parte dei visitatori."
										],
										[
											"5",
											"Materiale {@b Plane.} L'arcifeta è ossessionato dalle creature e dagli oggetti del Piano Materiale. C'è un profumo, un'energia e un'unicità in loro che affascina gli arcifeti."
										],
										[
											"6",
											"{@b Monsters.} L'arcifeta ha un serraglio di mostri ed è ossessionato dalla ricerca di nuove meravigliose creature da aggiungere alla sua collezione."
										],
										[
											"7",
											"Regola del {@b Three.} L'arcifeta è ossessionato dalla Regola del Tre. Cercano schemi, significati più profondi e cattivi presagi nelle cose che accadono in tre. L'ossessione degli arcifeti si riflette in tutto il loro dominio, dove le cose sembrano naturalmente andare in tre."
										],
										[
											"8",
											"{@b Stories.} L'arcifatato non desidera altro che ascoltare le storie raccontate da creature provenienti da luoghi lontani. Amano raccogliere conoscenze in modo da poter costruire il proprio mondo interiore di immaginazione o trasformare il proprio dominio con idee provenienti da altri mondi. La loro tana è decorata con libri, che danno ispirazione agli arcifeti."
										]
									]
								}
							],
							"page": 13,
							"id": "024"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/006.webp"
							},
							"title": "A centaur guards an archfey's palace.",
							"width": 1240,
							"height": 824,
							"credit": "Craig J Spearing"
						},
						{
							"type": "entries",
							"name": "Signature Magic",
							"entries": [
								"Quasi ogni arcifeta ha un potere magico caratteristico e questo potere potrebbe essere legato al loro aspetto o alla loro personalità; per esempio, un arcifeta metallico potrebbe avere il potere di corrodere o riscaldare il metallo, mentre un arcifeta folle potrebbe avere il potere di provocare effetti magici selvaggi simili a quelli descritti nella tabella {@table Wild Magic Surge|PHB} nella sezione \"Stregone\" del Manuale del giocatore. Il tavolo Signature Magic presenta alcune altre possibilità.",
								{
									"type": "table",
									"caption": "Signature Magic",
									"colLabels": [
										"d8",
										"Magic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Arcane Antlers.} L'arcifatato ha corna fatte di metallo, cristallo, osso o qualche altra sostanza, che gli permettono di resuscitare i morti. Perdono le corna e ne crescono di nuove ogni cento anni, spingendo i ladri a intrufolarsi nel dominio per acquisire le corna cadute."
										],
										[
											"2",
											"{@b Compelling Voice.} L'arcifatato ha una voce magica che può affascinare le creature di un certo tipo (come Bestie o Folletti). Questa voce potrebbe essere dolce come un sussurro o forte come un tuono."
										],
										[
											"3",
											"{@b Dreamwalk.} Quando dormono, gli arcifeti proiettano una versione di se stessi simile a un fantasma che può lasciare il loro corpo e andare ovunque nel loro dominio."
										],
										[
											"4",
											"{@b Hand of Knowing.} Una delle mani dell'arcifatato si offusca come se si trovasse in più punti contemporaneamente. L'arcifeta può apprendere l'intera storia di una creatura o di un oggetto toccandolo con quella mano."
										],
										[
											"5",
											"{@b Health Aura.} La presenza dell'arcifatato libera le creature e la vegetazione dalle malattie. Una vegetazione sana produce una sovrabbondanza di fiori e frutti."
										],
										[
											"6",
											"{@b Scrying Eye.} Questo arcifeta ha un occhio rimovibile e riccamente lavorato che ha il potere di {@sense truesight} (come descritto nel Manuale dei Mostri). L'arcifeta può vedere attraverso questa sfera in ogni momento. Se l'occhio staccato viene distrutto, si rimaterializza intatto nell'orbita vuota dell'arcifeta."
										],
										[
											"7",
											"{@b Simulacra.} Gli arcifeti possono creare copie magiche di se stessi e di altre creature. Questi simulacri sono simili a quelli creati dall'incantesimo {@spell simulacrum}."
										],
										[
											"8",
											"{@b Time Distortion.} Per ogni minuto trascorso alla presenza dell'arcifeta, passa un'ora altrove."
										]
									]
								}
							],
							"page": 14,
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Magical Gifts",
							"entries": [
								"Alcuni arcifeti hanno il potere di offrire doni magici a coloro che ritengono degni. Un dono può essere qualsiasi cosa, da un ninnolo che garantisce un passaggio sicuro attraverso il dominio dell'arcifeta a un oggetto magico che può essere utilizzato per sconfiggere un potente mostro. In qualità di DM, decidi se tale regalo è garantito. Per determinare in modo casuale che tipo di dono il tuo arcifeta potrebbe concedere a un personaggio, tira sulla tabella dei Doni Magici.",
								{
									"type": "table",
									"caption": "Magical Gifts",
									"colLabels": [
										"d8",
										"Gift"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Charm.} L'arcifeta conferisce un talismano a scelta del DM (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master)."
										],
										[
											"2",
											"{@b Guide.} L'arcifeta evoca una guida magica che assume la forma di un drago fatato, di uno spiritello o di qualche altra creatura. La guida è un'invenzione innocua che non può essere danneggiata e conosce la strada nella Selva dei Folletti. Non può lasciare la Selva dei Folletti e scompare dopo otto giorni."
										],
										[
											"3",
											"{@b Lore.} Con un tocco, l'arcifeta trasmette magicamente conoscenze utili su un particolare argomento a sua scelta. Questa conoscenza potrebbe essere permanente o potrebbe svanire nel tempo."
										],
										[
											"4",
											"Magia {@b Item.} L'arcifeta dona un oggetto magico utile (come una sfera di cristallo o un arco giurato) ma avverte che l'oggetto svanirà dopo un periodo di tempo specificato, cosa che avviene."
										],
										[
											"5",
											"{@b Refuge.} L'arcifeta crea una valle boscosa, una cupola di rovi, un bozzolo di seta o qualche altro tipo di rifugio. Le creature ostili verso il destinatario del dono non possono entrare in questo rifugio senza il consenso del destinatario. Dopo un determinato periodo di tempo, il rifugio svanisce."
										],
										[
											"6",
											"{@b Resurrection.} L'arcifeta offre un lancio gratuito dell'incantesimo {@spell true resurrection}, che può lanciare come azione senza componenti materiali una volta al secolo."
										],
										[
											"7",
											"{@b Training.} Con un tocco, l'arcifeta concede il beneficio di mesi di addestramento speciale (vedi \"Marchi di prestigio\" nella Guida del Dungeon Master per i diversi vantaggi dell'addestramento)."
										],
										[
											"8",
											"{@b Transformation.} L'arcifeta offre un lancio gratuito dell'incantesimo {@spell true polymorph}, che può lanciare senza componenti materiali. Se lo desideri, l'effetto dell'incantesimo può essere reso permanente."
										]
									]
								}
							],
							"page": 15,
							"id": "026"
						}
					],
					"page": 12,
					"id": "01f"
				},
				{
					"type": "section",
					"name": "Archfey Statistics",
					"entries": [
						"Se la tua campagna include un arcifeta che i personaggi potrebbero finire per combattere, crea un blocco delle statistiche per l'arcifeta o modifica il blocco delle statistiche di qualche altra creatura in base alle tue esigenze. La Guida del Dungeon Master contiene indicazioni per modificare i blocchi delle statistiche esistenti.",
						"In alternativa, scegli un blocco statistiche con GS 5 o superiore che abbia uno dei seguenti tipi di creatura: Bestia, Elementale, Folletto, Gigante, Umanoide o Pianta. Cambia il tipo della creatura in Fey, rendi la sua Intelligenza almeno pari a 10 (+0) e dalle due lingue se non parla alcuna lingua. Assegna inoltre alla creatura uno o entrambi i seguenti tratti:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fey Rebirth",
											"entries": [
												"Se l'arcifeta muore nel suo Dominio della Delizia, rinasce con tutti i suoi punti ferita {@dice 1d4} giorni dopo in un luogo sicuro in quel dominio."
											],
											"page": 15,
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Legendary Resistance (3/Day)",
											"entries": [
												"Se l'arcifeta fallisce il tiro salvezza, può invece scegliere di riuscirlo."
											],
											"page": 15,
											"id": "02b"
										}
									],
									"id": "029"
								}
							],
							"id": "028"
						}
					],
					"page": 15,
					"id": "027"
				}
			],
			"page": 12,
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Creating a Domain of Delight",
			"entries": [
				"Una volta che il tuo arcifeto è stato potenziato, puoi creare il Dominio della Delizia che funge da dimora dell'arcifeta nella Selva dei Folletti. Generalmente, la dimensione di un Dominio della Delizia è un buon fattore determinante per il potere di un arcifeta, ma il dominio di un arcifeta può essere grande o piccolo a seconda di come lo desideri.",
				{
					"type": "section",
					"name": "Geographical Features",
					"entries": [
						"Un piccolo Dominio di Delizia potrebbe avere solo una caratteristica geografica prominente, che puoi determinare casualmente tirando sulla tabella Caratteristiche Geografiche. Un grande Dominio della Delizia può avere più caratteristiche geografiche, che puoi determinare lanciando più di una volta sul tavolo.",
						{
							"type": "table",
							"caption": "Geographical Features",
							"colLabels": [
								"d8",
								"Feature"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un albero colossale e nodoso, il cui tronco è crivellato di passaggi, corridoi, camere e scale"
								],
								[
									"2",
									"Una valle piena di prati erbosi e boschetti di alberi lungo un fiume che scorre, incastonata tra due montagne innevate che sembrano le punte di una falce di luna"
								],
								[
									"3",
									"Un castello di cristallo che canta alla luce del sole o al chiaro di luna"
								],
								[
									"4",
									"Un vasto boschetto di radici spesse, viti spinose e rampicanti sinuosi che si intrecciano per formare lunghi tunnel, grandi corridoi ed enormi cupole"
								],
								[
									"5",
									"Un complesso di grotte collegate da passaggi formati dalla magia dei Folletti per creare grandi gallerie e volte svettanti"
								],
								[
									"6",
									"Terreni agricoli ondulati che producono prodotti sani e abbondanti di dimensioni sorprendenti"
								],
								[
									"7",
									"Una foresta di funghi grandi come torri o una foresta di minuscoli funghi che i personaggi devono rimpicciolire per esplorare"
								],
								[
									"8",
									"Un'isola che in realtà è una colossale tartaruga addormentata"
								]
							]
						}
					],
					"page": 16,
					"id": "02d"
				},
				{
					"type": "section",
					"name": "Domain Theme",
					"entries": [
						"Un Dominio di Delizia potrebbe avere un tema prevalente, che puoi determinare casualmente tirando sulla tabella Tema del Dominio.",
						{
							"type": "table",
							"caption": "Domain Theme",
							"colLabels": [
								"d8",
								"Theme"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Adversarial.} Personalità contraddittorie sono comuni qui, anche tra la fauna selvatica locale. Gli alberi animati si scagliano contro i passanti, i fiori senzienti si fanno beffe e sogghignano e i Fey locali sono scontrosi e poco collaborativi."
								],
								[
									"2",
									"{@b Crystalline.} Questo dominio contiene una profusione di formazioni ed escrescenze cristalline, nonché strutture e alberi fatti di cristallo. Alcuni cristalli potrebbero generare luce, musica o entrambi."
								],
								[
									"3",
									"{@b Gloomy.} Tutto qui ha un'impronta cupa. I rami degli alberi sembrano dita scheletriche, le creature notturne strisciano e svolazzano e facce simili a teschi appaiono su piante, pietre e ali di folletti."
								],
								[
									"4",
									"{@b Inquisitive.} Le creature in questo dominio sono ficcanaso e affamate di pettegolezzi. Gli alberi animati usano i loro rami per frugare negli zaini quando i viaggiatori non guardano; i folletti spiano gli estranei; e gli uccelli origliano le conversazioni, ripetendo ciò che hanno sentito ai loro padroni."
								],
								[
									"5",
									"{@b Kaleidoscopic.} Questo dominio è un tripudio di colori in continua evoluzione. Le piante sono disponibili in un'incredibile varietà di colori, i fiori cambiano colore per adattarsi all'umore prevalente e le Fate indossano costumi dalle tonalità scintillanti."
								],
								[
									"6",
									"{@b Lackadaisical.} Le creature qui sono accomodanti. Nessuno ha fretta e nessun compito viene accolto con un senso di urgenza."
								],
								[
									"7",
									"{@b Musical.} Questo dominio abbonda di musica. Rane, rospi e insetti irrompono in armonie multiparte che a volte crescono in un rapimento sinfonico di tweet melodiosi, trilli, cinguettii e fischi. Le fate in questo campo sono altrettanto inclini alla musica."
								],
								[
									"8",
									"{@b Poisonous.} Quasi tutte le piante qui hanno spine o spine che causano di tutto, dai lividi pruriginosi ai danni o alle esperienze extracorporee. Potrebbero essere presenti anche altre fonti di veleno (ad esempio, paludi tossiche o bestie velenose giganti)."
								]
							]
						}
					],
					"page": 16,
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/007.webp"
					},
					"title": "An intrepid gnome adventurer traverses a moonlit stream while scowling flowers look on.",
					"width": 1239,
					"height": 809,
					"credit": "Mark Behm"
				},
				{
					"type": "section",
					"name": "Coming and Going",
					"entries": [
						"I viaggiatori che non hanno accesso a {@spell plane shift} incantesimi o magie simili devono fare affidamento su altri mezzi per viaggiare da e verso un Dominio di Delizia. Gli attraversamenti fatati sono il mezzo di transito più comune tra il Piano Materiale e la Selva Fatata; maggiori informazioni su di essi possono essere trovate nella Guida del Dungeon Master.",
						"Un arcifeta di solito è a conoscenza di qualsiasi attraversamento delle Fate che consente alle creature di entrare e uscire dal suo dominio e può proteggere questi attraversamenti delle Fate o lasciarli incustoditi. Alcuni valichi Fey operano solo in determinati orari o quando vengono soddisfatte determinate condizioni. La tabella Incroci fatati ti consente di determinare in modo casuale le caratteristiche di un attraversamento fatato che consente il passaggio da e verso un Dominio di Delizia. Il tuo Dominio del Piacere può avere tanti o pochi incroci Fey quanti desideri, e non è necessario che siano tutti uguali nell'aspetto o nella funzione.",
						"Le caratteristiche geografiche su un lato di un attraversamento fatato tendono ad essere simili a quelle sull'altro lato, al punto che alcuni viaggiatori potrebbero non essere consapevoli di aver lasciato un piano di esistenza ed essere entrati in un altro. Ad esempio, se ci si imbatte in un passaggio fatato in una grotta, una grotta simile potrebbe trovarsi dall'altra parte di quell'incrocio fatato, come se le caverne fossero il riflesso quasi perfetto l'una dell'altra.",
						{
							"type": "table",
							"caption": "Fey Crossings",
							"colLabels": [
								"d8",
								"Fey Crossing"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Altar.} Questo altare di pietra potrebbe trovarsi in cima a un altopiano solitario, dietro una cascata, all'interno di una grotta o in qualche altro luogo remoto. Quando alcune stelle si allineano e viene eseguito il rituale appropriato, l'attraversamento delle fate appare come un portale sopra l'altare."
								],
								[
									"2",
									"{@b Crystal Cave.} Questa grotta è piena di formazioni cristalline naturali e ricorda una cattedrale scintillante. Quando la luce della luna splende nella caverna di notte, fa sì che una pozza scintillante o una sorgente al centro della caverna si trasformi in un passaggio fatato."
								],
								[
									"3",
									"{@b Hollow Tree.} L'attraversamento delle fate si trova all'interno cavo di un enorme albero. La traversata è aperta a chiunque porti con sé una foglia o una ghianda dell'albero."
								],
								[
									"4",
									"{@b Maze.} L'incrocio delle fate si trova al centro di un labirinto che potrebbe cambiare configurazione di tanto in tanto. Per utilizzare l'attraversamento, è necessario camminare o correre dall'ingresso del labirinto al suo centro. Le creature che aggirano il labirinto utilizzando la magia o il volo si ritrovano incapaci di utilizzare la traversata."
								],
								[
									"5",
									"{@b Mushroom Circle.} Questo incrocio fatato appare come un cerchio di funghi. La dimensione dei funghi e la larghezza del cerchio possono variare, ma per attivare l'attraversamento delle fate è necessario che al suo interno venga compiuto un atto particolare o che sia presente un particolare oggetto o creatura."
								],
								[
									"6",
									"{@b Ruined Tower.} Le rovine di un'antica torre elfica ospitano un passaggio fatato. Per tre notti ogni anno, un'immagine spettrale della torre intatta appare sopra le fondamenta in rovina, durante le quali l'attraversamento delle fate appare come una porta scintillante attraverso la quale le creature possono passare."
								],
								[
									"7",
									"{@b Stone Bridge.} Una creatura Fatata si nasconde sotto questo antico ponte di pietra. In cambio di tesori o qualche altro dono, questa Fata può usare la sua magia innata per creare un portale in cima al ponte che funge da attraversamento fatato."
								],
								[
									"8",
									"{@b Stone Circle.} Questo cerchio di megaliti di pietra contiene un incrocio fatato attivo durante gli equinozi e i solstizi."
								]
							]
						}
					],
					"page": 17,
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Travel in the Domain",
					"entries": [
						"I visitatori di un Dominio delle Delizie sono spesso confusi dal potere della Selva dei Folletti di distorcere la distanza, il tempo e la realtà. Un viaggiatore potrebbe vedere la cima di una collina che sembra essere a un miglio di distanza e marciare verso di essa, solo per scoprire che la cima della collina si allontana sempre di più. Allo stesso modo, a un viandante che chiede indicazioni potrebbe essere detto di seguire un particolare percorso, solo per scoprire che il percorso cambia a seconda dell'umore di coloro che lo percorrono. Determinare la distanza percorsa in un determinato periodo di tempo può essere un grattacapo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/008.webp"
							},
							"title": "One never knows where a \"shortcut\" through the Feywild might lead.",
							"width": 1241,
							"height": 808,
							"credit": "Ned Rogers"
						},
						{
							"type": "entries",
							"name": "Magical Shortcuts",
							"entries": [
								"Gli abitanti del dominio e le guide conoscono alcuni trucchi per navigare in un Dominio di Delizia, comprese le scorciatoie magiche. Una scorciatoia può anche essere trovata per caso o appresa in qualche altro modo. Ad esempio, un viaggiatore potrebbe svegliarsi da un sogno vivido o da una trance con la conoscenza di una scorciatoia che svanisce dalla memoria dopo un'ora.",
								"Per sfruttare una scorciatoia magica, è necessario trascorrere 1 minuto eseguendo una routine; la tabella Routine di scelta rapida fornisce esempi. Alla fine di questa routine, l'esecutore e tutte le creature che viaggiano con lui si ritrovano più vicini alla destinazione prevista. Quanto più vicino dipende dal DM, ma una routine di scorciatoia di solito riduce il tempo di viaggio verso la destinazione prevista di almeno la metà.",
								"Una routine di scorciatoia consente un viaggio sicuro e rapido da un luogo nella Selva dei Folletti a una destinazione specifica nella Selva dei Folletti, e questo è tutto. Ad esempio, potrebbe accelerare il viaggio dal confine del dominio di un arcifeto all'ingresso della sua tana ma non il contrario, e non ridurrebbe il tempo di viaggio verso altri luoghi nel dominio.",
								{
									"type": "table",
									"caption": "Shortcut Routines",
									"colLabels": [
										"d8",
										"Routine"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Cogliere i petali di un fiore mentre si cammina verso un invitante tramonto"
										],
										[
											"2",
											"Suono \"Inno alla regina dell'estate\" su {@item lute|PHB} mentre salti in senso antiorario attorno a un albero"
										],
										[
											"3",
											"Mangiare un fungo guardando il proprio riflesso in una pozza o in un corso d'acqua limpida"
										],
										[
											"4",
											"Fare una verticale sulla testa in un anello di pietre"
										],
										[
											"5",
											"Fissare la luce del fuoco mentre si suona un {@item flute|PHB} o cantare di un bel ricordo"
										],
										[
											"6",
											"Seduto vicino a un ruscello perso nella meraviglia infantile"
										],
										[
											"7",
											"Fischiare una melodia camminando all'indietro"
										],
										[
											"8",
											"Tenersi per mano e ballare attorno a un albero al crepuscolo"
										]
									]
								}
							],
							"page": 18,
							"id": "031"
						}
					],
					"page": 18,
					"id": "030"
				},
				{
					"type": "section",
					"name": "Drama",
					"entries": [
						"Puoi dare vita al tuo Dominio della Delizia aggiungendo drammaticità. Quando i personaggi si presentano, potrebbero essere coinvolti in questo dramma, forse addirittura coinvolti in intrighi. Il dramma può essere qualsiasi cosa, da un meschino litigio tra gli insediamenti dei Folletti a un'incursione fomoriana in piena regola. Per determinare un conflitto meritevole, puoi tirare sulla tabella Dramma del Dominio o scegliere una voce che ti piace.",
						{
							"type": "table",
							"caption": "Domain Drama",
							"colLabels": [
								"d8",
								"Drama"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un oggetto caro o un animale domestico preferito appartenente all'arcifeta sovrano del dominio è scomparso."
								],
								[
									"2",
									"I Fomori (o altre creature ostili) sono emersi da una grotta e stanno provocando un putiferio."
								],
								[
									"3",
									"L'arcifeta sovrano del dominio ha recentemente rifiutato un invito alla Corte Crepuscolare, offendendo la Regina dell'Aria e dell'Oscurità, le cui spie stanno ora seminando discordia in tutto il dominio."
								],
								[
									"4",
									"L'arcifeta del dominio è caduto in un sonno magico. Altri sono alla ricerca di qualcuno di cui fidarsi per trovare un modo per risvegliare l'arcifatato."
								],
								[
									"5",
									"La vegetazione è malata in una parte del dominio e il contagio si sta diffondendo. L'arcifeta del dominio ha bisogno di aiuto per trovare la causa della malattia."
								],
								[
									"6",
									"Parte del dominio si sovrappone al dominio di un altro arcifeta, e i Folletti che vivono in quella regione sono stanchi di rispondere a due padroni. Non saranno felici finché un arcifeta non si arrenderà all'altro."
								],
								[
									"7",
									"Un cavaliere addormentato in cotta di maglia d'argento senza simboli distintivi è stato scoperto in un tronco d'albero cavo. I Fey locali si chiedono chi sia e se debbano rianimarla o no."
								],
								[
									"8",
									"Un matrimonio combinato avrebbe dovuto unire due villaggi in lotta, ma uno degli sposi è scomparso. Tutti lo cercano nella speranza che le nozze abbiano luogo, riportando la pace nel dominio."
								]
							]
						}
					],
					"page": 19,
					"id": "032"
				},
				{
					"type": "section",
					"name": "Weird Magic",
					"entries": [
						"Forze magiche, strani intrusi ed eventi tragici possono alterare una regione più piccola all'interno di un Dominio di Delizia. Mentre la flora, la fauna, le strutture e gli abitanti rimangono inalterati, il carattere innato della regione assume nuove qualità.",
						"Quando desideri includere una regione di questo tipo, tira sulla tabella degli Effetti della Magia Strana per determinarne gli effetti, oppure scegli una voce che ti piace. Questi effetti si verificano quando preferisci, nel momento suggerito da ciascuna descrizione o in una o più delle seguenti circostanze:",
						{
							"type": "list",
							"items": [
								"Subito dopo il partito entra per la prima volta nella regione",
								"Quando una creatura perde più della metà dei suoi punti ferita",
								"Quando una creatura lancia un incantesimo di 1° livello o superiore",
								"Quando una creatura attiva un oggetto magico",
								"Quando una creatura emette un rumore eccezionalmente forte o attira in altro modo l'attenzione",
								"Quando il gruppo trascorre almeno 30 minuti nella stessa regione"
							]
						},
						{
							"type": "table",
							"caption": "Weird Magic Effects",
							"colLabels": [
								"d8",
								"Effect"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Il tempo scorre visibilmente più velocemente fuori dalla regione che al suo interno. Per ogni minuto trascorso dal partito all'interno della regione, passa un'ora fuori regione."
								],
								[
									"2",
									"I fiori non solo sono abbondanti nella regione, ma hanno anche volti e una sensibilità limitata, che consente loro di comunicare con le creature nelle lingue elfica e silvana. Sanno cosa è accaduto nella regione il giorno scorso e condividono volentieri queste informazioni."
								],
								[
									"3",
									"Ogni personaggio nella regione ottiene il beneficio di un incantesimo {@spell barkskin} che dura 8 ore."
								],
								[
									"4",
									"Ogni personaggio che trascorre 1 ora nella regione subisce una trasformazione magica, ottenendo una pelliccia, una coda e grandi orecchie che ricordano quelle di un asino, di una capra o di un lama. Questo effetto termina su un personaggio {@dice 3d8} ore dopo che il personaggio ha lasciato la regione. Qualsiasi magia che pone fine a una maledizione ripristina anche l'aspetto normale del personaggio."
								],
								[
									"5",
									"Le lucciole innocue si radunano e svolazzano attorno a un personaggio nella regione, condividendo lo spazio di quel personaggio per 1 ora. Le lucciole generano luce intensa entro un raggio di 3 metri e luce fioca per ulteriori 3 metri. Mentre è circondato dalle lucciole, il personaggio sente un profondo senso di scopo e ottiene i benefici dell'incantesimo {@spell bless}."
								],
								[
									"6",
									"Le creature nella regione non possono lasciarla e ritrovarsi a percorrere lo stesso terreno ancora e ancora. Quando se ne rendono conto, sono trascorse {@dice 3d8} ore durante le quali non hanno fatto progressi nel tentativo di andarsene. L'effetto poi termina."
								],
								[
									"7",
									"Un personaggio nella regione vede un'ampia bocca sogghignante che fluttua a mezz'aria, a 3 metri da lui. Nessun'altra creatura può vedere la bocca sogghignante. In una lingua che il personaggio capisce, la bocca dice: \"Risponderò a tre domande che mi farai. Sì e no, te lo prometto\". Il personaggio può fargli tre domande come se usasse l'incantesimo {@spell commune}."
								],
								[
									"8",
									"Un personaggio nella regione attiva un effetto di magia selvaggia che viene determinato tirando sulla tabella {@table Wild Magic Surge|PHB} nella sezione \"Stregone\" del Manuale del giocatore. Se l'effetto duplica un incantesimo, l'abilità da incantatore del personaggio per quell'incantesimo è Carisma."
								]
							]
						},
						{
							"type": "inset",
							"name": "Awakened Beasts",
							"entries": [
								"Le Bestie Risvegliate (Bestie che hanno ricevuto i benefici di un incantesimo {@spell awaken}) sono comuni nella Selva dei Folletti, dove spesso fungono da spie e compagni."
							],
							"page": 20,
							"id": "034"
						}
					],
					"page": 19,
					"id": "033"
				},
				{
					"type": "section",
					"name": "Domain Denizens",
					"entries": [
						"La tabella delle Creature della Selva Fatata può aiutarti a popolare un Dominio di Delizia. I blocchi delle statistiche per le creature elencate appaiono in {@book Monster Manual|MM} o {@adventure The Wild Beyond the Witchlight|WBtW}.",
						"Solo perché una creatura non appare sulla tabella delle Creature della Selva Fatata non significa che non possa apparire in un Dominio di Delizia. Qualsiasi creatura di D&D può trovare la strada per la Selva dei Folletti, e talvolta è divertente sorprendere i giocatori con creature che i loro personaggi non si aspetterebbero di incontrare nella Selva dei Folletti, come una banda di githyanki o un vampiro.",
						{
							"type": "table",
							"caption": "Feywild Creatures",
							"colLabels": [
								"CR",
								"Creatures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"0",
									"{@creature Awakened shrub}, {@creature baboon}, {@creature badger}, {@creature campestri|WBtW}, {@creature cat}, {@creature crab}, {@creature deer}, {@creature eagle}, {@creature frog}, {@creature giant fire beetle}, {@creature goat}, {@creature hawk}, {@creature hyena}, {@creature jackal}, {@creature lizard}, {@creature myconid sprout}, {@creature octopus}, {@creature owl}, {@creature rat}, {@creature raven}, {@creature scorpion}, {@creature sea horse}, {@creature shrieker}, {@creature spider}, {@creature vulture}, {@creature weasel}"
								],
								[
									"1/8",
									"{@creature Bandit}, {@creature blood hawk}, {@creature boggle|vgm}, {@creature brigganock|WBtW}, {@creature camel}, {@creature displacer beast kitten|WBtW}, {@creature flying snake}, {@creature giant crab}, {@creature giant rat}, {@creature giant weasel}, {@creature guard}, {@creature harengon brigand|WBtW}, {@creature mastiff}, {@creature merfolk}, {@creature mule}, {@creature poisonous snake}, {@creature pony}, {@creature stirge}, {@creature twig blight}"
								],
								[
									"1/4",
									"{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, gru gigante ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}"
								],
								[
									"1/2",
									"{@creature Ape}, {@creature black bear}, {@creature cockatrice}, {@creature crocodile}, {@creature darkling|vgm}, {@creature giant dragonfly|WBtW}, {@creature giant goat}, {@creature giant sea horse}, {@creature giant wasp}, {@creature hobgoblin}, {@creature myconid adult}, {@creature satyr}, {@creature scout}, {@creature swarm of insects}, {@creature vine blight}, {@creature warhorse}, {@creature worg}"
								],
								[
									"1",
									"{@creature Animated armor}, {@creature brown bear}, {@creature bugbear}, {@creature dryad}, {@creature faerie dragon (red)||faerie dragon (young)}, {@creature giant eagle}, {@creature giant hyena}, {@creature giant octopus}, {@creature giant spider}, {@creature giant toad}, {@creature giant vulture}, {@creature goblin boss}, {@creature half-ogre (ogrillon)||half-ogre}, {@creature harpy}, {@creature hippogriff}, {@creature lion}, {@creature quickling|vgm}, {@creature scarecrow}, {@creature spy}, {@creature swarm of campestris|WBtW}, {@creature tiger}"
								],
								[
									"2",
									"{@creature Awakened tree}, {@creature bandit captain}, {@creature berserker}, {@creature centaur}, {@creature darkling elder|vgm}, {@creature druid}, {@creature ettercap}, {@creature faerie dragon (violet)||faerie dragon (old)}, {@creature giant boar}, {@creature giant constrictor snake}, {@creature giant elk}, {@creature griffon}, {@creature merrow}, {@creature myconid sovereign}, {@creature ogre}, {@creature peryton}, {@creature sea hag}, {@creature swarm of poisonous snakes}, {@creature treant sapling|WBtW}, {@creature will-o'-wisp}"
								],
								[
									"3",
									"{@creature Basilisk}, {@creature bugbear chief}, {@creature bullywug knight|WBtW}, {@creature bullywug royal|GoS}, {@creature displacer beast}, {@creature giant scorpion}, {@creature green hag}, {@creature hobgoblin captain}, {@creature knight}, {@creature manticore}, {@creature minotaur}, {@creature owlbear}, {@creature phase spider}, {@creature redcap|vgm}, {@creature veteran}, {@creature water weird}, {@creature winter wolf}, {@creature yeti}"
								],
								[
									"4",
									"{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (in congrega)"
								],
								[
									"5",
									"{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (in congrega), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}"
								],
								[
									"6",
									"{@creature Chimera}, {@creature cyclops}, {@creature galeb duhr}, {@creature hobgoblin warlord}, {@creature mage}, {@creature mammoth}, {@creature medusa}, {@creature wyvern}"
								],
								[
									"7",
									"{@creature Drow mage}, {@creature giant ape}, {@creature korred|vgm}, {@creature oni}, {@creature stone giant}, {@creature tree blight|cos}"
								],
								[
									"8",
									"{@creature Fomorian}, {@creature frost giant}, {@creature hydra}"
								],
								[
									"9",
									"{@creature Abominable yeti}, {@creature cloud giant}, {@creature fire giant}, {@creature treant}"
								],
								[
									"11",
									"{@creature Behir}, {@creature roc}"
								],
								[
									"12",
									"{@creature Archmage}"
								],
								[
									"13",
									"{@creature Jabberwock|WBtW}, {@creature storm giant}"
								],
								[
									"17",
									"{@creature Dragon turtle}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/009.webp"
							},
							"title": "A boggle uses its innate magic to pluck a vial from a crone's belt.",
							"width": 1239,
							"height": 804,
							"credit": "Helder Almeida"
						},
						{
							"type": "entries",
							"name": "Domain Visitors",
							"entries": [
								"Mentre esplorano un dominio, i personaggi potrebbero incontrare altri visitatori, inclusi amici e nemici degli arcifeti del dominio, viaggiatori planari e anime perdute che cercano di trovare la via di casa. Utilizza la tabella Visitatori del dominio per generare incontri con queste persone.",
								{
									"type": "table",
									"caption": "Domain Visitors",
									"colLabels": [
										"d8",
										"Visitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un ranger (usa il blocco statistiche {@creature scout}) alla ricerca di un compagno, amante o antenato perduto da tempo"
										],
										[
											"2",
											"Una {@creature druid} alla ricerca di erbe, funghi o semi che si trovano solo nella Selva Fatata"
										],
										[
											"3",
											"Un {@creature mage} o un {@creature archmage} che vuole servire la Regina dell'Estate o la Regina dell'Aria e dell'Oscurità ma non sa come o dove trovarla"
										],
										[
											"4",
											"Un elfo (usa il blocco statistiche {@creature noble}) del Piano Materiale che sta ricercando i propri antenati Fey"
										],
										[
											"5",
											"Un cacciatore (usa il blocco statistiche {@creature gladiator} o {@creature scout}) che è stato attirato nella Selva dei Folletti dalla sua preda"
										],
										[
											"6",
											"A {@creature githzerai zerth} che studia l'energia caotica della Selva Fatata e la magia delle creature Fatate"
										],
										[
											"7",
											"Un aspirante stregone (utilizza il blocco delle statistiche {@creature cultist} o {@creature cult fanatic}) in cerca di udienza con l'arcifeta del dominio nella speranza di ottenere il suo patrocinio"
										],
										[
											"8",
											"Un amico {@creature arcanaloth} che usa {@spell alter self} incantesimi per assumere la forma umanoide mentre cerca nella Selva dei Folletti uno dei Libri della Custodia"
										]
									]
								}
							],
							"page": 21,
							"id": "036"
						}
					],
					"page": 20,
					"id": "035"
				}
			],
			"page": 16,
			"id": "02c"
		},
		{
			"type": "section",
			"page": 22,
			"name": "Putting It All Together",
			"entries": [
				"{@creature Yarnspinner|DoD} è un arcifetaneo creato utilizzando le tabelle della parte 2. Il suo dominio, Fablerise, è stato arricchito utilizzando le tabelle della parte 3. Fablerise è un piccolo Dominio di Delizia: circa tre miglia quadrate annidate in una foresta chiamata Là, che fa parte di un Dominio di Delizia molto più grande chiamato Prismeer. {@creature Yarnspinner|DoD} è arrivato a Là solo di recente e non è a conoscenza del fatto che si sta intromettendo nel territorio di un altro arcifeta (vedi The Wild Beyond the Witchlight per ulteriori informazioni su Prismeer e il suo sovrano arcifeta).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/010.webp"
					},
					"title": "{@creature Yarnspinner|DoD} is an archfey who loves to tell stories.",
					"width": 1240,
					"height": 1637
				}
			],
			"id": "037"
		},
		{
			"type": "section",
			"page": 24,
			"name": "Adventure Aids",
			"entries": [
				"Le pagine seguenti forniscono versioni facili da usare delle appendici {@adventure D|WBtW|9} e {@adventure E|WBtW|10} di {@adventure The Wild Beyond the Witchlight|WBtW}, nonché di quelle dell'avventura {@adventure Story Tracker|WBtW|11}.",
				{
					"type": "list",
					"items": [
						"{@note See the {@deck Roleplaying Cards|WBtW} voce del mazzo per singole carte o {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} per risorse stampabili.}",
						"{@note See the {@table Stagefright's Lines|WBtW} tabella da riprodurre o {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} per risorse stampabili.}",
						"{@note See the {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} per le risorse tracker storie stampabili.}"
					]
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Writer",
											"entries": [
												"Adamo Lee"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Kate Irwin"
											]
										},
										{
											"type": "item",
											"name": "Developers",
											"entries": [
												"Jeremy Crawford, Ben Petrisor, Christopher Perkins"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Jeremy Crawford, Christopher Perkins"
											]
										},
										{
											"type": "item",
											"name": "Proofreader",
											"entries": [
												"Ari Levitch"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designer",
											"entries": [
												"Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Consultants",
											"entries": [
												"Shiaw-Ling Lai, Omar Ramadan-Santiago"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Helder Almeida, Mark Behm, Zoltan Boros, Alayna Danner, Toma Feizo Gas, Lars Grant-West, Sam Keiser, Livia Prima, Ned Rogers, Magali Villeneuve"
											]
										},
										{
											"type": "item",
											"name": "Concept Art Director",
											"entries": [
												"Shawn Legno"
											]
										},
										{
											"type": "item",
											"name": "Concept Illustrators",
											"entries": [
												"Jedd Chevier, Daarken, Toma Feizo Gas, Titus Lunter, April Prime, Ilya Shkipin, Cory Trego-Erdner, Shawn Wood, Kieran Yanner"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technician",
											"entries": [
												"Kevin Yee"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Game Design Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Principal Art Director",
													"entries": [
														"Kate Irwin"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												}
											]
										}
									],
									"id": "03b"
								},
								{
									"type": "entries",
									"name": "Marketing",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												}
											]
										}
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "D&D Beyond",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "D&D Beyond Product Manager",
													"entries": [
														"Patrizio Backman"
													]
												},
												{
													"type": "item",
													"name": "D&D Beyond Digital Design Team",
													"entries": [
														"Jay Jani, Adam Walton, Cameron Powell, Joseph Keen"
													]
												}
											]
										}
									],
									"id": "03d"
								}
							]
						}
					],
					"id": "03a"
				}
			],
			"id": "039"
		}
	]
}