{
	"data": [
		{
			"type": "section",
			"name": "Adventure Atlas: The Mortuary",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AATM/000-00-011.factol-skall-splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"L'Obitorio si erge sopra Sigil, il crocevia del multiverso, come una mano morta che erutta da una tomba. Sede degli Araldi della Polvere, una delle più antiche fazioni filosofiche della Città delle Porte, l'Obitorio è una casa della morte: un obitorio, un'impresa di pompe funebri e una tomba di immense dimensioni collegata a luoghi di sepoltura su altri piani e mondi. L'obitorio si trova nel Rione dell'Alveare, il più squallido dei distretti di Sigil. Nelle inquietanti ma riverenti camere dell'Obitorio, gli Araldi della Polvere ricevono, processano e depongono i morti su scala multiversale, assicurando che ogni creatura che muore a Sigil guadagni le sue esequie.",
				"Gestire i morti è un lavoro estenuante e ingrato, ma senza l'obitorio e la sua truce forza lavoro, molti dei quali sono non morti, non ci sarebbe spazio a Sigil per i vivi; i corpi si sarebbero accumulati nelle strade, il fetore di cadaveri in decomposizione avrebbe riempito l'aria e le anime inquiete senza un posto dove andare avrebbero afflitto i cittadini in massa.",
				"Questo supplemento esplora l'obitorio, i suoi abitanti e le avventure sepolte al suo interno. Questo è un supplemento a {@book Planescape: Adventures in the Multiverse|SatO}. Tuttavia, non è necessario possedere quel prodotto o sapere molto su Sigil per utilizzare questo supplemento, che include materiale adatto a qualsiasi campagna di Dungeons & Dragons.",
				{
					"type": "section",
					"name": "Using This Supplement",
					"id": "001",
					"entries": [
						"Per utilizzare questo supplemento, sono necessari i manuali base della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al suo blocco delle statistiche come un modo per dire: \"Ehi, DM, dovresti preparare il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Se il blocco delle statistiche appare altrove, il testo te lo dice; altrimenti, puoi trovare il blocco delle statistiche in {@book Monster Manual|MM}.",
						"Gli incantesimi e gli equipaggiamenti menzionati in questo supplemento sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}."
					]
				},
				{
					"type": "section",
					"name": "Heralds of Dust",
					"id": "003",
					"entries": [
						"Gli Araldi della Polvere credono che la vita sia una falsa esistenza: tutto e tutti sono già morti. Agiscono come becchini di Sigil, prendendosi cura meticolosamente dei morti della città nella speranza di interrompere un ciclo infinito di mortalità per se stessi e gli altri.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/001-00-001.symbol-of-the-heralds-of-dust.webp"
							},
							"title": "Symbol of the Heralds of Dust",
							"credit": "Alix Branwyn",
							"maxWidth": 200,
							"width": 850,
							"height": 1095
						},
						"Gli Araldi della Polvere, o i Spolveratori, come vengono comunemente chiamati, vedono la morte come uno spettro. Tutti sono morti, ovviamente, ma alcuni sono più morti di altri. Nel loro lavoro, i Dusters cercano di svelare i segreti della Vera Morte, uno stato superiore di oblio che trascende la tomba. Il percorso verso la vera morte è un mistero, ma i Dusters sostengono che per progredire è necessario rinunciare alla passione. La morte non mostra desiderio o emozione, e nemmeno i suoi araldi dovrebbero farlo.",
						"I Dusters vedono la non morte come un precursore della Vera Morte. I non morti riempiono i ranghi degli Araldi della Polvere, da scheletri e zombi in ruoli umili fino ai sapienti non morti che comprendono i gradi più alti della sua leadership. A prima vista, questi non morti sono in gran parte indistinguibili dai ranghi viventi distaccati e macabri della fazione.",
						"Skall guida gli Araldi della Polvere come factol, la posizione di grado più alto nella fazione. Un lich decrepito in avanzato stato di decomposizione, è il fondatore e il membro \"vivente\" più anziano degli Araldi della Polvere, una fazione che si dice sia antica quanto la morte stessa. Skall indugia generosamente in questa esistenza per guidare le anime verso la Vera Morte. {@creature Factol Skall|AATM} è ulteriormente dettagliato in questo supplemento {@area appendix|02e|x}.",
						"Gli estranei - e altri gruppi a Sigil diametralmente opposti ai suoi morbosi principi - trovano scoraggiante la prospettiva fatalistica dei Dusters e talvolta scambiano il distante stoicismo dei Dusters per insensibilità. Questo non potrebbe essere più lontano dalla verità. A modo loro, gli Araldi della Polvere sono uno dei gruppi più altruisti di Sigil. Rispettosi della morte, si prendono cura di tutti coloro che sono morti, accompagnando altruisticamente il multiverso alla fine del viaggio senza giudizio.",
						{
							"type": "inset",
							"name": "Faction Taboo: Resurrection",
							"id": "004",
							"entries": [
								"La magia della resurrezione è un anatema per gli Araldi della Polvere. Di conseguenza, la maggior parte dei Dusters evita gli incantesimi che riportano in vita i morti, come {@spell raise dead}, {@spell reincarnate} e {@spell revivify} - e non offrono quasi mai tale magia agli altri. I membri fanno eccezioni per la magia che fa risorgere gli individui come non morti, una trasformazione che i Dusters vedono come un trampolino di lancio naturale sul percorso verso la vera morte."
							]
						},
						{
							"type": "entries",
							"name": "Heralds of Dust Roles",
							"id": "005",
							"entries": [
								"Elogiatori, becchini e becchini, gli Araldi della Polvere servono Sigil in tutte le cose legate alla morte. La fazione attira gli afflitti dal dolore, i non morti e coloro che hanno un morboso senso di curiosità.",
								"Oltre alle posizioni tipiche di qualsiasi fazione, come guardie, collegamenti e leadership, i seguenti sono alcuni ruoli unici che i Dusters potrebbero occupare:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Corpse Collectors",
											"entry": "L'Araldo della Polvere paga una miseria per ogni cadavere consegnato all'obitorio. Alcune persone spregevoli fanno del collezionismo di cadaveri la loro vocazione. Questi raccoglitori di cadaveri dal nome appropriato sono uno spettacolo comune nel Distretto dell'Alveare."
										},
										{
											"type": "item",
											"name": "Exorcists",
											"entry": "Quando gli spiriti maligni e altre apparizioni malvagie sollevano le loro orribili teste, gli Araldi della Polvere schierano esorcisti per espellere quegli spiriti in modo che i morti possano riposare in pace. Vedi questo supplemento {@area appendix|02f|x} per ulteriori informazioni su {@creature Heralds of Dust Exorcist|AATM|exorcists}."
										},
										{
											"type": "item",
											"name": "Extractors",
											"entry": "Mentre i raccoglitori di cadaveri raccolgono qualsiasi vecchio corpo che giace intorno al Distretto dell'Alveare, gli estrattori hanno il compito di recuperare e salvaguardare i corpi di arcimaghi, dignitari e altre figure importanti deceduti che muoiono a Sigil e nei piani oltre."
										},
										{
											"type": "item",
											"name": "Morticians",
											"entry": "La maggior parte dei Dusters rientra in questo ruolo. I becchini preparano la strada ai morti. Seppelliscono, cremano, sezionano, imbalsamano, seppelliscono, selezionano e registrano i morti che entrano nell'obitorio."
										},
										{
											"type": "item",
											"name": "Necrologists",
											"entry": "I necrologi sono archivisti, studiosi e poeti che onorano i morti. Celebrano la vita dei defunti e ne raccontano le gesta nei necrologi. I necrologi ricercano anche i riti di sepoltura appropriati alle credenze, alla religione o al background culturale della creatura deceduta."
										},
										{
											"type": "item",
											"name": "Recruiters",
											"entry": "I reclutatori contraggono i diritti sui cadaveri recentemente deceduti, o sulle persone che moriranno presto, attraverso contratti di morte e li allevano come scheletri, zombi e altri non morti."
										},
										{
											"type": "item",
											"name": "Remnants",
											"entry": "I Resti sono Dusters che esistono in uno stato a metà strada tra la vita e la morte, usando i loro talenti incorporei per servire la fazione come collegamenti e spie. Per ulteriori informazioni su {@creature Heralds of Dust Remnant|MPP|remnants}, vedere {@book Morte's Planar Parade|MPP}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Heralds of Dust Services",
							"id": "006",
							"entries": [
								"Le creature possono sollecitare determinati macabri servizi dagli Araldi della Polvere, sia all'obitorio che da un Duster che può fornirli altrove a Sigil.",
								{
									"type": "entries",
									"name": "Grisly Components",
									"id": "007",
									"entries": [
										"Gli incantatori che necessitano di componenti materiali raccapriccianti (ossa e relativa polvere, sangue, bulbi oculari, carne, unghie o capelli) possono procurarseli a tariffe scontate presso l'obitorio. Presi da donatori consenzienti, questi componenti vengono generalmente venduti per 2 mr o meno.",
										"I raccoglitori di cadaveri nel Reparto Alveare di solito possono prendersi la briga di fare lo stesso accordo, smembrando orribilmente il loro carico sul posto per venderlo pezzo per pezzo per pochi soldi a parte."
									]
								},
								{
									"type": "entries",
									"name": "Poisons for Sale",
									"id": "008",
									"entries": [
										"Data la loro fascinazione per la mortalità, gli Araldi della Polvere conservano una vasta collezione di micidiali intrugli alchemici, veleni e altre tossine. La fazione vende {@table poisons||every poison} nel {@book Dungeon Master's Guide|DMG} a un costo normale. Gli strofinacci non trasportano antitossine."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"id": "009",
									"entries": [
										"Gli incantatori Duster vendono i loro servizi alle creature in tutto il Distretto dell'Alveare. I prezzi standard sono riepilogati nella tabella Tariffe per il lancio degli incantesimi degli Araldi della Polvere.",
										{
											"type": "table",
											"caption": "Heralds of Dust Spellcasting Fees",
											"colLabels": [
												"Spell",
												"Price"
											],
											"colStyles": [
												"col-11",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@spell Identify}, {@spell illusory script}",
													"25 gp"
												],
												[
													"{@spell Darkvision}, {@spell gentle repose}",
													"50 gp"
												],
												[
													"{@spell Animate dead}, {@spell feign death}, {@spell speak with dead}",
													"100 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Heralds of Dust Charms",
							"id": "00a",
							"entries": [
								"A discrezione del DM, i personaggi che si uniscono agli Araldi della Polvere o si dimostrano altrimenti alla fazione potrebbero ricevere uno dei seguenti incantesimi soprannaturali da un dio della morte, uno spirito potente o Factol Skall. Consulta {@book Dungeon Master's Guide|DMG} per ulteriori informazioni su {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
								{
									"type": "insetReadaloud",
									"name": "Charm of the Dead Truce",
									"id": "00b",
									"entries": [
										"Questo amuleto ti garantisce rispetto tra i morti. Le creature non morte ostili con Intelligenza pari o inferiore a 6 sono invece indifferenti nei tuoi confronti. Inoltre, hai vantaggio sulle prove di Carisma ({@skill Persuasion}) per interagire con le creature non morte, a condizione che la creatura possa capirti.",
										"Questo fascino dura 10 giorni. Se infliggi danni a una creatura non morta durante quei 10 giorni, l'incantesimo svanisce presto."
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Charm of Incorporeality",
									"id": "00c",
									"entries": [
										"Questo amuleto ti consente di assumere una forma spettrale e incorporea come azione bonus. Mentre sei in questa forma, hai resistenza ai danni contundenti, perforanti e taglienti. Puoi anche muoverti attraverso creature e oggetti come se fossero terreno difficile, ma subisci {@dice 1d10} danni da forza se finisci il tuo turno all'interno di una creatura o oggetto.",
										"Rimani in questa forma per 1 minuto o finché non la interrompi con un'azione bonus. Una volta utilizzato, questo fascino scompare."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Mortuary",
					"id": "00d",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/002-00-002.mortuary-scene.webp"
							},
							"title": "Crematory smoke wafts from the Mortuary's gloomy domes at all hours—evidence of the Duster's tireless work of processing Sigil's dead",
							"credit": "Calder Moore",
							"width": 1700,
							"height": 1050
						},
						"L'Obitorio è un edificio squallido e interminabile, una necropoli eretta che sovrasta la parte squallida del Distretto dell'Alveare. Situato tra Blackshade Lane e Ragpicker's Square, l'obitorio è una delle numerose megastrutture di Sigil. Edifici antichi e straordinari di dimensioni sconcertanti, le megastrutture sono spesso il quartier generale di una fazione e luoghi di avventure indicibili.",
						"L'obitorio è diviso in una serie di torri, ciascuna della quale ha la forma di un enorme albero di pietra o di un monumento a cielo aperto. Dalle torri si diramano cupole basse e cupe, puntellate da contrafforti a lame, che eruttano cenere, fumo di crematorio e incenso giorno e notte. Cimiteri, cripte e tombe si raggruppano attorno alla base delle torri, mentre le catacombe si estendono più in basso.",
						"All'interno dell'obitorio, i morti lavorano per conto dei morti. Credendo che il multiverso non sia altro che un oscuro aldilà, gli Araldi della Polvere si dedicano alla cura dei defunti. Le sale ammuffite dell'obitorio risuonano di figure scheletriche che ruotano barelle cigolanti, spalano terra tombale, recitano dolorose elegie e piangono di rimorso. Il fetore dei fluidi per l'imbalsamazione e della carne in decomposizione si diffonde dai suoi numerosi obitori fino ai soffocanti sotterranei e alle polverose biblioteche piene di certificati di morte, tomi funerari e grimori rilegati in carne ancora viva.",
						{
							"type": "entries",
							"name": "Approaching the Mortuary",
							"id": "00e",
							"entries": [
								"Quando i personaggi arrivano all'obitorio per la prima volta, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "00f",
									"entries": [
										"Un sinistro miscuglio di torri sepolcrali artiglia sopra il Distretto dell'Alveare. Cupole basse e minacciose adornano le altezze della struttura e passerelle simili a rami si snodano attorno alle sue torri. Scie infinite di fumo maleodorante si diffondono dalla struttura.",
										"La nebbia si accumula alla base della struttura, oscurando parzialmente le innumerevoli tombe che la circondano. Cupo e oscuro, il monumento evoca una mano che si solleva dalla tomba con le dita allargate."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Entering the Mortuary",
							"id": "010",
							"entries": [
								"Gli Araldi della Polvere e i loro ospiti invitati possono entrare liberamente nell'obitorio, così come i membri della Triste Cabala e dei Guardiani del Destino, due fazioni di Sigil the Dusters considerate alleate. Gli altri visitatori vengono interrogati davanti al cancello principale, un'imponente doppia porta di legno di ferro rivestita di rame sorvegliata da quattro {@creature Guard||guards} e due {@creature Mage||mages} degli Araldi della Polvere.",
								"Le creature possono entrare nell'obitorio attraverso uno dei tre modi seguenti, tra gli altri:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Death's Door",
											"entry": "I raccoglitori di cadaveri trasportano carri carichi di corpi verso una robusta porta di ferro sul retro della struttura, colloquialmente chiamata \"Porta della Morte\". Dopo la consegna, i cadaveri passano attraverso una serie di scivoli metallici che li smistano per dimensione e li depositano nel reparto {@area corpse-receiving-and-shipping|016|x} (dettagliato più avanti in questo supplemento). Le creature che fingono di essere morte in modo convincente per un tempo sufficientemente lungo, come nel caso di un incantesimo {@spell feign death}, possono entrare senza dare nell'occhio nelle viscere dell'obitorio attraverso la Porta della Morte."
										},
										{
											"type": "item",
											"name": "Front Gate",
											"entry": "Il percorso più ovvio per entrare nell'obitorio è attraverso il cancello principale. Un muro di pietra fatiscente ricoperto di {@book razorvine|DMG|5|Razorvine} - un pungente pericolo locale endemico dei Piani Inferiori descritto in {@book Dungeon Master's Guide|DMG} - circonda la struttura e una raccolta di memoriali e tombe avvolte dalla nebbia alla sua base. Coloro che oltrepassano il cancello principale devono vedersela con orde di {@creature Skeleton||skeletons}, {@creature Zombie||zombies} e altri deterrenti innaturali che vagano per il cimitero dell'obitorio. Comandati da Duster {@creature Wight||wights}, questi non morti possono distinguere gli ospiti dell'obitorio dai suoi intrusi."
										},
										{
											"type": "item",
											"name": "Planar Portals",
											"entry": "Centinaia di portali planari dentro e fuori Sigil potrebbero trasportare i partecipanti all'obitorio o ad una cripta sul suo terreno. La tabella Portali mortuari presenta esempi di portali che potrebbero condurre all'obitorio e alle relative chiavi del portale: oggetti richiesti per attivare la magia di un portale specifico. Tira due volte sul tavolo: una volta per determinare l'ancora del portale (dove esiste fisicamente) e un'altra per determinarne la chiave. Per ulteriori informazioni su {@book planar portals|DMG|2|Planar Portals}, vedere {@book Dungeon Master's Guide|DMG}."
										}
									]
								},
								{
									"type": "table",
									"caption": "Mortuary Portals",
									"colLabels": [
										"d6",
										"Portal Anchor",
										"Portal Key"
									],
									"colStyles": [
										"col-2 text-center",
										"col-5 text-center",
										"col-5"
									],
									"rows": [
										[
											"1",
											"Sacco per cadaveri",
											"Fiala di fluido per l'imbalsamazione"
										],
										[
											"2",
											"Ossario pieno di ossa",
											"Danza in lutto"
										],
										[
											"3",
											"Urna funeraria",
											"Elogio parlato"
										],
										[
											"4",
											"Occhio del teschio di un gigante",
											"Due monete d'oro"
										],
										[
											"5",
											"Bara aperta",
											"Fiore da una tomba"
										],
										[
											"6",
											"Mucchio di ceneri",
											"Il ricordo della creatura morta"
										]
									]
								},
								"Quando i personaggi entrano nell'obitorio per la prima volta, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "011",
									"entries": [
										"Un brivido inquietante pervade questo solenne monumento. Le sue fredde pareti di pietra ricordano una cripta. Le sale sono scarsamente illuminate e insopportabilmente silenziose, fatta eccezione per l'occasionale lamento distante dei non morti o il lamentoso richiamo di uno spirito lamentoso. L’acre pungente degli odori chimici aleggia nell’aria."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mortuary Features",
							"id": "012",
							"entries": [
								"La Camera Mortuaria ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambience",
											"entry": "L'obitorio è freddo e cupo. I suoni di lontane cerimonie funebri, lamenti di persone in lutto e lamenti di non morti possono essere ascoltati ovunque."
										},
										{
											"type": "item",
											"name": "Death Masks",
											"entry": "Le pareti dell'obitorio sono adornate con migliaia di maschere mortuarie con impressi i volti dei morti di Sigil. La magia planare scorre attraverso le maschere, consentendo agli incantatori di comunicare con i morti attraverso di esse. Un incantesimo {@spell speak with dead} lanciato su una maschera mortuaria fa sì che il volto si animi come se fosse il cadavere della creatura deceduta che portava le sue sembianze. Gli Araldi della Polvere tengono traccia delle identità dei volti, ma alcuni sono andati perduti nel tempo e possono essere raccolti solo chiedendo ai morti."
										},
										{
											"type": "item",
											"name": "Undead Workforce",
											"entry": "{@creature Skeleton||Skeletons} e {@creature Zombie||zombies} vagano per le sale dell'obitorio, completando compiti umili. Questi lavoratori non morti senza cervello sono indifferenti verso i passanti a meno che non vengano trattati con ostilità. I non morti più intelligenti hanno una maggiore autonomia e ricoprono ruoli specializzati nella fazione."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exploring the Mortuary",
							"id": "013",
							"entries": [
								"Come altre megastrutture a Sigil, l'Obitorio è sconfinato e difficile da mappare. A differenza dei dungeon e di altri luoghi limitati, esplorare l'obitorio è come vagare per una natura selvaggia magica e unica come il Sottosuolo o uno degli infiniti strati dell'Abisso. I personaggi vagano per le camere e i corridoi dell'obitorio, vedono strani panorami, interagiscono con gli Araldi della Polvere e sperimentano incontri occasionali.",
								"Date le dimensioni dell'obitorio e la sua confusa disposizione, se i personaggi stanno cercando un luogo specifico all'interno dell'obitorio, potrebbero dover effettuare una prova di Saggezza ({@skill Survival}) per trovarlo. Lungo il percorso, i personaggi potrebbero raggiungere uno o più luoghi di incontro descritti più avanti in questo supplemento, come {@area Nevervault|021|x} o {@area Spirit Sump|01d|x}.",
								"La tabella Camere Mortuarie presenta alcune stanze che i personaggi potrebbero scoprire mentre esplorano l'Obitorio.",
								{
									"type": "table",
									"caption": "Mortuary Chambers",
									"colLabels": [
										"d10",
										"Chamber"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un ripostiglio per gli oggetti lasciati in eredità dai defunti"
										],
										[
											"2",
											"Una catacomba angusta, simile a un caseggiato, per i non morti senzienti che vivono e lavorano a Sigil"
										],
										[
											"3",
											"Un crematorio ricoperto di cenere"
										],
										[
											"4",
											"Uno scriptorium per epitaffi, elogi e necrologi"
										],
										[
											"5",
											"Una stanza sporca piena di cumuli di terra grave"
										],
										[
											"6",
											"Una stanza per cadaveri dove i non morti mutilati possono esaminare gli arti sostitutivi"
										],
										[
											"7",
											"Una stanza artigianale per cofanetti, navi e altri contenitori utilizzati nelle cerimonie funerarie"
										],
										[
											"8",
											"Una camera rituale influenzata da un incantesimo permanente {@spell hallow}."
										],
										[
											"9",
											"Una sala ricevimenti che profuma di patate funebri"
										],
										[
											"10",
											"Una sala autopsia piena di strumenti chirurgici"
										]
									]
								},
								"Fuggire dall'obitorio può essere un'avventura a sé stante. I personaggi che si infiltrano o sconfinano in altro modo nella struttura potrebbero vagare per le sue sale tristi per ore o giorni prima di imbattersi in un'uscita, scontrandosi con gli abitanti non morti della struttura durante la loro uscita."
							]
						},
						{
							"type": "entries",
							"name": "Mortuary Encounters",
							"id": "014",
							"entries": [
								"Le seguenti tabelle presentano gli incontri che i personaggi potrebbero affrontare all'obitorio.",
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 1—4)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 5—10)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 11—16)",
									"source": "AATM",
									"tag": "table"
								}
							]
						},
						{
							"type": "entries",
							"name": "Mortuary Locations",
							"id": "015",
							"entries": [
								"Le sezioni seguenti descrivono in dettaglio le posizioni nell'obitorio. Ogni sezione include una mappa del luogo e un incontro progettato per mostrare gli elementi unici del luogo. Puoi posizionare questi luoghi ovunque nell'obitorio, utilizzandoli per ravvivare l'esplorazione dei personaggi o come parte di una trama più elaborata. Alcune aree delle mappe sono fuori dallo scopo degli incontri; arricchisci queste aree come ritieni opportuno.",
								{
									"type": "entries",
									"name": "Corpse Receiving and Shipping",
									"id": "016",
									"entries": [
										"{@i For Characters of 3rd–4th Level}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/003-00-003.duster-examination.webp"
											},
											"title": "The Dusters examine and sort freshly received bodies in the bowels of the Mortuary",
											"credit": "Martin Mottet",
											"width": 1700,
											"height": 1149
										},
										"I corpi consegnati all'obitorio filtrano attraverso la ricezione e la spedizione dei cadaveri, un tratto industriale in cui i cadaveri vengono raccolti, smistati e spediti alla fase successiva del processo funerario.",
										"In questo incontro, i personaggi che cercano un corpo scomparso devono trovare la loro preda tra gli altri morti, che si tratti di se stessi, di un'altra fazione o di una parte interessata a Sigil. Durante la ricerca dei personaggi, gli Araldi della Polvere si oppongono all'interferenza del gruppo.",
										"L'insieme simile a una fabbrica si estende su più piani; la mappa 1.1 ne rappresenta una parte. Quando arrivano i personaggi, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Questa struttura sotterranea puzza di carne in decomposizione. Lavoratori dal volto cupo si trascinano tra una serie di scivoli fissati nella parete sud, pungolando i corpi supini con attrezzi arrugginiti. Periodicamente, i cadaveri cadono dagli scivoli e sulle lastre di pietra con un forte tonfo. Una bara verticale su gambe di ragno trasporta i cadaveri più in profondità nella struttura."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/004-map-0.01.corpse-receiving-and-shipping.webp"
													},
													"imageType": "map",
													"title": "Map 1.1: Corpse Receiving and Shipping",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "032",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "018",
															"points": [
																[
																	3386,
																	2141
																],
																[
																	3389,
																	2032
																],
																[
																	3397,
																	1966
																],
																[
																	3406,
																	1816
																],
																[
																	3411,
																	1765
																],
																[
																	3328,
																	1693
																],
																[
																	3205,
																	1715
																],
																[
																	3158,
																	1773
																],
																[
																	3198,
																	1923
																],
																[
																	3170,
																	1955
																],
																[
																	3099,
																	1848
																],
																[
																	3114,
																	1786
																],
																[
																	3146,
																	1669
																],
																[
																	3048,
																	1619
																],
																[
																	2918,
																	1598
																],
																[
																	2861,
																	1680
																],
																[
																	2870,
																	1760
																],
																[
																	2899,
																	1822
																],
																[
																	2832,
																	1872
																],
																[
																	2802,
																	1752
																],
																[
																	2822,
																	1597
																],
																[
																	2710,
																	1550
																],
																[
																	2618,
																	1538
																],
																[
																	2520,
																	1584
																],
																[
																	2533,
																	1680
																],
																[
																	2581,
																	1730
																],
																[
																	2528,
																	1824
																],
																[
																	2338,
																	1838
																],
																[
																	2259,
																	1811
																],
																[
																	2227,
																	1699
																],
																[
																	2267,
																	1584
																],
																[
																	2176,
																	1547
																],
																[
																	2034,
																	1549
																],
																[
																	2002,
																	1640
																],
																[
																	2021,
																	1731
																],
																[
																	2026,
																	1806
																],
																[
																	1925,
																	1885
																],
																[
																	1979,
																	1723
																],
																[
																	1917,
																	1635
																],
																[
																	1779,
																	1616
																],
																[
																	1702,
																	1658
																],
																[
																	1720,
																	1760
																],
																[
																	1731,
																	1827
																],
																[
																	1694,
																	1867
																],
																[
																	1605,
																	1933
																],
																[
																	1656,
																	1730
																],
																[
																	1539,
																	1690
																],
																[
																	1390,
																	1731
																],
																[
																	1382,
																	1880
																],
																[
																	1387,
																	1910
																],
																[
																	1301,
																	1946
																],
																[
																	1173,
																	1949
																],
																[
																	1090,
																	1934
																],
																[
																	1117,
																	1824
																],
																[
																	1056,
																	1723
																],
																[
																	947,
																	1698
																],
																[
																	878,
																	1757
																],
																[
																	850,
																	1827
																],
																[
																	891,
																	1888
																],
																[
																	858,
																	1949
																],
																[
																	806,
																	1947
																],
																[
																	768,
																	1866
																],
																[
																	813,
																	1784
																],
																[
																	738,
																	1712
																],
																[
																	646,
																	1694
																],
																[
																	560,
																	1723
																],
																[
																	539,
																	1813
																],
																[
																	530,
																	1925
																],
																[
																	539,
																	2002
																],
																[
																	582,
																	2085
																],
																[
																	581,
																	2141
																]
															]
														},
														{
															"area": "019",
															"points": [
																[
																	2603,
																	522
																],
																[
																	2634,
																	464
																],
																[
																	2646,
																	429
																],
																[
																	2650,
																	376
																],
																[
																	2952,
																	376
																],
																[
																	2965,
																	451
																],
																[
																	2989,
																	488
																],
																[
																	2995,
																	544
																],
																[
																	2997,
																	611
																],
																[
																	2995,
																	646
																],
																[
																	2962,
																	691
																],
																[
																	2955,
																	736
																],
																[
																	2950,
																	834
																],
																[
																	2981,
																	880
																],
																[
																	3003,
																	922
																],
																[
																	2994,
																	1006
																],
																[
																	2982,
																	1054
																],
																[
																	2958,
																	1077
																],
																[
																	2954,
																	1133
																],
																[
																	2936,
																	1184
																],
																[
																	2907,
																	1221
																],
																[
																	2872,
																	1224
																],
																[
																	2864,
																	1251
																],
																[
																	2832,
																	1282
																],
																[
																	2774,
																	1296
																],
																[
																	2728,
																	1272
																],
																[
																	2728,
																	1219
																],
																[
																	2683,
																	1218
																],
																[
																	2659,
																	1189
																],
																[
																	2643,
																	1142
																],
																[
																	2643,
																	1107
																],
																[
																	2643,
																	1078
																],
																[
																	2610,
																	1066
																],
																[
																	2605,
																	990
																],
																[
																	2598,
																	917
																],
																[
																	2610,
																	869
																],
																[
																	2638,
																	843
																],
																[
																	2642,
																	806
																],
																[
																	2621,
																	768
																],
																[
																	2640,
																	730
																],
																[
																	2650,
																	696
																],
																[
																	2616,
																	672
																],
																[
																	2602,
																	614
																],
																[
																	2602,
																	563
																]
															]
														},
														{
															"area": "01b",
															"points": [
																[
																	3280,
																	550
																],
																[
																	3378,
																	507
																],
																[
																	3427,
																	448
																],
																[
																	3480,
																	426
																],
																[
																	3643,
																	450
																],
																[
																	3739,
																	451
																],
																[
																	3827,
																	482
																],
																[
																	3827,
																	1445
																],
																[
																	3584,
																	1469
																],
																[
																	3536,
																	1466
																],
																[
																	3453,
																	1486
																],
																[
																	3365,
																	1432
																],
																[
																	3334,
																	1342
																],
																[
																	3373,
																	1261
																],
																[
																	3442,
																	1189
																],
																[
																	3490,
																	1141
																],
																[
																	3464,
																	1104
																],
																[
																	3398,
																	1046
																],
																[
																	3339,
																	965
																],
																[
																	3346,
																	893
																],
																[
																	3442,
																	810
																],
																[
																	3480,
																	754
																],
																[
																	3450,
																	715
																],
																[
																	3395,
																	670
																],
																[
																	3346,
																	634
																],
																[
																	3290,
																	602
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	1307,
																	928
																],
																[
																	1293,
																	885
																],
																[
																	1304,
																	834
																],
																[
																	1318,
																	789
																],
																[
																	1317,
																	744
																],
																[
																	1339,
																	726
																],
																[
																	1362,
																	666
																],
																[
																	1370,
																	626
																],
																[
																	1398,
																	587
																],
																[
																	1435,
																	574
																],
																[
																	1469,
																	541
																],
																[
																	1482,
																	506
																],
																[
																	1514,
																	506
																],
																[
																	1562,
																	483
																],
																[
																	1587,
																	453
																],
																[
																	1632,
																	437
																],
																[
																	1677,
																	448
																],
																[
																	1702,
																	406
																],
																[
																	1819,
																	405
																],
																[
																	1819,
																	435
																],
																[
																	1829,
																	438
																],
																[
																	1867,
																	432
																],
																[
																	1902,
																	442
																],
																[
																	1936,
																	464
																],
																[
																	1936,
																	483
																],
																[
																	1992,
																	502
																],
																[
																	2026,
																	509
																],
																[
																	2032,
																	536
																],
																[
																	2058,
																	557
																],
																[
																	2080,
																	574
																],
																[
																	2118,
																	597
																],
																[
																	2142,
																	634
																],
																[
																	2149,
																	661
																],
																[
																	2155,
																	694
																],
																[
																	2165,
																	723
																],
																[
																	2190,
																	738
																],
																[
																	2189,
																	770
																],
																[
																	2195,
																	808
																],
																[
																	2194,
																	830
																],
																[
																	2218,
																	867
																],
																[
																	2214,
																	914
																],
																[
																	2200,
																	928
																],
																[
																	2189,
																	994
																],
																[
																	2194,
																	1024
																],
																[
																	2178,
																	1037
																],
																[
																	2147,
																	1090
																],
																[
																	2146,
																	1136
																],
																[
																	2112,
																	1179
																],
																[
																	2086,
																	1187
																],
																[
																	2038,
																	1222
																],
																[
																	2027,
																	1254
																],
																[
																	2000,
																	1253
																],
																[
																	1949,
																	1285
																],
																[
																	1926,
																	1307
																],
																[
																	1882,
																	1326
																],
																[
																	1838,
																	1323
																],
																[
																	1766,
																	1328
																],
																[
																	1752,
																	1339
																],
																[
																	1715,
																	1328
																],
																[
																	1662,
																	1325
																],
																[
																	1605,
																	1326
																],
																[
																	1563,
																	1306
																],
																[
																	1555,
																	1283
																],
																[
																	1504,
																	1256
																],
																[
																	1482,
																	1256
																],
																[
																	1466,
																	1222
																],
																[
																	1422,
																	1189
																],
																[
																	1386,
																	1165
																],
																[
																	1360,
																	1112
																],
																[
																	1330,
																	1062
																],
																[
																	1318,
																	989
																],
																[
																	1317,
																	962
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/004-map-0.01.corpse-receiving-and-shipping.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/005-map-0.01.corpse-receiving-and-shipping-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "032"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													}
												}
											]
										},
										"Tre {@creature Zombie||zombies} processano i morti sotto la supervisione di due becchini Duster (ognuno utilizza il blocco statistiche {@creature cultist}). Un {@creature animated coffin|AATM} (vedi appendice) bighellona nelle vicinanze. Periodicamente, gli operai caricano un cadavere nella bara, che lo traghetta verso uno scivolo nel muro est. I lavoratori sono ostili verso coloro che ostacolano il loro lavoro.",
										"I personaggi devono discernere la loro preda dalla litania di cadaveri presenti in quest'area. Come azione, un personaggio può ispezionare un cadavere entro 3 metri da sé, identificando il corpo con una prova riuscita di {@dc 13} Saggezza ({@skill Medicine}). Dipende da te dove si trova il cadavere che stanno cercando nella struttura.",
										{
											"type": "entries",
											"name": "Arrival Chutes",
											"id": "018",
											"entries": [
												"I cadaveri scivolano in questa camera tramite otto tubi pneumatici del diametro di 5 piedi inseriti nelle pareti sud. Ogni cadavere arriva su una lastra d'esame, dove gli Araldi della Polvere conducono una breve ispezione prima di organizzarne l'invio in un'altra area dell'obitorio."
											]
										},
										{
											"type": "entries",
											"name": "Coffin Fitting",
											"id": "019",
											"entries": [
												"In quest'area di montaggio gli artigiani misurano i cadaveri per bare, bare e sarcofagi."
											]
										},
										{
											"type": "entries",
											"name": "Corpse Storage",
											"id": "01a",
											"entries": [
												"Gli Araldi della Polvere sequestrano i corpi che necessitano di ulteriori valutazioni in un'area di stoccaggio cilindrica al centro di questa struttura. I cadaveri conservati in quest'area sono magicamente protetti dalla decomposizione. I lavoratori non morti a volte fanno delle pause in quest'area. In qualsiasi momento, {@dice 1d4 + 1} {@creature Zombie||zombies} si rilassano tra i morti di Sigil."
											]
										},
										{
											"type": "entries",
											"name": "Sorting Chutes",
											"id": "01b",
											"entries": [
												"{@creature Animated Coffin|AATM|Animated coffins}, barelle e altri dispositivi di trasporto trasportano i cadaveri dalle lastre di esame lungo una serie di binari nel pavimento fino a uno dei quattro scivoli di uscita. I tre scivoli nella parete est si snodano verso una sala autopsia, un obitorio e un altro centro di smistamento. Lo scivolo alla fine dei binari nella parete sud scende ad un crematorio. Un calore opprimente si irradia dall'apertura dello scivolo sud."
											]
										},
										{
											"type": "entries",
											"name": "Other Areas",
											"id": "01c",
											"entries": [
												"I Dusters eseguono esami più approfonditi in stanze secondarie all'interno della struttura, come la sala delle autopsie. Il contenuto di queste stanze è a tua scelta; altrimenti non contengono nulla di valore."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spirit Sump",
									"id": "01d",
									"entries": [
										"{@i For Characters of 5th–7th Level}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/006-00-004.beneath-the-spirit-pump.webp"
											},
											"title": "A swirling pool of unruly apparitions stirs beneath the Spirit Sump",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1092
										},
										"A differenza delle città sui mondi del Piano Materiale, Sigil non confina con il Piano Etereo, un regno nebbioso in cui vagano fantasmi e anime ribelli. Incapaci di passare dall'altra parte con mezzi convenzionali, questi spiriti si accumulano a Sigil e talvolta causano problemi ai residenti viventi della città. Gli Araldi della Polvere regolano il flusso di queste anime dirompenti con lo Spirit Sump: un nesso magico che attira a sé gli spiriti fastidiosi come le mosche verso un cadavere e li stana fuori da Sigil.",
										"In questo incontro, lo Spirit Sump ha recentemente funzionato male. Per rimetterlo in funzione, i personaggi devono eseguire un processo in più fasi per svuotare manualmente il serbatoio. Durante il processo, vengono molestati dai non morti incorporei che periodicamente fuggono dal basso.",
										"La mappa 1.2 raffigura la Spirit Sump. Quando arrivano i personaggi, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Passerelle di metallo ragnatela sopra questa vasta camera. Sotto le passerelle sgorga un serbatoio debolmente luminoso di liquido esile, una zuppa incorporea di anime urlanti. Un frenetico assemblaggio di complessi tubi e pompe scoppiettanti scende dal soffitto nel liquido.",
												"Stazioni di controllo meccanico punteggiano le intersezioni delle passerelle, ciascuna collegata a una pompa che sale dal serbatoio."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/007-map-0.02.spirit-sump.webp"
													},
													"imageType": "map",
													"title": "Map 1.2: Spirit Sump",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "033",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/008-map-0.02.spirit-sump-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "033"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												}
											]
										},
										"Poco dopo l'ingresso dei personaggi, un male caotico {@creature ghost} e tre {@creature Specter||specters} si liberano dalla poltiglia necrotica e attaccano. Un altro {@creature specter} fuoriesce dal liquido alla fine di ogni round finché il serbatoio non viene svuotato.",
										{
											"type": "entries",
											"name": "Draining the Reservoir",
											"id": "01f",
											"entries": [
												"Per svuotare il serbatoio ed eliminare le apparizioni da Sigil, i personaggi devono attivare manualmente tre delle pompe della macchina: meccanismi dall'aspetto contorto collegati alle stazioni di controllo circolari della Coppa dello Spirito. Come azione, un personaggio in una stazione di controllo può effettuare una prova di {@dc 14} Intelligenza ({@skill Investigation}) per riparare la pompa di quella stazione, facendolo se la prova ha successo. Un personaggio che ha competenza negli strumenti da fabbro o da armeggiatore ha vantaggio alla prova."
											]
										},
										{
											"type": "entries",
											"name": "Ghostly Reservoir",
											"id": "020",
											"entries": [
												"Un miscuglio perennemente lamentoso di fantasmi, spettri e altri non morti incorporei ribolle 20 piedi sotto le passerelle. Una creatura non morta che entra nel liquido per la prima volta in un turno o inizia il suo turno lì, subisce 7 ({@dice 2d6}) danni necrotici e deve riuscire un tiro salvezza su Costituzione {@dc 13} o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Questa riduzione dura finché la creatura non termina un riposo lungo. La creatura muore se questo effetto riduce i suoi punti ferita massimi a 0.",
												"Un umanoide che muore nel serbatoio risorge dal suo cadavere come ostile {@creature specter} {@dice 1d4} ore dopo, a meno che l'umanoide non venga riportato in vita o il suo corpo non venga distrutto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nevervault",
									"id": "021",
									"entries": [
										"{@i For Characters of 8th–10th Level}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/009-00-005.crypts-of-nevervault.webp"
											},
											"title": "The crypts of the Nevervault imprison deathless threats with a tenacious grip on the realms of the living",
											"credit": "Robson Michel",
											"width": 1700,
											"height": 1131
										},
										"In questo incontro, i personaggi viaggiano verso Nevervault, una pericolosa cripta di contenimento nelle profondità sotto l'obitorio per creature che dovrebbero essere morte ma che per qualche motivo non lo sono. Le difese del caveau e le diverse minacce al suo interno sono descritte in dettaglio qui.",
										"La mappa 1.3 raffigura un'ala della Nevervault. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"Tubi ultraterreni bagnano questa maestosa cripta in un fioco bagliore rosso. Creature scheletriche e apparizioni allampanate si bagnano nel liquido cremisi, scontrandosi di tanto in tanto con il vetro.",
												"Una solenne figura umanoide percorre gli inquietanti cilindri. Mentre si ferma per esaminare uno dei tubi, uno spirito malvagio lo attraversa con una risata maniacale, provocando una crepa simile a un ragno lungo tutta la lunghezza del vetro. Dall'interno fuoriesce un icore disgustoso."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/010-map-0.03.nevervault.webp"
													},
													"imageType": "map",
													"title": "Map 1.3: Nevervault",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "034",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "024",
															"points": [
																[
																	2192,
																	412
																],
																[
																	2142,
																	312
																],
																[
																	2162,
																	250
																],
																[
																	2250,
																	102
																],
																[
																	2435,
																	142
																],
																[
																	2522,
																	197
																],
																[
																	2617,
																	217
																],
																[
																	2697,
																	267
																],
																[
																	2760,
																	305
																],
																[
																	2782,
																	370
																],
																[
																	2867,
																	447
																],
																[
																	2920,
																	475
																],
																[
																	3015,
																	620
																],
																[
																	3035,
																	687
																],
																[
																	3057,
																	767
																],
																[
																	3095,
																	802
																],
																[
																	3125,
																	930
																],
																[
																	3125,
																	1212
																],
																[
																	3110,
																	1275
																],
																[
																	3105,
																	1357
																],
																[
																	3070,
																	1370
																],
																[
																	3057,
																	1445
																],
																[
																	3020,
																	1507
																],
																[
																	3015,
																	1567
																],
																[
																	2910,
																	1692
																],
																[
																	2865,
																	1707
																],
																[
																	2780,
																	1805
																],
																[
																	2752,
																	1852
																],
																[
																	2630,
																	1945
																],
																[
																	2577,
																	1947
																],
																[
																	2507,
																	1980
																],
																[
																	2445,
																	1987
																],
																[
																	2435,
																	2022
																],
																[
																	2252,
																	2060
																],
																[
																	2155,
																	1922
																],
																[
																	2140,
																	1847
																],
																[
																	2167,
																	1790
																],
																[
																	2187,
																	1745
																],
																[
																	2182,
																	1595
																],
																[
																	2277,
																	1505
																],
																[
																	2262,
																	1330
																],
																[
																	2325,
																	1195
																],
																[
																	2352,
																	1072
																],
																[
																	2335,
																	945
																],
																[
																	2217,
																	922
																],
																[
																	2242,
																	857
																],
																[
																	2280,
																	817
																],
																[
																	2262,
																	690
																],
																[
																	2277,
																	637
																],
																[
																	2227,
																	610
																],
																[
																	2192,
																	577
																],
																[
																	2185,
																	490
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	345,
																	1596
																],
																[
																	360,
																	1498
																],
																[
																	347,
																	1331
																],
																[
																	365,
																	1227
																],
																[
																	360,
																	905
																],
																[
																	349,
																	858
																],
																[
																	384,
																	676
																],
																[
																	524,
																	664
																],
																[
																	535,
																	616
																],
																[
																	562,
																	573
																],
																[
																	609,
																	573
																],
																[
																	665,
																	602
																],
																[
																	736,
																	593
																],
																[
																	780,
																	565
																],
																[
																	813,
																	585
																],
																[
																	842,
																	662
																],
																[
																	860,
																	775
																],
																[
																	864,
																	847
																],
																[
																	845,
																	913
																],
																[
																	869,
																	958
																],
																[
																	904,
																	907
																],
																[
																	882,
																	853
																],
																[
																	905,
																	707
																],
																[
																	911,
																	656
																],
																[
																	911,
																	609
																],
																[
																	931,
																	573
																],
																[
																	989,
																	580
																],
																[
																	1027,
																	602
																],
																[
																	1091,
																	602
																],
																[
																	1127,
																	585
																],
																[
																	1156,
																	569
																],
																[
																	1193,
																	569
																],
																[
																	1220,
																	647
																],
																[
																	1233,
																	735
																],
																[
																	1238,
																	798
																],
																[
																	1247,
																	864
																],
																[
																	1235,
																	902
																],
																[
																	1242,
																	947
																],
																[
																	1269,
																	955
																],
																[
																	1289,
																	920
																],
																[
																	1264,
																	873
																],
																[
																	1291,
																	682
																],
																[
																	1298,
																	627
																],
																[
																	1316,
																	578
																],
																[
																	1353,
																	571
																],
																[
																	1402,
																	591
																],
																[
																	1445,
																	602
																],
																[
																	1498,
																	593
																],
																[
																	1536,
																	580
																],
																[
																	1573,
																	573
																],
																[
																	1585,
																	585
																],
																[
																	1602,
																	636
																],
																[
																	1607,
																	695
																],
																[
																	1622,
																	780
																],
																[
																	1627,
																	838
																],
																[
																	1625,
																	884
																],
																[
																	1613,
																	920
																],
																[
																	1640,
																	953
																],
																[
																	1658,
																	945
																],
																[
																	1678,
																	907
																],
																[
																	1660,
																	865
																],
																[
																	1665,
																	773
																],
																[
																	1667,
																	689
																],
																[
																	1687,
																	636
																],
																[
																	1695,
																	582
																],
																[
																	1722,
																	571
																],
																[
																	1753,
																	580
																],
																[
																	1782,
																	591
																],
																[
																	1822,
																	611
																],
																[
																	1869,
																	600
																],
																[
																	1913,
																	589
																],
																[
																	1945,
																	569
																],
																[
																	1969,
																	576
																],
																[
																	1982,
																	611
																],
																[
																	2009,
																	624
																],
																[
																	2031,
																	664
																],
																[
																	2049,
																	685
																],
																[
																	2060,
																	745
																],
																[
																	2056,
																	807
																],
																[
																	2044,
																	829
																],
																[
																	2062,
																	856
																],
																[
																	2053,
																	895
																],
																[
																	2045,
																	925
																],
																[
																	2067,
																	960
																],
																[
																	2102,
																	1011
																],
																[
																	2118,
																	1115
																],
																[
																	2078,
																	1180
																],
																[
																	2060,
																	1209
																],
																[
																	1938,
																	1202
																],
																[
																	1856,
																	1200
																],
																[
																	1825,
																	1211
																],
																[
																	1811,
																	1247
																],
																[
																	1829,
																	1300
																],
																[
																	1815,
																	1422
																],
																[
																	1798,
																	1507
																],
																[
																	1798,
																	1545
																],
																[
																	1780,
																	1595
																],
																[
																	1736,
																	1587
																],
																[
																	1696,
																	1569
																],
																[
																	1655,
																	1556
																],
																[
																	1602,
																	1562
																],
																[
																	1580,
																	1573
																],
																[
																	1540,
																	1593
																],
																[
																	1515,
																	1589
																],
																[
																	1491,
																	1531
																],
																[
																	1487,
																	1465
																],
																[
																	1467,
																	1345
																],
																[
																	1471,
																	1287
																],
																[
																	1487,
																	1240
																],
																[
																	1462,
																	1202
																],
																[
																	1442,
																	1207
																],
																[
																	1425,
																	1247
																],
																[
																	1444,
																	1302
																],
																[
																	1429,
																	1409
																],
																[
																	1413,
																	1485
																],
																[
																	1411,
																	1551
																],
																[
																	1395,
																	1595
																],
																[
																	1345,
																	1582
																],
																[
																	1305,
																	1565
																],
																[
																	1260,
																	1556
																],
																[
																	1225,
																	1560
																],
																[
																	1193,
																	1578
																],
																[
																	1155,
																	1587
																],
																[
																	1125,
																	1585
																],
																[
																	1105,
																	1547
																],
																[
																	1113,
																	1507
																],
																[
																	1100,
																	1449
																],
																[
																	1087,
																	1371
																],
																[
																	1082,
																	1302
																],
																[
																	1098,
																	1253
																],
																[
																	1075,
																	1209
																],
																[
																	1053,
																	1211
																],
																[
																	1040,
																	1256
																],
																[
																	1053,
																	1300
																],
																[
																	1047,
																	1387
																],
																[
																	1040,
																	1458
																],
																[
																	1022,
																	1509
																],
																[
																	1016,
																	1558
																],
																[
																	1002,
																	1591
																],
																[
																	940,
																	1576
																],
																[
																	905,
																	1555
																],
																[
																	840,
																	1555
																],
																[
																	813,
																	1573
																],
																[
																	776,
																	1595
																],
																[
																	736,
																	1591
																],
																[
																	693,
																	1313
																],
																[
																	715,
																	1255
																],
																[
																	684,
																	1202
																],
																[
																	667,
																	1220
																],
																[
																	655,
																	1253
																],
																[
																	665,
																	1318
																],
																[
																	649,
																	1451
																],
																[
																	636,
																	1558
																],
																[
																	622,
																	1591
																],
																[
																	584,
																	1587
																],
																[
																	547,
																	1569
																],
																[
																	496,
																	1556
																],
																[
																	436,
																	1567
																],
																[
																	400,
																	1585
																],
																[
																	384,
																	1598
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/010-map-0.03.nevervault.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/011-map-0.03.nevervault-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "034"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													}
												}
											]
										},
										"Uno spirito maligno (caotico malvagio {@creature ghost}) ha manomesso una delle barriere magiche della cripta, liberando un {@creature necrichor|VRGR} (vedi appendice) precedentemente intrappolato all'interno. Le creature ostili minacciano di prendere il sopravvento sul {@creature Heralds of Dust exorcist|AATM} (vedi l'appendice) incaricato di sorvegliare questo caveau. Se i personaggi non intervengono, i non morti potrebbero destabilizzare la magia della cripta e liberare altre creature contenute nelle cripte (dettagliate di seguito).",
										{
											"type": "entries",
											"name": "Containment Crypts",
											"id": "023",
											"entries": [
												"Otto cripte cilindriche di vetro coprono l'altezza della volta. Un incantesimo permanente {@spell magic circle} (salvataggio {@dc 15}) in ogni tubo impedisce alle creature intrappolate qui di fuggire, ma la magia della cripta a volte vacilla abbastanza da consentire a uno o due prigionieri, tutti ostili, di scivolare fuori dalle sue cripte. Un incantesimo {@spell identify} lanciato su una cripta rivela la creatura intrappolata al suo interno.",
												"Il contenuto delle cripte è il seguente:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Crypt 1",
															"entry": "Questa cripta fessurata conteneva in precedenza un necroforo."
														},
														{
															"type": "item",
															"name": "Crypt 2",
															"entry": "L'interno di questo tubo è pieno di ombre. All'interno c'è {@creature young red shadow dragon}. Il drago è non morto."
														},
														{
															"type": "item",
															"name": "Crypt 3",
															"entry": "Un pericoloso {@creature vampire} è intrappolato sotto forma di nebbia all'interno di questa cripta. Finché dura la magia della cripta, il vampiro ha la condizione {@condition incapacitated} e rimane sotto forma di nebbia."
														},
														{
															"type": "item",
															"name": "Crypt 4",
															"entry": "Tre {@creature Wraith||wraiths} volteggiano in questa cripta, sbattendo violentemente contro il vetro e strillando contro le creature che si avvicinano entro 3 metri da essa."
														},
														{
															"type": "item",
															"name": "Crypt 5",
															"entry": "Questa cripta contiene cinque anomalie maligne (usa il blocco statistiche {@creature shadow demon})."
														},
														{
															"type": "item",
															"name": "Crypts 6, and 7",
															"entry": "Queste cripte sono vuote."
														},
														{
															"type": "item",
															"name": "Crypt 8",
															"entry": "Una {@creature planar incarnate|MPP} (forma celeste; vedi l'appendice) si aggira in questa cripta."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Steles",
											"id": "024",
											"entries": [
												"Otto stele di granito fiancheggiano una camera semicircolare all'interno della Nevervault. Su ogni stele sono incisi sigilli arcani che legano magicamente un'anima inquieta alla stele. Ciascuna stele ha una Classe Armatura di 17, 50 punti ferita e immunità al veleno e ai danni psichici.",
												"Lanciare {@spell remove curse} sulla stele o distruggere la stele libera l'anima intrappolata al suo interno, che si manifesta come {@creature specter}. Per 1 minuto, lo spettro è amichevole verso il suo liberatore e obbedisce ai suoi comandi. In assenza di comandi, o se viene dato un comando che potrebbe comportare la sua distruzione, lo spettro si difende ma per il resto non intraprende alcuna azione. Alla fine della durata, lo spettro tenta di fuggire dall'obitorio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Factol Skall's Orrery",
									"id": "025",
									"entries": [
										"{@i For Characters of 11th Level or Higher}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/012-00-006.orrery-of-souls.webp"
											},
											"title": "Factol Skall uses his orrery of souls to unravel the mysteries of True Death",
											"credit": "Andrea Piparo",
											"width": 1700,
											"height": 1070
										},
										"Dal suo planetario di anime, Factol Skall esplora il multiverso alla ricerca di segreti sulla Vera Morte, l'annientamento sublime. In questo incontro, i personaggi devono aiutare Skall a eliminare una potente minaccia che è arrivata attraverso il planetario per devastare l'obitorio e i suoi abitanti.",
										"La mappa 1.4 raffigura il planetario di Factol Skall. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "026",
											"entries": [
												"Una sfera luminosa ed eterea aleggia su questo agghiacciante santuario, le cui passerelle sono formate dalle vertebre di qualche colosso sconosciuto. La sfera risuona con le grida inquietanti dei morti. Una figura decrepita con abiti laceri fluttua sopra la passerella, esaminando fili spettrali filati da un telaio scheletrico."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/013-map-0.04.factol-skalls-orrery.webp"
											},
											"imageType": "map",
											"title": "Map 1.4: Factol Skall's Orrery",
											"credit": "Jared Blando",
											"width": 3400,
											"height": 4400,
											"grid": {
												"type": "square",
												"size": 162,
												"offsetX": 62,
												"offsetY": -26,
												"scale": 3
											},
											"id": "037"
										},
										"{@creature Factol Skall|AATM} (vedi {@area appendix|02e|x}) ha usato ripetutamente il planetario, che ha attirato lo spirito di un dio morto e vendicativo (usa il blocco statistiche {@creature planar incarnate|MPP}; vedi {@area appendix|031|x}). Lo spirito esce dal planetario e attacca i personaggi.",
										"Skall aiuta i personaggi nel combattimento contro lo spirito ma trattiene le sue abilità più potenti a meno che i personaggi non stiano per essere sconfitti. Se lo spirito viene ridotto a 0 punti ferita, viene risucchiato nel planetario e rimandato al piano da cui è venuto.",
										{
											"type": "entries",
											"name": "Necrotic Flares",
											"id": "027",
											"entries": [
												"La presenza dello spirito fa sì che il planetario di Skall si comporti in modo irregolare. Finché lo spirito non viene sconfitto, ogni round di iniziativa conta 10, il planetario erutta con un raggio di energia necrotica lungo 30 metri e largo 1,5 che abbatte a caso uno dei sei passaggi centrali del planetario. Per determinare la direzione, lancia un {@dice d6} e assegna una direzione a ciascuna faccia del dado. Ogni creatura nella linea deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 35 ({@dice 10d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce."
											]
										},
										{
											"type": "entries",
											"name": "Skall's Reward",
											"id": "028",
											"entries": [
												"Se i personaggi aiutano Skall e sconfiggono lo spirito, guadagnano il rispetto dei morti. Skall conferisce un Incantesimo della Tregua dei Morti (vedi la sezione \"{@area Heralds of Dust Charms|00a|x}\") a ogni personaggio."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mortuary Campaigns",
							"id": "029",
							"entries": [
								"Le dimensioni dell'obitorio e la portata multiversale delle sue operazioni lo rendono adatto alle avventure più lunghe, in particolare quelle riguardanti la vita, la morte e i piani. Usa questa sezione come trampolino di lancio per una campagna incentrata sull'obitorio e sui suoi abitanti. I personaggi non hanno bisogno di unirsi agli Araldi della Polvere per intraprendere queste avventure.",
								{
									"type": "entries",
									"name": "Path of Graves",
									"id": "02a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/014-00-007.path-of-graves.webp"
											},
											"title": "Through its many planar portals, the Path of Graves connects the Mortuary to places of death across the multiverse",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1185
										},
										"Il Sentiero delle Tombe è un hub di portali da e verso siti morbosi attraverso i piani. I personaggi che arrivano all'obitorio tramite un portale planare potrebbero essere trasportati qui. La mappa 1.5 raffigura il Sentiero delle Tombe.",
										"Gli Araldi della Polvere sfruttano i portali del Sentiero delle Tombe per raggiungere luoghi distanti rilevanti per il loro lavoro, come luoghi di sepoltura su altri mondi e fornaci magiche sul Piano del Fuoco Elementale per cremare creature resistenti al fuoco. I personaggi possono utilizzare il Sentiero delle Tombe per raggiungere gli stessi luoghi lontani, tornando all'obitorio tra un'avventura e l'altra.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/015-map-0.05.path-of-graves.webp"
													},
													"imageType": "map",
													"title": "Map 1.5: Path of Graves",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "035",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/016-map-0.05.path-of-graves-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "035"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mortuary Adventures",
									"id": "02b",
									"entries": [
										"Utilizza il tavolo Mortuary Adventure Hooks per ispirare una campagna incentrata sull'obitorio.",
										{
											"type": "table",
											"caption": "Mortuary Adventure Hooks",
											"colLabels": [
												"d4",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Un sepolto ingiustamente {@creature death knight} lancia una campagna contro Factol Skall, fomentando il dissenso e dividendo gli Araldi della Polvere in fazioni frammentarie. Factol Skall assume i personaggi per unire i morti prima che la fazione si sgretoli irreparabilmente."
												],
												[
													"2",
													"Una legge multiversale impone che un consiglio della morte si riunisca nella camera mortuaria una volta ogni secolo. I personaggi hanno il compito di riesumare una serie di influenti non morti sepolti su altri piani e di scortarli all'obitorio. Alcuni membri del consiglio sono particolarmente irritabili quando vengono svegliati."
												],
												[
													"3",
													"Quando una divinità nasce sui Piani Superiori, un'onda di energia positiva si riversa sull'obitorio attraverso la sua miriade di portali, riportando in vita centinaia di creature morte da tempo."
												],
												[
													"4",
													"{@creature Factol Skall|AATM} (vedi appendice) annuncia il suo ritiro. Prima di trascendere alla Vera Morte, chiede ai personaggi di aiutarlo a nominare il suo successore."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix: Mortuary Creatures",
					"id": "02c",
					"entries": [
						"Questa appendice fornisce blocchi di conoscenze e statistiche per cinque creature che, sebbene collegate a una delle tante fazioni nell'infinita e meravigliosa ambientazione di Planescape, sono adatte a qualsiasi campagna di Dungeons & Dragons. Le creature di questo bestiario sono organizzate in ordine alfabetico.",
						"Se non hai familiarità con il formato del blocco delle statistiche dei mostri, leggi il {@book introduction|MM|0} del {@book Monster Manual|MM} prima di procedere oltre. Spiega la terminologia del blocco delle statistiche e fornisce le regole per vari tratti dei mostri: informazioni che non vengono ripetute qui.",
						{
							"type": "entries",
							"name": "Animated Coffin",
							"id": "02d",
							"entries": [
								"Le bare animate sono Costrutti pesanti e macabri progettati per trasportare i morti verso luoghi di riposo. Vagano indisturbati per le sale dell'obitorio, raccogliendo i cadaveri e trasportandoli alla fase successiva del processo funerario.",
								"An {@creature animated coffin|AATM} è dotato di una serie di gambe metalliche a forma di ragno che usa per scivolare lungo pendenze ripide, pareti e soffitti, e lo spazioso interno della bara è dotato di punte retrattili. Come le loro controparti inanimate, le bare animate vanno da semplici scatole di legno con semplici accessori a elaborati sarcofagi dorati e riverenti scrigni rivestiti di tessuto.",
								"Al di là della Città delle Porte, le bare animate svolgono ruoli simili, anche se meno industriali. Agguati naturali e sentinelle instancabili, le bare animate custodiscono antiche necropoli, cripte familiari e tane di potenti non morti. Un vampiro cauto potrebbe dormire in una bara animata per sfuggire ai cacciatori durante il giorno, mentre un negromante potrebbe arruolare bare animate per arruolare cadaveri provenienti da insediamenti lontani in un esercito di non morti.",
								"Le bare animate sono raramente vuote. La tabella Contenuto della bara animata presenta alcuni contenuti che una bara animata potrebbe contenere quando incontrata.",
								{
									"type": "table",
									"caption": "Animated Coffin Contents",
									"colLabels": [
										"d6",
										"Contents"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@dice 1d4} {@creature swarm of bats}"
										],
										[
											"2",
											"{@dice 1d4} {@creature Skeleton||skeletons} confezionati come sardine"
										],
										[
											"3",
											"Un gemito {@creature mummy}"
										],
										[
											"4",
											"Una patch di {@hazard yellow mold} (vedi {@book Dungeon Master's Guide|DMG})"
										],
										[
											"5",
											"Un dormiente {@creature vampire spawn}"
										],
										[
											"6",
											"Un portale per il {@area Path of Graves|02a|x} (descritto in precedenza in questo supplemento)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Factol Skall",
							"id": "02e",
							"entries": [
								"{@creature Factol Skall|AATM|Skall} è l'attuale factol degli Araldi della Polvere e l'unico leader che la fazione abbia mai avuto. Una leggenda popolare di Duster sostiene che, oltre alla stessa Signora del Dolore, Skall è il residente più anziano di Sigil, la prima creatura a vivere e morire nella Città delle Porte. Gli Araldi della Polvere idolatrano il loro factol senza età, il cui volto stoico è diventato l'emblema della fazione. Di solito puoi trovare Skall mentre esamina il suo {@area orrery of souls|025|x} (descritto in precedenza in questo supplemento).",
								"Dopo eoni di esistenza, Skall è in avanzato stato di deterioramento. Un tempo un vivace lich dal corpo rugoso, ora vaga svogliatamente per le sale desolate dell'obitorio, gracchiando tra sé. Skall appare come poco più di una testa fluttuante e disincarnata e due mani, il suo mantello sbrindellato svolazza dietro di loro. Noto tra i factol di Sigil ma raramente visto dal vivo, Skall spesso delega le sue responsabilità burocratiche a delegati Nonmorti o, in rare occasioni, appare come un duplicato illusorio. Sottili segnali sociali si perdono nel factol, la cui natura eterna ha eroso ogni ricordo della vita mortale.",
								"Come risultato del suo decadimento, il potere di Skall è diminuito considerevolmente, ma sfidarlo in combattimento è più che mai una condanna a morte. Factol Skall conferisce un oblio duraturo ai suoi nemici. Custode, custode e custode di tombe, il factol accompagna alleati e nemici da questa falsa esistenza verso il percorso verso la Vera Morte."
							]
						},
						{
							"type": "entries",
							"name": "Heralds of Dust Exorcist",
							"id": "02f",
							"entries": [
								"Intrepidi di fronte alla morte, {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} purificano le creature sventurate e i luoghi di riposo infestati da {@creature Ghost||ghosts}, {@creature Specter||specters} e altre entità maligne che impediscono la sepoltura dei morti o mettono a repentaglio coloro che già riposano. Sebbene la maggior parte degli esorcisti Duster conduca le proprie operazioni all'obitorio, molti ascoltano le chiamate in tutta Sigil e nei piani oltre.",
								"I capricci della non morte rendono gli spiriti difficili da prevedere. Tuttavia, gli esorcisti sono ben attrezzati per il loro lavoro. Plasmati dalle esperienze con le apparizioni e simili, gli esorcisti incanalano le forze della morte per preservare i vivi, comunicare con i morti e ricacciare gli spiriti maligni nelle loro tombe. Possono anche lanciare versatili dardi di energia necrotica o radiante dai loro bastoni per respingere una serie di entità soprannaturali.",
								"I sensi di un esorcista penetrano il velo della morte per percepire i fantasmi erranti sul Piano Etereo così come {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} e altre entità incorporee che si nascondono in capre di oscurità. Con un breve canto ribelle, un esorcista può eliminare un'entità dannosa da una creatura posseduta o rendere quella creatura vulnerabile a una dolorosa abitazione spirituale."
							]
						},
						{
							"type": "entries",
							"name": "Necrichor",
							"id": "030",
							"entries": [
								"A {@creature necrichor|VRGR} è un essere di sangue vivo, formato dall'icore degli dei malvagi o dalla melma nelle cripte dei lich falliti. Nonostante la perdita di una solida forma fisica, queste orribili creature conservano il loro terribile intelletto e aspirano a obiettivi megalomani, il primo dei quali consiste nel riacquistare un corpo. Per fare ciò, cercano servitori che eseguano la loro volontà, costringendo anche i potenziali servitori più ostinati a volgere il loro stesso sangue contro di loro.",
								"I Necrichors si rivelano eccezionalmente difficili da distruggere, poiché lasciano una traccia della loro essenza nelle vene di ogni creatura che hanno controllato e possono rigenerarsi dal sangue di quelle creature. Incapaci di estinguere la loro orribile non-vita, le fedi virtuose e le organizzazioni vigili (come quelle {@book Order of the Guardians|VRGR|3|Order of the Guardians} descritte in {@book Van Richten's Guide to Ravenloft|VRGR}) sigillano questi viscosi orrori in prigioni protette dalla magia. Con il passare dei secoli, però, la conoscenza di cosa contengano queste prigioni e di dove si trovano alcune bugie è andata perduta. E ogni necrocore imprigionato capisce che la sua prigionia potrebbe essere lunga, ma il tempo ha poca importanza per chi è senza età. I Necricore che sfuggono alla prigionia hanno le statistiche presentate qui."
							]
						},
						{
							"type": "entries",
							"name": "Planar Incarnate",
							"id": "031",
							"entries": [
								"I Piani Superiore e Inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate {@creature Planar Incarnate|MPP|planar incarnates} e appaiono come energie turbolente con caratteristiche distinte dal piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, per poi fondersi nuovamente nel loro piano di origine.",
								"Gli incarnati planari sono simili ai disastri naturali che operano per proteggere e promuovere le virtù e i vizi dei piani da cui hanno origine. Quelli dei Piani Inferiori potrebbero apparire come onde tumultuose di fiamme diaboliche o altre forme sinistre, mentre quelli dei Piani Superiori spesso appaiono come fiori di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui gli incarnati planari appaiono su un altro piano, potrebbero assumere forme o apparire come manifestazioni uniche delle filosofie che incarnano."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Designer",
							"entries": [
								"Il giudice Ramin Arman"
							]
						},
						{
							"type": "item",
							"name": "Rules Developers",
							"entries": [
								"Makenzie De Armas, Carl Sibley"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Furia Galluzzi"
							]
						},
						{
							"type": "item",
							"name": "Concept Artist",
							"entries": [
								"Noor Rahman"
							]
						},
						{
							"type": "item",
							"name": "Editor",
							"entries": [
								"Adriano Ng"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Matt Cole"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Hinchel o"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Alix Branwyn, David Melvin, Robson Michel, Calder Moore, Martin Mottet, Hinchel Or, Andrea Piparo"
							]
						},
						{
							"type": "item",
							"name": "Cartographers",
							"entries": [
								"Marco Bernardini, Jared Blando"
							]
						},
						{
							"type": "item",
							"name": "Game Architects",
							"entries": [
								"Jeremy Crawford, Christopher Perkins"
							]
						},
						{
							"type": "item",
							"name": "Studio Art Director",
							"entries": [
								"Josh Hermann"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Judy Bauer"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technician",
							"entries": [
								"Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Inclusion Reviewer",
							"entries": [
								"Giacomo Mendez"
							]
						},
						{
							"type": "item",
							"name": "Senior Producer",
							"entries": [
								"Dan Tovar"
							]
						},
						{
							"type": "item",
							"name": "Producer",
							"entries": [
								"Andy Smith"
							]
						},
						{
							"type": "item",
							"name": "Product Manager",
							"entries": [
								"Chris Lindsay"
							]
						},
						{
							"type": "item",
							"name": "D&D Beyond",
							"entries": [
								""
							]
						},
						{
							"type": "item",
							"name": "Product Managers",
							"entries": [
								"Patrick Backmann, Jeff Turriff"
							]
						},
						{
							"type": "item",
							"name": "Digital Design Team",
							"entries": [
								"Jay Jani, Adam Walton, Sean Stoves"
							]
						}
					]
				}
			],
			"id": "036"
		}
	]
}