{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/001.webp"
							},
							"width": 1229,
							"height": 1586
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/002.webp"
							},
							"title": "Tazeem",
							"credit": "Aleksi Briclot",
							"width": 480,
							"height": 621
						}
					]
				},
				{
					"type": "quote",
					"entries": [
						"{@i Dungeons & Dragons and Magic: The Gathering} sono due giochi diversi, ma ciò non significa che i loro multiversi non possano incontrarsi.",
						"Fin dall'inizio, il piano di Zendikar di Magic è stato concepito come un \"mondo avventuroso\" in cui gruppi di esploratori si addentrano in antiche rovine alla ricerca di meraviglie e tesori, combattendo i mostri che incontrano lungo la strada. Molte delle radici creative del piano risiedono in D&D, quindi non dovrebbe sorprendere che {@i The Art of Magic: The Gathering—Zendikar} assomigli molto a un libro di ambientazione di una campagna di D&D. È pieno di spunti di avventura e spunti di storia e mancano solo i riferimenti alle regole specifiche di cui avresti bisogno per adattare le razze, i mostri e le avventure di Zendikar a una campagna di D&D da tavolo. Ed è tutto circondato da un'incredibile arte fantasy che racchiude in sé un'ispirazione illimitata.",
						"Puoi pensare a {@i Plane Shift: Zendikar} come una sorta di supplemento a {@i The Art of Magic: The Gathering—Zendikar}, progettato per aiutarti a prendere i dettagli del mondo e i semi della storia contenuti in quel libro e trasformarli in un'entusiasmante campagna di D&D. Il modo più semplice per affrontare una campagna di D&D ambientata su Zendikar è utilizzare le regole fornite da D&D per lo più così come sono scritte: un druido su Zendikar potrebbe invocare mana verde e lanciare incantesimi come crescita gigante, ma è pur sempre solo un druido nelle regole di D&D (forse lancio {@spell giant insect}).",
						"{@i Plane Shift: Zendikar} è stato realizzato utilizzando la quinta edizione delle regole di D&D che puoi trovare qui. D&D è un sistema di regole flessibile progettato per modellare qualsiasi tipo di mondo fantastico. Il sistema magico di D&D non prevede cinque colori di mana o l'aumento degli incantesimi più potenti, ma l'obiettivo non è quello di rispecchiare l'esperienza di {@i playing} Magic nel tuo gioco di ruolo. Il punto è sperimentare il {@i worlds} di Magic in un modo nuovo, attraverso la lente delle regole di D&D. Tutto ciò di cui hai veramente bisogno sono le razze per i personaggi, i mostri da affrontare e alcune idee per costruire una campagna.",
						"Infine, {@i The Art of Magic: The Gathering—Zendikar} ti aiuterà a creare una campagna di D&D a Zendikar, ma in realtà non hai bisogno del libro per utilizzare questo materiale: puoi anche fare riferimento all'abbondanza di informazioni su Zendikar trovate su {@link magicthegathering.com}."
					],
					"skipItalics": true,
					"skipMarks": true,
					"by": "James Wyatt"
				},
				"Le meccaniche di gioco presenti in questo supplemento sono utilizzabili nella tua campagna di D&D ma non sono completamente mitigate dai test di gioco e dalle iterazioni di progettazione. Per questi motivi, il materiale contenuto in questo supplemento non è legale negli eventi di gioco organizzato di D&D.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/003.webp"
					},
					"title": "Seek the Wilds",
					"credit": "Anna Steinbauer",
					"width": 254,
					"height": 620
				},
				{
					"type": "section",
					"name": "The World",
					"page": 4,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/004.webp"
							},
							"width": 314,
							"height": 828,
							"title": "Battle for Zendikar",
							"credit": "Greg Semkow"
						},
						"Zendikar è un mondo pericoloso, ricco di rischi letali e ricompense inestimabili. Dal punto di vista dei suoi abitanti, è un luogo ostile che sembra cercare attivamente di uccidere qualsiasi creatura che abbia l'audacia di viverci. Il pericolo è implacabile. Terreni precari, astuti predatori e disastri naturali su vasta scala rappresentano tutti una sfida costante per la sopravvivenza, così come le imprevedibili increspature del cambiamento che attraversano il piano, noto alla sua gente come Roil. Anche il mana che pervade la terra è selvaggio e difficile da domare. Sembra quasi vivo per coloro che lo impugnano e talvolta fa sì che la terra manifesti effetti magici molto simili agli incantesimi. Zendikar è un piano di pericolo mortale, ma gli abitanti di quel piano crescono forti e resistenti, preparati ai pericoli dell'unico mondo che conoscono.",
						"I Planeswalker, potenti maghi con la capacità di viaggiare da un mondo all'altro nel vasto multiverso, hanno una prospettiva più ampia. Per loro, i pericoli di Zendikar assumono un significato diverso. Molto tempo fa, tre esseri alieni dall'enorme potere furono imprigionati su Zendikar nel tentativo di impedire loro di consumare l'intero multiverso, piano dopo piano. Ma la presenza di questi Eldrazi all'interno del piano è come un'infezione purulenta all'interno di un corpo vivente. Zendikar non sta cercando di sterminare tutte le creature che popolano il piano: sta tentando invano di distruggere gli Eldrazi. I suoi abitanti si mettono in mezzo.",
						"Dopo secoli trascorsi intrappolati nella loro magica prigione, gli Eldrazi sono nuovamente liberi. Gli altri pericoli di Zendikar impallidiscono in confronto alla furia dei tre titani e alle innumerevoli stirpi da essi generati. La civiltà su Zendikar, sempre fragile e incerta, ora vacilla sull'orlo della distruzione, e il piano stesso sembra minacciato di estinzione.",
						{
							"type": "entries",
							"name": "Adventures on Zendikar",
							"page": 4,
							"entries": [
								"Zendikar è un mondo pieno di opportunità di avventure. Eroi audaci, avidi cacciatori di tesori e saggi alla ricerca di conoscenze dimenticate da tempo possono trovare numerose rovine da esplorare, misteri da scoprire e cattivi e mostri da uccidere. Case di spedizione, istituzioni accademiche, ricchi mercanti e avventurieri in pensione sponsorizzano missioni di esplorazione e scoperta. Le carovane hanno bisogno di guardie che le proteggano dai banditi, dai predatori e dal Torbido. Allo stesso tempo, i piani dei cattivi, dal subdolo vampiro saggio Anowon al mostruoso demone Planeswalker Ob Nixilis, trascinano gli aspiranti eroi come falene nel fuoco."
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Ruins of Zendikar",
							"page": 5,
							"entries": [
								"Zendikar è disseminato di antichi siti pronti per l'esplorazione. Prima dell'ascesa degli Eldrazi, le spedizioni in tali siti erano in gran parte motivate dalla curiosità, dalla caccia alla ricchezza o alla fama, o dalla ricerca del potere magico. Da quando gli Eldrazi sono fuggiti dalla loro prigione, però, coraggiosi esploratori hanno esplorato queste rovine nella speranza di saperne di più sulla minaccia che devono affrontare e su come fermarla.",
								"I personaggi giocanti in una campagna di Zendikar potrebbero trovare rovine risalenti a qualsiasi epoca della storia di quel piano: prima dell'arrivo degli Eldrazi, il periodo in cui gli Eldrazi arrivarono per la prima volta (mentre i Planeswalker lavoravano per intrappolarli), o il periodo relativamente pacifico successivo.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pre-Eldrazi Ruins",
											"page": 5,
											"entries": [
												"Prima che gli Eldrazi arrivassero su Zendikar, il mondo non era particolarmente straordinario. Aveva un mana potente e vantava potenti civiltà di umani (in tutti e sette i continenti), kor (principalmente a Ondu e Akoum), elfi (principalmente a Murasa e Bala Ged) e tritoni (principalmente a Tazeem, Guul Draz e Sejiri). Le rovine di quest'epoca non suggeriscono naturalmente alcuna conoscenza degli Eldrazi o dei tre dei ispirati dai titani Eldrazi. Queste civiltà avevano i propri dei, irriconoscibili agli occhi contemporanei. Nei tempi moderni, prima dell'ascesa degli Eldrazi, queste civiltà venivano spesso erroneamente identificate come \"Eldrazi\", dando origine a una serie di idee sbagliate sulla natura di quelle creature aliene.",
												"L'epoca precedente agli Eldrazi era un'era di potente magia. Le rovine di quest'epoca sono spesso protette da trappole magiche, ma offrono ricompense proporzionate sotto forma di oggetti magici e altri effetti magici (come fontane curative). Sono spesso perseguitati da spiriti, ombre e spettri, e gli effetti magici persistenti li rendono dimore attraenti per i demoni. In tali rovine si possono trovare anche costrutti magici e golem (anche se non costrutti realizzati con edri), spesso a guardia delle casseforti del tesoro. Naturalmente, alcune rovine sono state esposte alle intemperie e utilizzate come tane da animali naturali o folletti. I tesori monetari tra le rovine di Zendikar sono spesso sotto forma di gemme o preziosi oggetti d'arte, ma contengono anche monete antiche di strana provenienza, tra cui elettro e platino.",
												"È possibile che i discendenti viventi di queste antiche civiltà abitino ancora in rovine particolarmente remote. Tali abitanti potrebbero essere mostruosamente degenerati rispetto alle loro forme originali: kuo-toa con solo la più vaga somiglianza con i loro antenati tritoni, o tiefling o yuan-ti discendenti da culture umane che hanno contaminato le loro stirpi con la magia oscura.",
												"I siti di quest'epoca includono quanto segue:",
												{
													"type": "list",
													"items": [
														"Rovina Ior (Akoum)",
														"Città che canta (Murasa)",
														"La cifra in fiamme (Murasa)",
														"Faduun (Isola Jwar a Ondu)",
														"La Sorgente Solare (Tazeem)",
														"Benthidrix (Sejiri)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/005.webp"
													},
													"title": "Ior Ruin Expedition",
													"credit": "Chris Rahn",
													"width": 597,
													"height": 372
												}
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Ruins of the Eldrazi Era",
											"page": 6,
											"entries": [
												"Quando Ugin, Sorin e Nahiri intrappolarono gli Eldrazi su Zendikar, il caos e la devastazione che ne risultarono portarono infine alla caduta delle antiche civiltà del piano. Prima di quella caduta, però, nazioni potenti radunarono potenti eserciti e una grande magia per combattere la progenie degli Eldrazi che sciamava sul mondo. Hanno sfruttato la magia esistente e il potere degli edri di Nahiri per supportare i loro sforzi, e la tecnologia magica di quest'epoca è ora molto ricercata con la rinnovata minaccia degli Eldrazi. Nelle rovine di quest'epoca si trovano spesso armi magiche, che spesso incorporano motivi che ricordano le incisioni sugli edri. Allo stesso modo, pergamene e tomi contenenti la conoscenza degli Eldrazi e gli incantesimi utili per legarli o distruggerli si possono ancora trovare nelle antiche biblioteche dell'era Eldrazi.",
												"I templi di quest'epoca raffigurano alcuni degli antichi dei, ma in questo periodo iniziò anche il culto degli angeli. Alcune chiese furono costruite attorno alle immagini divine di Ugin (e, in misura minore, Sorin e Nahiri).",
												"Quest'epoca vantava la creazione di siti come questi:",
												{
													"type": "list",
													"items": [
														"Occhio di Ugin (Akoum)",
														"Tal Terig (Akoum)",
														"Cripta di Agadeem (Ondu)",
														"Emeria, la Rovina del Cielo (Tazeem)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/006.webp"
													},
													"title": "Emeria, the Sky Ruin",
													"credit": "Jamie Jones",
													"width": 485,
													"height": 503
												}
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "Post-Eldrazi Ruins",
											"page": 6,
											"entries": [
												"Una volta che gli Eldrazi svanirono da Zendikar e Nahiri entrò nella sua stasi nell'Occhio di Ugin, l'aspetto del piano cambiò per sempre. Il Torbido distrusse molti insediamenti e i Kor iniziarono il loro stile di vita nomade. Col passare del tempo, la vera natura dell'orrore Eldrazi fu dimenticata e nei templi apparvero rappresentazioni artistiche dei titani come divinità dei tritoni e dei kor. Tra i kor, queste immagini erano talvolta accompagnate da statue di Nahiri, il \"profeta di Talib\" che insegnò al suo popolo le arti della forgiatura di pietra.",
												"I siti post-Eldrazi includono i seguenti:",
												{
													"type": "list",
													"items": [
														"La Guglia Vivente (Murasa)",
														"Tempio di Ula (Tazeem)",
														"Cisterna Hagra (Guul Draz)",
														"Elica di Zof (Guul Draz)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/007.webp"
													},
													"title": "Watery Grave",
													"credit": "Min Yum",
													"width": 354,
													"height": 818
												}
											],
											"id": "007"
										}
									],
									"id": "004"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Races of Zendikar",
			"page": 7,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/008.webp"
					},
					"title": "Inspired Charge",
					"credit": "Willian Murai",
					"width": 477,
					"height": 617
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Elf (Zendikar)|PSZ}",
						"{@race Elf (Zendikar; Joraga Nation)|PSZ}",
						"{@race Elf (Zendikar; Mul Daya Nation)|PSZ}",
						"{@race Elf (Zendikar; Tajuru Nation)|PSZ}",
						"{@race Goblin|PSZ}",
						"{@race Goblin (Zendikar; Grotag Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Lavastep Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Tuktuk Tribe)|PSZ}",
						"{@race Human (Zendikar)|PSZ}",
						"{@race Kor|PSZ}",
						"{@race Merfolk|PSZ}",
						"{@race Merfolk (Zendikar; Cosi Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Emeria Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Ula Creed)|PSZ}",
						"{@race Vampire|PSZ}",
						"{@race Vampire (Zendikar)|PSZ}"
					]
				}
			],
			"id": "008"
		},
		{
			"type": "section",
			"name": "A Zendikar Bestiary",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/009.webp"
					},
					"title": "Iona, Shield of Emeria",
					"credit": "Jason Chan",
					"width": 480,
					"height": 620
				},
				"Nella maggior parte dei casi, non c'è bisogno di creare nuovi mostri dal nulla per riflettere le creature di Zendikar. Il Manuale dei Mostri di D&D è pieno di creature che hanno evidenti equivalenti su Zendikar. Il leone d'argilla di quell'aereo è proprio una specie di leone, per esempio. Ci sono anche molti equivalenti vicini. Un ankheg del Manuale dei Mostri è un ottimo modo per rappresentare un crawler caustico, e esempi simili abbondano. L'obiettivo di questa sezione è guidare le scelte di tali equivalenti. Gli Eldrazi sono un'eccezione: sono una parte così importante della storia di Zendikar che meritano un po' più di attenzione.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSZ}",
						"{@creature Archon of Redemption|PSZ}",
						"{@creature Baloth|PSZ}",
						"{@creature Boulderfoot Giant|PSZ}",
						"{@creature Caustic Crawler|PSZ}",
						"{@creature Drake (Large)|PSZ}",
						"{@creature Drake (Small)|PSZ}",
						"{@creature Emrakul|PSZ}",
						"{@creature Felidar|PSZ}",
						"{@creature Gnarlid|PSZ}",
						"{@creature Gomazoa|PSZ}",
						"{@creature Great Cat|PSZ}",
						"{@creature Griffin (Type 1)|PSZ}",
						"{@creature Griffin (Type 2)|PSZ}",
						"{@creature Heartstabber Mosquito|PSZ}",
						"{@creature Hellion|PSZ}",
						"{@creature Hurda|PSZ}",
						"{@creature Iona|PSZ}",
						"{@creature Kozilek|PSZ}",
						"{@creature Kraken|PSZ}",
						"{@creature Linvala|PSZ}",
						"{@creature Ogre Channeler|PSZ}",
						"{@creature Oxen|PSZ}",
						"{@creature Pestilence Demon|PSZ}",
						"{@creature Shade|PSZ}",
						"{@creature Shatterskull Giant|PSZ}",
						"{@creature Shoal Serpent|PSZ}",
						"{@creature Sphinx (Type 1)|PSZ}",
						"{@creature Sphinx (Type 2)|PSZ}",
						"{@creature Spirit|PSZ}",
						"{@creature Surrakar|PSZ}",
						"{@creature Terastodon|PSZ}",
						"{@creature Terra Stomper|PSZ}",
						"{@creature Timbermaw|PSZ}",
						"{@creature Trench Giant|PSZ}",
						"{@creature Turntimber Giant|PSZ}",
						"{@creature Ulamog|PSZ}",
						"{@creature Vampire Null|PSZ}",
						"{@creature Woodcrasher Baloth|PSZ}",
						"{@creature Wraith|PSZ}",
						"{@creature Wurm|PSZ}",
						"{@creature Zendikar Dragon|PSZ}",
						"{@creature Zendikar Golem|PSZ}"
					]
				}
			],
			"id": "009"
		},
		{
			"type": "entries",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Scritto da James Wyatt",
						"Copertina di Adam Paquette"
					]
				}
			],
			"id": "00a"
		}
	]
}