{
	"data": [
		{
			"type": "section",
			"name": "Faction Guide",
			"entries": [
				"Le fazioni sono una parte importante dell'esperienza della D&D Adventurers League. Appartenere a una fazione a volte significa avere delle responsabilità, ma porta con sé anche sostegno e ricompense per il servizio prestato. Se cambi fazione o lasci una fazione, perderai tutti i gradi e la fama con la vecchia fazione e dovrai iniziare dal grado più basso con fama pari a zero con la tua nuova fazione.",
				"È importante notare che i personaggi creati con le razze della Volo's Guide to Monsters devono avere una fazione. Se lasci la tua fazione, il personaggio non sarà più giocabile, a meno che ovviamente non si sposti in un'altra fazione approvata per quella razza.",
				"Ulteriori informazioni sulle fazioni specifiche possono essere trovate nella Guida del giocatore di D&D Adventurers League.",
				{
					"type": "section",
					"name": "Faction Advancement and Benefits",
					"entries": [
						"Come personaggio appartenente a una delle fazioni delle avventure, guadagna fama completando compiti in linea con gli obiettivi della fazione. Questo è espresso in punti fama guadagnati alla fine di ogni avventura.",
						{
							"type": "entries",
							"name": "Faction Advancement",
							"entries": [
								"Man mano che i personaggi guadagnano fama e completano missioni segrete, avanzano nei ranghi delle loro fazioni, garantendo loro maggiore autorità e vantaggi aggiuntivi.",
								{
									"type": "table",
									"caption": "Faction Advancement",
									"colLabels": [
										"Rank",
										"Renown",
										"Other Requirements"
									],
									"colStyles": [
										"col-2 text-center",
										"col-2 text-center",
										"col-8"
									],
									"rows": [
										[
											"1",
											"0",
											"—"
										],
										[
											"2",
											"3",
											"—"
										],
										[
											"3",
											"10",
											"5° livello, 1 missione segreta"
										],
										[
											"4",
											"25",
											"11° livello, 3 missioni segrete"
										],
										[
											"5",
											"50",
											"17° livello, 10 missioni segrete"
										]
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Faction Benefits",
							"entries": [
								{
									"type": "entries",
									"name": "Rank 1: Initiate",
									"entries": [
										"Questo è il grado che un personaggio riceve quando si unisce per la prima volta a una fazione. È disponibile al momento della creazione del personaggio o ogni volta che il personaggio desidera unirsi.",
										{
											"type": "entries",
											"name": "Participate in Faction Activities",
											"entries": [
												"Puoi partecipare a qualsiasi attività considerata specifica per la tua fazione."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Earn Renown",
											"entries": [
												"Guadagni punti fama nella tua fazione e avanzi di grado."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "Faction Assignments",
											"entries": [
												"Come Iniziato, hai diritto ad assumere incarichi di fazione durante le avventure. Queste sono missioni secondarie minori che si trovano in molte avventure di D&D Adventurers League."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Receive Your Faction's Insignia",
											"entries": [
												"Ricevi un'insegna della tua fazione, trasformata in un oggetto indossabile o tenuto.",
												{
													"type": "table",
													"caption": "Faction Insignias",
													"colLabels": [
														"Faction",
														"Item"
													],
													"colStyles": [
														"col-6 text-center",
														"col-6 text-center"
													],
													"rows": [
														[
															"Arpisti",
															"Pin"
														],
														[
															"Ordine del Guanto",
															"Pendente"
														],
														[
															"Enclave di Smeraldo",
															"Chiusura a foglia"
														],
														[
															"Alleanza dei Lord",
															"Sigillo a destra (simbolo lato palmo)"
														],
														[
															"Zhentarim",
															"Moneta d'oro (simbolo impresso)"
														]
													]
												}
											],
											"id": "008"
										}
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Rank 2: Agent",
									"entries": [
										"Gli agenti hanno dimostrato di essere in linea con gli obiettivi della fazione e di poter assumersi maggiori responsabilità.",
										{
											"type": "entries",
											"name": "Secret Missions",
											"entries": [
												"Durante alcune avventure, ti potrebbe essere data l'opportunità di svelare un segreto per conto della tua fazione. Il completamento di queste missioni potrebbe farti guadagnare ulteriori vantaggi o consentirti di avanzare a gradi più alti all'interno della tua fazione."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Apprenticeship to an Adventurer Mentor",
											"entries": [
												"Il tuo personaggio può servire come apprendista per un avventuriero di rango superiore della tua fazione. Per ulteriori dettagli, consulta la sezione Vantaggi per apprendisti-mentori, di seguito."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Faction Training",
											"entries": [
												"Il tuo personaggio può trarre vantaggio dai programmi di addestramento accelerato per i kit di strumenti più spesso utilizzati dalla tua fazione. Questo addestramento ha un costo inferiore rispetto al normale addestramento sugli strumenti, poiché richiede la metà del tempo (125 giorni di inattività), ma è necessario pagare 125 mo aggiuntivi come spesa di addestramento per ogni competenza.",
												{
													"type": "table",
													"caption": "Faction Training",
													"colLabels": [
														"Faction",
														"Available Training"
													],
													"colStyles": [
														"col-4 text-center",
														"col-8"
													],
													"rows": [
														[
															"Arpisti",
															"Strumento musicale, {@item Calligrapher's supplies|phb} o {@item Disguise Kit|phb}"
														],
														[
															"Ordine del Guanto",
															"{@item Smith's tools|phb}, {@item Leatherworker's tools|phb}, {@item Carpenter's tools|phb}, {@item Mason's tools|phb}, Veicoli"
														],
														[
															"Enclave di Smeraldo",
															"{@item Herbalism kit|phb}, {@item Woodcarver's tools|phb}, {@item Cartographer's tools|phb}"
														],
														[
															"Alleanza dei Lord",
															"{@item Jeweler's tools|phb}, {@item Mason's tools|phb}, {@item Navigator's tools|phb}, {@item Painter's supplies|phb}, set da gioco, qualsiasi lingua standard"
														],
														[
															"Zhentarim",
															"{@item Disguise Kit|phb}, {@item Forgery kit|phb}, {@item Poisoner's kit|phb} {@item Thieves' tools|phb},"
														]
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Rank 3: Stalwart",
									"entries": [
										"I sostenitori sono membri affidabili della fazione, a cui vengono affidati molti segreti e meritano ulteriore supporto durante le avventure.",
										{
											"type": "entries",
											"name": "Faction Downtime Activity",
											"entries": [
												"Ottieni l'accesso a un'attività di inattività specifica della fazione che ti offre ulteriori vantaggi quando la usi. Se la tua fazione ha attività di inattività specifiche per l'attuale stagione della trama, puoi trovarle nella Guida del Dungeon Master di D&D Adventurers League."
											],
											"id": "00e"
										}
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Rank 4: Mentor",
									"entries": [
										"I mentori sono voci fidate all'interno della loro fazione. Sono considerati campioni delle convinzioni della fazione e mentori da coloro di rango inferiore.",
										{
											"type": "entries",
											"name": "Become a Mentor",
											"entries": [
												"Puoi designare agenti o sostenitori come tuoi incaricati. Consulta la sezione Vantaggi per apprendisti-mentori."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Faction Philanthropist",
											"entries": [
												"In qualità di Mentore della tua fazione, puoi scegliere di pagare o lanciare incantesimi di risurrezione dei morti, resurrezione o vera resurrezione per un membro della tua fazione dopo che un'avventura è stata completata, anche se non stavate viaggiando insieme. Così facendo, presupponendo che tu non stia lanciando l'incantesimo da solo, devi pagare l'intero costo del servizio di incantatore più 25 giorni di pausa (per consegnare il corpo e trovare un chierico)."
											],
											"id": "011"
										}
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Rank 5: Exemplar",
									"entries": [
										"Gli esemplari sono profondamente radicati nella leadership della loro fazione e hanno un grande grado di influenza, guidando le decisioni della fazione.",
										{
											"type": "entries",
											"name": "Become a Faction Exemplar",
											"entries": [
												"Quando giochi con questo personaggio insieme ad altri membri della tua fazione, puoi scegliere un membro della tua fazione di grado inferiore (almeno Agente) per iniziare il gioco con Ispirazione. Questo deve essere utilizzato entro la fine della sessione di gioco, altrimenti verrà perso."
											],
											"id": "013"
										}
									],
									"id": "012"
								}
							],
							"id": "003"
						}
					],
					"data": {
						"dmref": 3
					},
					"id": "001"
				},
				{
					"type": "section",
					"name": "Apprenticeship",
					"entries": [
						"Due personaggi della stessa fazione (interpretati da giocatori diversi) possono scegliere di entrare in una relazione di Apprendista. Il mentore deve essere almeno un Mentore e l'apprendista deve essere di grado inferiore, ma almeno un Agente.",
						"Un Mentore può avere un solo apprendista alla volta. Allo stesso modo, un apprendista può avere un solo Mentore. Questa relazione persiste finché il loro apprendista o mentore non muore definitivamente, l'apprendista raggiunge lo stesso grado del mentore o decidono di separarsi (questo è generalmente riservato ai giocatori che diventano inattivi o per qualsiasi motivo hanno perso i contatti tra loro).",
						{
							"type": "entries",
							"name": "Apprentice and Mentor Activities",
							"entries": [
								"Ogni personaggio nella relazione ottiene un premio per la storia, \"Mentore di fazione (nome dell'apprendista)\" o \"Apprendista di fazione (nome del mentore)\" ed è idoneo a partecipare ad attività specifiche.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Adventure Details",
											"entries": [
												"Quando un apprendista e un mentore si legano, rivelano l'un l'altro le posizioni degli oggetti magici e delle missioni segrete delle fazioni a cui hanno partecipato. Non sono previsti costi aggiuntivi associati a questa attività."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Item Trading",
											"entries": [
												"Quando si scambiano oggetti magici tra l'apprendista e il mentore, il costo è di soli 10 giorni di inattività invece dei soliti 15."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Fighting Partners",
											"entries": [
												"Esercitandosi a combattere insieme prima delle avventure, un apprendista e un mentore possono acquisire abilità di combattimento complementari. Quando sia l'apprendista che il mentore partecipano allo stesso gruppo di avventurieri (devono essere insieme allo stesso tavolo, non solo nella stessa Epica) l'apprendista e il mentore possono trascorrere 5 tempi morti prima dell'inizio dell'avventura. Se lo fanno, ottengono i seguenti vantaggi:",
												{
													"type": "list",
													"items": [
														"Qualsiasi tiro salvezza effettuato da un partecipante per salvare contro un effetto creato dall'altro viene effettuato con vantaggio.",
														"Una volta per riposo breve, un partecipante può utilizzare l'azione Aiuto per assistere l'altro come azione bonus.",
														"Nessuno dei due partecipanti funge da copertura contro gli attacchi a distanza effettuati dall'altro."
													]
												}
											],
											"id": "019"
										}
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Apprentice Activities",
									"entries": [
										{
											"type": "entries",
											"name": "Language and Tool Training",
											"entries": [
												"L'apprendista può apprendere qualsiasi competenza linguistica o di strumento posseduta dal suo mentore per 125 tempi di inattività (nessun costo in GP)."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Word of Advice",
											"entries": [
												"I mentori concedono al loro vantaggio da apprendista una prova, un tiro salvezza o un tiro per colpire una volta durante un'avventura o un capitolo. Questa attività costa all'apprendista 5 giorni di inattività, trascorsi prima dell'avventura e dichiarati al Dungeon Master prima dell'inizio dell'avventura."
											],
											"id": "01c"
										}
									],
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Mentor Activities",
									"entries": [
										{
											"type": "entries",
											"name": "Mentorship Renown",
											"entries": [
												"Quando un mentore assume un nuovo apprendista, ottiene immediatamente il vantaggio di una missione segreta riuscita per la sua fazione. Questo può essere fatto solo una volta per personaggio."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Learn by Teaching",
											"entries": [
												"I mentori ottengono vantaggio su una prova, un tiro salvezza o un tiro per colpire una volta durante un modulo o un capitolo con copertina rigida perché riflettono sulle loro avventure precedenti con il loro apprendista. Questa attività costa al mentore 5 giorni di inattività, trascorsi prima dell'avventura e dichiarati al Dungeon Master prima dell'inizio dell'avventura."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Faction Pedagogue",
											"entries": [
												"Assumendo un apprendista diventi accessibile agli altri membri della tua fazione che ti chiedono consigli. Mentre dispensate questo consiglio diventerete più conosciuti nella vostra fazione. Puoi trascorrere 30 giorni di inattività in cambio di 1 fama. Questo può essere fatto solo una volta per personaggio."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Mentor's Pride",
											"entries": [
												"Man mano che il tuo apprendista acquisisce potere, le sue azioni si riflettono su di te. Ogni volta che il tuo apprendista guadagna un livello che lo porterebbe a un livello superiore (livelli 5, 11 o 17), guadagni 1 fama."
											],
											"id": "021"
										}
									],
									"id": "01d"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Harpers",
							"entries": [
								"Gli Arpisti sono una rete sparsa di incantatori e spie che sostengono l'uguaglianza e si oppongono segretamente all'abuso di potere. L’organizzazione è benevola, competente e riservata. Bardi e maghi di buon allineamento sono comunemente attratti dagli Arpisti.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Raccogli informazioni in tutto Faerûn.",
												"Promuovere l’equità e l’uguaglianza con mezzi nascosti.",
												"Contrasta tiranni e leader, governi e organizzazioni che diventano troppo potenti.",
												"Aiuta i deboli, i poveri e gli oppressi."
											]
										}
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Non si hanno mai troppe informazioni o conoscenze arcane.",
										"Troppo potere porta alla corruzione. L'abuso della magia deve essere attentamente monitorato.",
										"Nessuno dovrebbe essere impotente."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Gli agenti Arpisti sono addestrati ad agire da soli e a fare affidamento sulle proprie risorse. Quando si mettono nei guai, non contano sui loro compagni Arpisti per salvarli. Tuttavia, gli Arpisti si impegnano ad aiutarsi a vicenda nei momenti di bisogno, e le amicizie tra gli Arpisti sono quasi indistruttibili. Spie e infiltrati abili, usano varie forme e identità segrete per formare relazioni, coltivare le loro reti di informazioni e manipolare gli altri affinché facciano ciò che deve essere fatto. Sebbene la maggior parte degli Arpisti preferisca agire nell'ombra, ci sono delle eccezioni."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Osservatore (grado 1)",
												"Arpaombra (grado 2)",
												"Candela luminosa (grado 3)",
												"Gufo saggio (grado 4)",
												"Alto Arpista (grado 5)"
											]
										}
									],
									"id": "026"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Order of the Gauntlet",
							"entries": [
								"L'Ordine del Guanto è composto da fedeli e vigili cercatori di giustizia che proteggono gli altri dalle depredazioni dei malfattori. L'organizzazione è onorevole, vigile e zelante. Chierici, monaci e paladini di allineamento buono (e spesso legale buono) sono comunemente attratti dall'Ordine del Guanto.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Siate armati e vigili contro il male.",
												"Identifica le minacce malvagie come gruppi di potere segreti e creature intrinsecamente malvagie.",
												"Applicare la giustizia.",
												"Metti in atto una punizione contro le azioni malvagie: non colpire preventivamente."
											]
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										{
											"type": "list",
											"items": [
												"La fede è l'arma più potente contro il male: la fede nel proprio Dio, nei propri amici e in se stessi.",
												"Combattere il male è un compito straordinario che richiede forza e coraggio straordinari.",
												"Punire un atto malvagio è giusto. Punire un pensiero malvagio non lo è."
											]
										}
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"L'Ordine del Guanto è un gruppo devoto e affiatato di individui che la pensano allo stesso modo, guidati dallo zelo religioso o da un raffinato senso di giustizia e onore. L'amicizia e il cameratismo sono importanti per i membri dell'ordine e condividono una fiducia e un legame normalmente riservati ai fratelli. Come soldati altamente motivati, i membri dell'Ordine del Guanto cercano di diventare i migliori in quello che fanno e non vedono l'ora di mettere alla prova il loro coraggio. Ci sono pochi, se non nessuno, \"lupi solitari\" in questa organizzazione."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Chevall (classifica 1)",
												"Marcheon (grado 2)",
												"Falco Bianco (grado 3)",
												"Vendicatore (grado 4)",
												"Mano Giusta (grado 5)"
											]
										}
									],
									"id": "02b"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave",
							"entries": [
								"L'Enclave di Smeraldo è un gruppo diffuso di sopravvissuti alla natura selvaggia che preservano l'ordine naturale sradicando le minacce innaturali. L’organizzazione è decentralizzata, resistente e solitaria. Barbari, druidi e ranger di allineamento buono o neutrale sono comunemente attratti dall'Enclave di Smeraldo.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Ripristinare e preservare l'ordine naturale.",
												"Distruggi tutto ciò che è innaturale.",
												"Tieni sotto controllo le forze elementali del mondo.",
												"Impedisci alla civiltà e alla natura selvaggia di distruggersi a vicenda."
											]
										}
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"L'ordine naturale deve essere rispettato e preservato.",
										"Le forze che sconvolgono l’ordine naturale devono essere distrutte.",
										"La civiltà e la natura selvaggia devono imparare a convivere pacificamente."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"I membri dell'Enclave di Smeraldo sono sparsi in lungo e in largo e di solito operano in isolamento. Imparano a dipendere da se stessi più che dagli altri. Sopravvivere in un mondo duro richiede anche grande forza d'animo e padronanza di alcune abilità di combattimento e sopravvivenza. I membri dell'Enclave che si dedicano ad aiutare gli altri a sopravvivere ai pericoli delle terre selvagge sono più socievoli di altri che hanno il compito di difendere le radure sacre e preservare l'equilibrio naturale."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Springwarden (grado 1)",
												"Passo estivo (grado 2)",
												"Predatore d'autunno (grado 3)",
												"Winstalker (grado 4)",
												"Maestro della natura (grado 5)"
											]
										}
									],
									"id": "030"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "Lords' Alliance",
							"entries": [
								"L'Alleanza dei Lord è una coalizione libera di poteri politici consolidati preoccupati della sicurezza e della prosperità reciproche. L’organizzazione è aggressiva, militante e politica. Guerrieri e stregoni di allineamenti legali o neutrali sono comunemente attratti dall'Alleanza dei Lord.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Garantire la sicurezza e la prosperità delle città e degli altri insediamenti di Faerûn.",
												"Mantenere una forte coalizione contro le forze del disordine.",
												"Eliminare proattivamente le minacce ai poteri costituiti.",
												"Porta onore e gloria ai propri leader e alla propria patria."
											]
										}
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Se la civiltà vuole sopravvivere, tutti devono unirsi contro le forze oscure che la minacciano.",
										"Combatti per il tuo regno. Solo tu puoi portare onore, gloria e prosperità al tuo signore e alla tua patria.",
										"Non aspettare che il nemico venga da te. La migliore difesa è un attacco forte."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Per scovare e distruggere le minacce alle loro terre d'origine, gli agenti dell'Alleanza dei Lord devono essere altamente addestrati in quello che fanno. Pochi possono eguagliare le loro abilità sul campo. Combattono per la gloria e la sicurezza del loro popolo e per i signori che lo governano, e lo fanno con orgoglio. Tuttavia, l’Alleanza dei Lord può sopravvivere solo se i suoi membri “si comportano bene” tra loro, il che richiede una certa dose di diplomazia. Gli agenti ribelli all'interno dell'Alleanza dei Lord sono rari, ma è noto che si verificano defezioni."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Mantello (grado 1)",
												"Coltello Rosso (grado 2)",
												"Lama pungente (grado 3)",
												"Duca Ward (grado 4)",
												"Corona del Leone (grado 5)"
											]
										}
									],
									"id": "035"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Zhentarim",
							"entries": [
								"Gli Zhentarim sono una rete ombra senza scrupoli che cerca di espandere la propria influenza e il proprio potere in tutto Faerûn. L’organizzazione è ambiziosa, opportunistica e meritocratica. Ladri e stregoni di allineamenti neutrali e/o malvagi sono comunemente attratti dagli Zhentarim.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Accumula ricchezza.",
												"Cerca opportunità per prendere il potere.",
												"Ottieni influenza su persone e organizzazioni importanti.",
												"Domina Faerûn."
											]
										}
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Gli Zhentarim sono la tua famiglia. Tu stai attento a lui e lui si prende cura di te.",
										"Sei il padrone del tuo destino. Non essere mai inferiore a ciò che meriti di essere.",
										"Tutto e tutti hanno un prezzo."
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Un membro degli Zhentarim si considera un membro di una grande famiglia e fa affidamento sulla Rete Nera per risorse e sicurezza. Tuttavia, ai membri viene concessa sufficiente autonomia per perseguire i propri interessi e acquisire una certa misura di potere o influenza personale. Il Black Network è una meritocrazia. Promette \"il meglio del meglio\", anche se in verità gli Zhentarim sono più interessati a diffondere la propria propaganda e influenza che a investire nel miglioramento dei suoi singoli membri."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Zanna (grado 1)",
												"Lupo (grado 2)",
												"Vipera (grado 3)",
												"Ardragon (grado 4)",
												"Signore del Terrore (grado 5)"
											]
										}
									],
									"id": "03a"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "036"
						}
					],
					"id": "014"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Further Information",
			"entries": [
				"D&D Adventurers' League è una campagna vivente, con giochi pubblici disponibili in tutto il mondo. Ulteriori informazioni sulla Lega e dove puoi iscriverti sono disponibili {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}."
			],
			"id": "03b"
		}
	]
}