{
	"data": [
		{
			"type": "section",
			"name": "Sage Advice Compendium",
			"id": "000",
			"entries": [
				"Il Sage Advice Compendium raccoglie domande e risposte sulle regole di Dungeons & Dragons (quinta edizione). Il numero di versione del documento cambia quando sono state apportate aggiunte o revisioni sostanziali al testo.",
				{
					"type": "section",
					"name": "Rules References",
					"id": "001",
					"entries": [
						"La quinta edizione di D&D ha tre regolamenti ufficiali, ognuno dei quali è stato pubblicato per la prima volta nel 2014:",
						{
							"type": "list",
							"items": [
								"{@book Player's Handbook|PHB} (PHB abbreviato)",
								"{@book Monster Manual|MM} (abbreviato MM)",
								"{@book Dungeon Master's Guide|DMG} (abbreviato DMG)"
							]
						},
						{
							"type": "entries",
							"name": "Official Rulings",
							"id": "002",
							"entries": [
								"Le decisioni ufficiali su come interpretare le regole vengono prese qui in {@i Sage Advice Compendium} dal progettista principale delle regole del gioco, Jeremy Crawford ({@link @JeremyECrawford|https://twitter.com/jeremyecrawford} su Twitter).",
								"Le dichiarazioni pubbliche del team di D&D, o di chiunque altro in {@link Wizards of the Coast|https://dnd.wizards.com}, non sono sentenze ufficiali; sono consigli. I tweet di Jeremy Crawford sono spesso un'anteprima delle sentenze che appariranno qui.",
								"Un Dungeon Master giudica il gioco e determina se utilizzare una decisione ufficiale durante il gioco. Il DM ha sempre l'ultima parola sulle questioni relative alle regole."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Compiled Answers",
					"id": "003",
					"entries": [
						"Le risposte di Sage Advice rilevanti per lo stato attuale delle regole sono raccolte qui.",
						{
							"type": "entries",
							"name": "The Role of Rules",
							"id": "004",
							"entries": [
								{
									"type": "entries",
									"id": "005",
									"entries": [
										{
											"type": "entries",
											"name": "Why even have a column like Sage Advice when a DM can just make a ruling?",
											"id": "006",
											"entries": [
												"Le regole sono una parte importante di ciò che rende D&D un gioco, piuttosto che una semplice narrazione improvvisata.",
												"Le regole del gioco hanno lo scopo di aiutare a organizzare, e persino ispirare, l'azione di una campagna di D&D. Le regole sono uno strumento e vogliamo che i nostri strumenti siano quanto più efficaci possibile. Non importa quanto possano essere validi questi strumenti, hanno bisogno di un gruppo di giocatori che li dia vita e di un DM che ne guidi l’utilizzo.",
												"Il DM è fondamentale. In una campagna di D&D possono accadere molte cose inaspettate e nessun insieme di regole potrebbe ragionevolmente tenere conto di ogni contingenza. Se le regole tentassero di farlo, il gioco diventerebbe ingiocabile. Un'alternativa sarebbe che le regole limitassero severamente ciò che i personaggi possono fare, il che sarebbe contrario alla illimitatezza di D&D. La direzione che abbiamo scelto per l'edizione attuale è stata quella di gettare le basi di regole su cui un DM potesse basarsi, e abbiamo abbracciato il ruolo del DM come ponte tra le cose che le regole affrontano e quelle che non affrontano.",
												"In una tipica sessione di D&D, un DM prende numerose decisioni sulle regole, alcune appena percettibili e altre piuttosto ovvie. I giocatori interpretano anche le regole e l'intero gruppo mantiene il gioco in corso. Ci sono momenti, però, in cui l'intento progettuale di una regola non è chiaro o quando una regola sembra contraddirne un'altra.",
												"Affrontare queste situazioni è il punto in cui {@i Sage Advice} entra in gioco. Questa colonna non sostituisce il giudizio del DM. Proprio come fanno le regole, la rubrica ha lo scopo di fornire ai DM, così come ai giocatori, gli strumenti per mettere a punto il gioco secondo i loro gusti. L'articolo dovrebbe anche rivelare alcune prospettive che ti aiutano a vedere parti del gioco sotto una nuova luce e che ti aiutano a perfezionare la tua esperienza con D&D.",
												"Quando rispondo alle domande sulle regole, spesso arrivo da una a tre diverse prospettive.",
												{
													"type": "entries",
													"name": "RAW",
													"id": "007",
													"entries": [
														"\"Regole così come sono scritte\": questo è ciò che significa RAW. Quando mi soffermo sull'interpretazione RAW di una regola, sto studiando ciò che dice il testo nel contesto, indipendentemente dall'intento dei progettisti. Il testo è costretto a reggersi da solo.",
														"Ogni volta che considero una regola, parto da questa prospettiva; per me è importante vedere quello che vedi tu, non quello che avrei voluto pubblicare o pensavo di aver pubblicato."
													]
												},
												{
													"type": "entries",
													"name": "RAI",
													"id": "008",
													"entries": [
														"{@note (\"Rules as Intended.\")} Alcuni di voi sono particolarmente interessati a conoscere l'intento dietro una regola. È qui che entra in gioco la RAI: ​​\"regole come previsto\". Questo approccio riguarda ciò che i designer intendevano quando hanno scritto qualcosa. In un mondo perfetto, RAW e RAI si allineano perfettamente, ma a volte le parole sulla pagina non riescono a comunicare l'intento dei designer. O forse le parole riescono con un gruppo di giocatori ma non con un altro.",
														"Quando scrivo dell'interpretazione RAI di una regola, alzerò il sipario e vi farò sapere cosa intendeva il team di D&D quando abbiamo scritto una determinata regola."
													]
												},
												{
													"type": "entries",
													"name": "RAF",
													"id": "009",
													"entries": [
														"{@note (\"Rules as Fun.\")} Indipendentemente da cosa c'è sulla pagina o da cosa intendevano i designer, D&D è pensato per essere divertente e il DM è il direttore del circo a ogni tavolo da gioco. I migliori DM modellano il gioco al volo per portare il massimo piacere ai loro giocatori. Tali DM mirano alla RAF, \"regole come divertimento\". Ci aspettiamo che i DM si discostino dalle regole quando gestiscono una particolare campagna o quando cercano la massima felicità per un certo gruppo di giocatori. A volte le mie risposte alle regole includeranno consigli su come ottenere l'interpretazione RAF di una regola per il tuo gruppo.",
														"Raccomando un sano mix di RAW, RAI e RAF!"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Creation",
							"id": "00a",
							"entries": [
								{
									"type": "entries",
									"id": "00b",
									"entries": [
										{
											"type": "entries",
											"name": "How do you calculate a creature's Armor Class (AC)?",
											"id": "00c",
											"entries": [
												"{@book Chapter 1|PHB|1|Armor Class} di {@book Player's Handbook|PHB} descrive come determinare l'AC, ma i calcoli dell'AC generano frequentemente domande. Questo fatto non è troppo sorprendente, dato il numero di modi in cui il gioco ti offre per cambiare la tua CA! Ecco alcuni modi per calcolare la tua CA di base:",
												{
													"type": "entries",
													"name": "Unarmored",
													"id": "00d",
													"entries": [
														"10 + il tuo modificatore di Destrezza."
													]
												},
												{
													"type": "entries",
													"name": "Armored",
													"id": "00e",
													"entries": [
														"Usa la voce AC per l'armatura che indossi (vedi PHB, \"{@book Armor and Shields|PHB|5|Armor and Shields}\"). Ad esempio, nell'armatura di cuoio, calcoli la tua CA come 11 + il tuo modificatore di Destrezza, e nella cotta di maglia, la tua CA è semplicemente 16."
													]
												},
												{
													"type": "entries",
													"name": "Unarmored Defense (Barbarian)",
													"id": "00f",
													"entries": [
														"10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione."
													]
												},
												{
													"type": "entries",
													"name": "Unarmored Defense (Monk)",
													"id": "010",
													"entries": [
														"10 + il tuo modificatore di Destrezza + il tuo modificatore di Saggezza."
													]
												},
												{
													"type": "entries",
													"name": "Draconic Resilience (Sorcerer)",
													"id": "011",
													"entries": [
														"13 + il tuo modificatore di Destrezza."
													]
												},
												{
													"type": "entries",
													"name": "Natural Armor",
													"id": "012",
													"entries": [
														"10 + il tuo modificatore di Destrezza + il tuo bonus di armatura naturale. Questo è un metodo di calcolo utilizzato tipicamente solo da mostri e PNG, sebbene sia rilevante anche per un druido o un altro personaggio che assume una forma dotata di armatura naturale.",
														"Questi metodi, insieme a tutti gli altri che ti forniscono una formula per calcolare la tua AC, si escludono a vicenda; puoi beneficiarne solo uno alla volta. Se hai accesso a più di uno, scegli quale utilizzare. Ad esempio, se sei uno stregone/monaco, puoi usare Difesa senza armatura o Resilienza draconica, non entrambe. Allo stesso modo, un druido/barbaro che si trasforma in una forma bestiale dotata di armatura naturale può utilizzare l'armatura naturale della bestia o la Difesa Senza Armatura (non si considera che indossi un'armatura quando usi un'armatura naturale).",
														"Che ne dici di uno scudo? Uno scudo aumenta la tua CA di 2 mentre lo usi. Ad esempio, se non sei armato e usi uno scudo, la tua CA è 12 + il tuo modificatore di Destrezza. Tieni presente che alcuni calcoli della CA, come la Difesa Senza Armatura di un monaco, proibiscono l'uso di uno scudo.",
														"Una volta ottenuta la CA base, questa può essere temporaneamente modificata da bonus e penalità situazionali. Ad esempio, avere mezza copertura ti dà un bonus di +2 alla tua CA, e tre quarti di copertura ti danno un bonus di +5. Gli incantesimi a volte modificano anche la CA. {@spell Shield of faith}, ad esempio, conferisce a un bersaglio un bonus di +2 alla CA fino al termine dell'incantesimo.",
														"Gli oggetti magici possono anche aumentare la tua CA. Ecco alcuni esempi: {@item +1 chain mail} ti dà una CA di 17, {@item ring of protection} ti dà un bonus di +1 alla CA indipendentemente da cosa indossi e {@item bracers of defense} ti garantisce un bonus di +2 alla CA se non indossi un'armatura o usi uno scudo."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Racial Traits",
							"id": "013",
							"entries": [
								{
									"type": "entries",
									"id": "014",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Trance trait allow an elf to finish a long rest in 4 hours?",
											"id": "015",
											"entries": [
												"Se un elfo medita durante un riposo lungo (come descritto nel tratto Trance), termina il riposo dopo sole 4 ore. Altrimenti un elfo meditante segue tutte le regole per un lungo riposo; viene modificata solo la durata."
											]
										},
										{
											"type": "entries",
											"name": "Do the lightfoot halfling and wood elf hiding racial traits allow them to hide while observed?",
											"id": "016",
											"entries": [
												"I tratti dell'halfling piedelesto e degli elfi dei boschi - Naturalmente Furtivo e Maschera della Natura - consentono ai membri di quelle sottorazze di provare a nascondersi nelle loro circostanze speciali anche quando gli osservatori si trovano nelle vicinanze. Normalmente non puoi nasconderti da qualcuno se sei in piena vista. Un halfling piedelesto, tuttavia, può provare a svanire dietro una creatura che sia almeno di una taglia più grande, e un elfo dei boschi può provare a nascondersi semplicemente trovandosi sotto una forte pioggia, nebbia, neve che cade, fogliame o fenomeni naturali simili. È come se la natura stessa nascondesse un elfo dei boschi da occhi indiscreti, persino da occhi che fissassero direttamente l'elfo! Entrambe le sottorazze sono in grado di nascondersi in situazioni in cui la maggior parte delle altre creature non può, ma il tentativo di nascondersi di nessuna delle due sottorazze ha successo garantito; è richiesta normalmente una prova di Destrezza ({@skill Stealth}) e un nemico attento potrebbe in seguito individuare un halfling o un elfo nascosto: \"Ti vedo dietro quella guardia, astuto halfling!\""
											]
										},
										{
											"type": "entries",
											"name": "Can a dragonborn sorcerer with a draconic bloodline have two different kinds of Draconic Ancestry?",
											"id": "017",
											"entries": [
												"Uno stregone dragonide può scegliere un antenato diverso per il tratto razziale e per la caratteristica Antenato Drago. La tua scelta per il tratto razziale è il tuo vero antenato, mentre la scelta per il privilegio di classe potrebbe essere il tuo antenato in senso figurato: il tipo di drago che ha conferito magia a te o alla tua famiglia o il tipo di artefatto o luogo draconico che ti ha riempito di energia magica."
											]
										},
										{
											"type": "entries",
											"name": "How long do a shifter's temporary hit points last?",
											"entries": [
												"A meno che una caratteristica non dica diversamente, i punti ferita temporanei durano fino al termine di un riposo lungo ({@book PHB, 198|PHB|9|Temporary Hit Points})."
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "Does all magical darkness block darkvision?",
											"entries": [
												"L'oscurità magica blocca {@sense darkvision} solo se il testo delle regole per una particolare istanza di oscurità lo dice. Ad esempio, l'incantesimo oscurità specifica che produce un'oscurità magica che ostruisce {@sense darkvision}. Tale ostruzione è una caratteristica dell'incantesimo, non dell'oscurità magica in generale."
											],
											"id": "13a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Class Features",
							"id": "018",
							"entries": [
								{
									"type": "entries",
									"id": "019",
									"entries": [
										{
											"type": "entries",
											"name": "When you use Extra Attack, do you have to use the same weapon for all the attacks?",
											"id": "01a",
											"entries": [
												"Extra Attack non impone limitazioni su ciò che usi per gli attacchi. Puoi usare armi normali, armi improvvisate, colpi senz'armi o una combinazione di queste opzioni per gli attacchi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artificer",
									"entries": [
										{
											"type": "entries",
											"name": "What is the timing of Flash of Genius?",
											"entries": [
												"Utilizzi Flash of Genius immediatamente dopo che è stata lanciata l'attivazione {@dice d20} e prima che venga applicato qualsiasi effetto del tiro. A meno che una regola non dica diversamente, una reazione avviene immediatamente dopo la sua attivazione."
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "Which action is used to activate a Spell-Storing Item?",
											"entries": [
												"L'attivazione di un oggetto accumula incantesimi utilizza l'azione Usa un oggetto."
											],
											"id": "13d"
										},
										{
											"type": "entries",
											"name": "Can an artificer dismiss one of their infusions on an object early?",
											"entries": [
												"No. Un'infusione dura fino a quando non si verifica una delle circostanze descritte nella sezione \"Infondere un oggetto\" della funzione Infondi oggetto."
											],
											"id": "13e"
										}
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"name": "Barbarian",
									"id": "01b",
									"entries": [
										{
											"type": "entries",
											"name": "Does the barbarian's Danger Sense work against breath weapons and enemies' special abilities?",
											"id": "01c",
											"entries": [
												"La Senso del Pericolo di un barbaro beneficia del tiro salvezza di Destrezza contro qualsiasi effetto che il barbaro possa vedere."
											]
										},
										{
											"type": "entries",
											"name": "For the barbarian's Reckless Attack, do you grant advantage to all enemies, or only to the target of your attack?",
											"id": "01d",
											"entries": [
												"Se usi l'Attacco Spericolato del barbaro, tutti i tiri per colpire hanno vantaggio contro di te fino all'inizio del tuo turno successivo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bard",
									"id": "01e",
									"entries": [
										{
											"type": "entries",
											"name": "Do the benefits from Bardic Inspiration and the guidance spell stack? Can they be applied to the same roll?",
											"id": "01f",
											"entries": [
												"Sì, effetti diversi si cumulano se non hanno lo stesso nome. Se una creatura effettua una prova di abilità mentre è sotto l'effetto di un incantesimo {@spell guidance} e ha anche un dado di Ispirazione Bardica, può lanciare sia un {@dice d4} che un {@dice d6} se lo desidera."
											]
										},
										{
											"type": "entries",
											"name": "Is the intent that a bard gets to know the number rolled on an attack roll or ability check before using Cutting Words, or should they always guess? If used on a damage roll, does Cutting Words apply to any kind of damage roll including an auto-hit spell like {@spell magic missile}?",
											"id": "020",
											"entries": [
												"Puoi aspettare per usare Cutting Words dopo il tiro, ma devi impegnarti a farlo prima di sapere con certezza se il totale del tiro o della prova è un successo o un fallimento. Puoi usare Parole Taglienti per ridurre il danno derivante da qualsiasi effetto che richieda un tiro per i danni (incluso {@spell magic missile}) anche se il tiro per i danni non è preceduto da un tiro per colpire."
											]
										},
										{
											"type": "entries",
											"name": "Can a bard replace spells gained through Magical Secrets?",
											"id": "021",
											"entries": [
												"Quando guadagni un livello nella classe del bardo, la capacità di lanciare incantesimi della classe ti consente di sostituire un incantesimo da bardo che conosci con un altro incantesimo da bardo di livello appropriato. Un incantesimo appreso tramite la tua capacità Segreti Magici conta come un incantesimo da bardo per te, quindi può essere sostituito successivamente quando ottieni un livello da bardo. Ma deve essere sostituito da un incantesimo da bardo, secondo la regola nella funzione Incantesimi."
											]
										},
										{
											"type": "entries",
											"name": "Which spell scrolls can bards understand—spells from the bard list only, or spells from the bard list plus spells from Magical Secrets?",
											"id": "022",
											"entries": [
												"Un bardo può usare qualsiasi {@item spell scroll} che contenga un incantesimo da bardo, inclusi gli incantesimi ottenuti dalla caratteristica Segreti magici, che sono trattati come incantesimi da bardo per quel personaggio."
											]
										},
										{
											"type": "entries",
											"name": "Does using College of Valor's Combat Inspiration add to the damage of an attack count as a damage die for purposes of critical hits?",
											"entries": [
												"Yes."
											],
											"id": "13f"
										}
									]
								},
								{
									"type": "entries",
									"name": "Cleric",
									"id": "023",
									"entries": [
										{
											"type": "entries",
											"name": "When a cleric uses the Destructive Wrath feature, does it maximize all damage getting rolled, as long as some of it is lightning or thunder?",
											"id": "024",
											"entries": [
												"{@class Cleric||Destructive Wrath|Tempest} ha lo scopo di massimizzare solo i danni da fulmini e tuoni."
											]
										},
										{
											"type": "entries",
											"name": "If a Grave Domain cleric casts a spell that restores hit points to multiple creatures and one of those creatures has 0 hit points, does the spell restore the maximum number of hit points to all targets of the spell?",
											"entries": [
												"No. Solo una creatura con 0 punti ferita beneficia della parte di ripristino dei punti ferita del privilegio Circolo della Mortalità."
											],
											"id": "140"
										}
									]
								},
								{
									"type": "entries",
									"name": "Druid",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "What happens if a druid wears metal armor?",
											"id": "026",
											"entries": [
												"Il druido esplode.",
												"Beh, non in realtà. I Druidi hanno un tabù contro l'indossare armature di metallo e maneggiare uno scudo di metallo. Il tabù fa parte della storia della classe sin da quando la classe è apparsa per la prima volta in {@i Eldritch Wizardry} (1976) e nell'originale {@i Player's Handbook} (1978). L'idea è che i druidi preferiscono essere protetti da pelli di animali, legno e altri materiali naturali che non siano il metallo lavorato associato alla civiltà. Ai Druidi non manca la capacità di indossare armature di metallo. Scelgono di non indossarlo. Questa scelta fa parte della loro identità di ordine mistico. Pensatela in questi termini: un vegetariano può mangiare carne, ma sceglie di non farlo.",
												"Un druido solitamente indossa un'armatura {@item Leather Armor|PHB|leather}, {@item Studded Leather Armor|PHB|studded leather} o {@item Hide Armor|PHB|hide} e se un druido incontra {@item scale mail|PHB} un'armatura fatta di un materiale diverso dal metallo, potrebbe indossarla. Se sei fortemente convinto che il tuo druido infranga il tabù e indossi il metallo, parla con il tuo DM. Ogni classe ha elementi della storia mescolati con le sue caratteristiche di gioco; i due tipi di design vanno di pari passo in D&D e le parti della storia sono più forti in alcune classi che in altre. Druidi e paladini hanno una dose particolarmente forte di storia nella loro progettazione. Se vuoi discostarti dalla storia della tua classe, il tuo DM ha l'ultima parola su quanto puoi andare lontano ed essere comunque considerato un membro della classe. Finché rispetterai le competenze del tuo personaggio, non romperai nulla nel sistema di gioco, ma potresti compromettere la storia e il mondo creato nella tua campagna."
											]
										},
										{
											"type": "entries",
											"name": "Can a bound and gagged druid simply use Wild Shape to get out? It's hard to capture someone who can turn into a mouse at will",
											"id": "027",
											"entries": [
												"Trasformarsi in una dimensione diversa può essere un modo efficace per fuggire, a seconda della natura dei vincoli o del confinamento. Tutto sommato, qualcuno che cerca di tenere prigioniero un druido potrebbe essere saggio nasconderlo in una stanza con un'apertura abbastanza grande da far entrare l'aria."
											]
										},
										{
											"type": "entries",
											"name": "Does the druid's Elemental Wild Shape limit you to the four creatures listed, or can you turn into any creature with the elemental type?",
											"id": "028",
											"entries": [
												"Le creature elencate in Forma selvatica elementale—{@creature Air Elemental||air}, {@creature Earth Elemental||earth}, {@creature Fire Elemental||fire} e {@creature Water Elemental||water} elementali—sono creature specifiche in {@book Monster Manual|MM}, non tipi o sottotipi di creatura. Elemental Wild Shape ti permette di trasformarti in una di quelle creature."
											]
										},
										{
											"type": "entries",
											"name": "Can a Circle of the Moon druid speak the languages it knows while in the form of an elemental?",
											"id": "029",
											"entries": [
												"Sì, poiché gli elementali elencati in Elemental Wild Shape possono parlare.",
												"Un'interpretazione letterale (RAW) di Wild Shape potrebbe ragionevolmente portarti a pensare che i druidi trasformati possano parlare solo le lingue che appaiono nel blocco delle statistiche di un elementale, ma l'intento (RAI) è che i druidi mantengano la loro conoscenza, inclusa quella delle lingue, quando si trasformano e possono parlare le lingue che conoscono se una forma adottata può parlare."
											]
										},
										{
											"type": "entries",
											"name": "If a druid in elemental form can speak, can the druid cast spells?",
											"id": "02a",
											"entries": [
												"Un druido può lanciare incantesimi nella forma selvatica solo dopo aver acquisito la capacità Incantesimi bestiali al 18° livello."
											]
										},
										{
											"type": "entries",
											"name": "If a druid takes the Magic Initiate feat and chooses detect magic as their one spell, can the druid cast that spell as a ritual?",
											"id": "02b",
											"entries": [
												"Il lancio rituale di un druido richiede la preparazione di un rituale. L'incantesimo di Magic Initiate è conosciuto ma non preparato."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fighter",
									"id": "02c",
									"entries": [
										{
											"type": "entries",
											"name": "Does the fighter's Action Surge feature let you take an extra bonus action, in addition to an extra action?",
											"id": "02d",
											"entries": [
												"Action Surge ti dà un'azione extra, non un'azione bonus extra. (Le stampe recenti di {@book Player's Handbook|PHB} non includono più la formulazione che ha provocato questa domanda.)"
											]
										},
										{
											"type": "entries",
											"name": "Can a fighter have two fighting styles active at once?",
											"id": "02e",
											"entries": [
												"Duello e Difesa, per esempio. Puoi beneficiare di più di un'opzione di Stile di combattimento alla volta, purché non abbiano requisiti contrastanti, come accade nel Duello e nel Combattimento con armi grandi."
											]
										},
										{
											"type": "entries",
											"name": "Does the Archery fighting style work with a melee weapon that you throw?",
											"id": "02f",
											"entries": [
												"No, la funzione Tiro con l'arco avvantaggia le armi a distanza. Un'arma da mischia, come {@item dagger|PHB} o {@item handaxe|PHB}, è ancora un'arma da mischia quando con essa crei un {@book ranged attack|PHB|9|Ranged Attacks}."
											]
										},
										{
											"type": "entries",
											"name": "Is the Dueling fighting style intended to support a shield?",
											"id": "030",
											"entries": [
												"SÌ. Un personaggio con l'opzione Duello di solito abbina un'arma a una mano con un {@item shield|PHB}, un focus di incantesimo o una mano libera."
											]
										},
										{
											"type": "entries",
											"name": "If you use Great Weapon Fighting with a feature like Divine Smite or a spell like hex, do you get to reroll any 1 or 2 you roll for the extra damage?",
											"id": "031",
											"entries": [
												"La caratteristica Combattimento con la Grande Arma, condivisa da guerrieri e paladini, è pensata per avvantaggiare solo il tiro per i danni dell'arma utilizzata con la funzione. Ad esempio, se usi un {@item greatsword|PHB} con la funzione, puoi ripetere il tiro di 1 o 2 qualsiasi risultato ottenuto sull'arma {@dice 2d6}. Se sei un paladino e usi Punizione Divina con lo spadone, Great Weapon Fighting non ti consente di ripetere il tiro di 1 o 2 ottenuto per il danno di Divine Smite."
											]
										},
										{
											"type": "entries",
											"name": "If my Battle Master fighter provokes an opportunity attack and it misses, can I use Riposte?",
											"id": "032",
											"entries": [
												"Sì, puoi utilizzare la manovra {@class Fighter||Riposte|Battle Master} in risposta a un {@book opportunity attack|PHB|9|Opportunity Attacks} che ti manca, supponendo che il tuo {@book reaction|PHB|9|Reactions} sia disponibile."
											]
										},
										{
											"type": "entries",
											"name": "Does the \"when\" in the Eldritch Knight's War Magic feature mean the bonus attack comes after you cast the cantrip, or can it come before?",
											"id": "033",
											"entries": [
												"L'azione bonus viene dopo il trucchetto, poiché usare la tua azione per lanciare un trucchetto è ciò che ti dà la capacità di effettuare l'attacco con l'arma come azione bonus. Detto questo, un DM non romperebbe nulla nel sistema consentendo a un Eldritch Knight di invertire l'ordine del trucchetto e dell'attacco con l'arma."
											]
										},
										{
											"type": "entries",
											"name": "If my Eldritch Knight casts true strike and has the War Magic feature, is the attack granted by War Magic made with advantage because of true strike?",
											"id": "034",
											"entries": [
												"No. L'attacco di War Magic viene effettuato normalmente e ottieni il beneficio di {@spell true strike} nel tuo turno successivo se l'incantesimo non è terminato."
											]
										},
										{
											"type": "entries",
											"name": "Can the Disarming {@action Attack} maneuver disarm a creature of a shield it has donned?",
											"entries": [
												"No. Il disarmo {@action Attack} costringe una creatura a lasciare cadere un oggetto che tiene in mano. Gli scudi indossati non vengono semplicemente tenuti."
											],
											"id": "141"
										}
									]
								},
								{
									"type": "entries",
									"name": "Monk",
									"id": "035",
									"entries": [
										{
											"type": "entries",
											"name": "If a monk uses a staff or another versatile weapon two-handed, does it still count as a monk weapon?",
											"id": "036",
											"entries": [
												"SÌ. Un'arma del monaco deve essere priva della proprietà a due mani, ma nulla impedisce a un monaco di impugnarla con due mani. Fondamentalmente, un'arma da monaco conta come tale, indipendentemente da come il monaco la usa."
											]
										},
										{
											"type": "entries",
											"name": "The dart is not classified as a monk weapon, yet a monk gets 10 darts as starting equipment. Why is that?",
											"id": "037",
											"entries": [
												"L'equipaggiamento iniziale spesso conferisce versatilità a un personaggio. In questo caso, un monaco {@item Dart|PHB|darts} fornisce un'opzione di attacco a distanza, non un'opzione di arti marziali."
											]
										},
										{
											"type": "entries",
											"name": "Does the Martial Arts feature turn monk weapons and unarmed strikes into finesse weapons?",
											"id": "038",
											"entries": [
												"No. La caratteristica garantisce un beneficio simile alla proprietà Finezza, ma non conferisce tale proprietà."
											]
										},
										{
											"type": "entries",
											"name": "When a monk using Deflect Missiles catches and throws a projectile, what is the damage of the attack?",
											"id": "039",
											"entries": [
												"Un missile conta come un'arma da monaco se viene lanciato usando i Missili Deflettori; infligge il suo danno o il danno delle Arti Marziali (a scelta del monaco)."
											]
										},
										{
											"type": "entries",
											"name": "Can a monk use Stunning Strike with an unarmed strike, even though unarmed strikes aren't weapons?",
											"id": "03a",
											"entries": [
												"SÌ. Colpo stordente funziona con attacchi con armi da mischia e un colpo senz'armi è un tipo speciale di attacco con armi da mischia.",
												"Il gioco spesso fa eccezioni alle regole generali, e questa è un'eccezione importante: i colpi senz'armi contano come attacchi con armi da mischia nonostante non siano armi."
											]
										},
										{
											"type": "entries",
											"name": "When a monk uses Empty Body, does the invisibility remain in effect after the monk attacks?",
											"id": "03b",
											"entries": [
												"SÌ. Il {@condition invisible|phb|invisibility} del Corpo Vuoto del monaco non termina con l'attacco del monaco."
											]
										},
										{
											"type": "entries",
											"name": "Does a monk's Purity of Body feature grant immunity to poison damage, the poisoned condition, or both?",
											"id": "03c",
											"entries": [
												"Questa caratteristica garantisce l'immunità ad entrambi. Di conseguenza, un monaco con Purezza del corpo può, ad esempio, inalare un alito velenoso {@creature Young Green Dragon||green dragon's} illeso. Allo stesso modo, il monaco non è influenzato da {@spell ray of sickness}, che infligge danni da veleno e impone la condizione {@condition poisoned}."
											]
										},
										{
											"type": "entries",
											"name": "Can the monk's Open Hand Technique push a Large or larger creature or knock it prone?",
											"id": "03d",
											"entries": [
												"La Tecnica della Mano Aperta ignora intenzionalmente la dimensione della creatura. Il ki di un monaco alimenta molti effetti straordinari! Se un privilegio è limitato dalla dimensione della creatura, te lo dice il privilegio."
											]
										},
										{
											"type": "entries",
											"name": "Does a monk need to spend any ki points to cast the minor illusion cantrip granted by the Shadow Arts feature?",
											"id": "03e",
											"entries": [
												"No. Il costo in punti ki nella funzione si applica solo agli altri incantesimi in essa contenuti."
											]
										},
										{
											"type": "entries",
											"name": "For a Way of Shadow monk, can their silence be dispelled?",
											"id": "03f",
											"entries": [
												"Un incantesimo è un incantesimo, indipendentemente dalla sua fonte. Quando lanci un incantesimo tramite una funzione, l'incantesimo è soggetto alle normali regole {@book spellcasting|PHB|10}, a meno che la funzione non dica diversamente."
											]
										},
										{
											"type": "entries",
											"name": "Can a monk of the Way of the Four Elements replace Elemental Attunement with another elemental discipline?",
											"id": "040",
											"entries": [
												"SÌ. Anche se conosci la Sintonizzazione Elementale automaticamente, senza doverla scegliere, puoi scambiarla con una disciplina diversa al 6°, 11° o 17° livello."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Paladin",
									"id": "041",
									"entries": [
										{
											"type": "entries",
											"name": "Would a Paladin's Divine Sense register a tiefling due to their infernal heritage?",
											"id": "042",
											"entries": [
												"A {@race tiefling} è un umanoide, non un demone, e quindi sfugge all'attenzione del Senso Divino. La funzione rileva le creature che hanno il tipo di creatura celestiale, immondo o non morto."
											]
										},
										{
											"type": "entries",
											"name": "Can my paladin use a smite spell along with Divine Smite? As in, I cast wrathful smite, hit, then use Divine Smite on the same attack?",
											"id": "043",
											"entries": [
												"Sì, puoi usare Punizione Divina sullo stesso attacco con arma che beneficia di un incantesimo di punizione, come {@spell wrathful smite}, purché l'attacco che effettui dopo aver lanciato l'incantesimo di punizione sia un attacco con arma da mischia. Punizione Divina non funziona con nessun altro tipo di attacco."
											]
										},
										{
											"type": "entries",
											"name": "Can a paladin use Divine Smite when they hit using an unarmed strike?",
											"entries": [
												"No. Punizione Divina richiede un attacco in mischia utilizzando un'arma. Le regole non considerano i colpi senz'armi come armi.",
												"Punizione Divina funziona con un attacco con arma da mischia e per effettuare tale attacco è possibile utilizzare un colpo senz'armi. Ma il testo di Divine Smite si riferisce anche al \"danno dell'arma\" e un colpo senz'armi non è un'arma.",
												"Se un DM decide di ignorare questa regola, non viene creato alcuno squilibrio. Legare Punizione Divina alle armi è stata una scelta tematica da parte nostra: i paladini sono tradizionalmente associati alle armi. Non è stata una scelta di equilibrio del gioco."
											],
											"id": "142"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"id": "044",
									"entries": [
										{
											"type": "entries",
											"name": "There is no component pouch option in the ranger's starting equipment. Does the class not need one, nor a focus for spells?",
											"id": "045",
											"entries": [
												"Come gli altri incantatori, il ranger segue la regola su {@book components|PHB|10|Components} nel capitolo 10 del {@book Player's Handbook|PHB}. Un ranger solitamente usa una borsa dei componenti per le componenti materiali degli incantesimi, ma non inizia con una perché i ranger non hanno incantesimi al 1° livello."
											]
										},
										{
											"type": "entries",
											"name": "Can a ranger move between the attack rolls of the Whirlwind Attack feature?",
											"id": "046",
											"entries": [
												"No. L'Attacco Turbinante è insolito, in quanto è un singolo attacco con più tiri per colpire. Nella maggior parte degli altri casi, un attacco prevede un tiro per colpire. La regola sul movimento tra gli attacchi ({@i PHB}, \"{@book Moving Between Attacks|PHB|9|Moving between Attacks}\") ti consente di muoverti tra gli attacchi con l'arma, non tra i tiri per colpire di una caratteristica eccezionale come Attacco Turbinante."
											]
										},
										{
											"type": "entries",
											"name": "Does a Monster Slayer ranger's Supernatural Defense feature apply if a creature damages the ranger, thus causing the ranger to make a Constitution saving throw to maintain concentration on a spell?",
											"entries": [
												"Yes."
											],
											"id": "143"
										}
									]
								},
								{
									"type": "entries",
									"name": "Rogue",
									"id": "047",
									"entries": [
										{
											"type": "entries",
											"name": "Can a rogue use Sneak Attack more than once per round?",
											"id": "048",
											"entries": [
												"La descrizione dell'Attacco Furtivo specifica che puoi utilizzare la funzione una volta per turno, ma non è limitata al tuo turno. Inoltre, la funzione non limita il numero di volte che puoi utilizzarla in un round.",
												"A volte hai la possibilità di usare l'Attacco Furtivo nel turno di qualcun altro. Il modo più comune perché ciò accada è quando un nemico provoca un attacco di opportunità da parte tua. Se i requisiti per l'Attacco Furtivo sono soddisfatti, il tuo attacco di opportunità può trarre vantaggio da quella funzionalità. Allo stesso modo, un combattente potrebbe usare Colpo del Comandante per garantirti un attacco nel turno del combattente e, se l'attacco si qualifica, può usare Attacco Furtivo. Entrambe queste opzioni si basano sull'uso del tuo {@book reaction|PHB|9|Reactions}, quindi puoi eseguirne solo una in un round.",
												"Poiché ne ottieni solo uno {@book reaction|PHB|9|Reactions} per round, difficilmente utilizzerai Attacco Furtivo più di due volte in un round: una volta con la tua azione e una volta con la tua reazione."
											]
										},
										{
											"type": "entries",
											"name": "For Sneak Attack, what if another enemy of your target was 10 feet away with a polearm (which has a reach of 10 feet), instead of 5 feet away? Would you still be able to use Sneak Attack?",
											"id": "049",
											"entries": [
												"La limitazione di 1,5 metri nell'Attacco Furtivo non è influenzata dalla portata di un'arma. L'altro nemico del bersaglio sta creando una distrazione ravvicinata, indipendentemente dall'arma in mano."
											]
										},
										{
											"type": "entries",
											"name": "Does Uncanny Dodge work automatically against every attack a rogue or ranger gets hit by? Spell attacks too?",
											"id": "04a",
											"entries": [
												"L'uso di Schivata prodigiosa funziona contro un solo attacco, poiché consuma il tuo {@book reaction|PHB|9|Reactions} e solo se puoi vedere l'attaccante. Funziona contro attacchi di ogni tipo, compresi gli attacchi con incantesimi, ma non è di alcun aiuto contro un incantesimo o altro effetto, come {@spell fireball}, che infligge il suo danno dopo un tiro salvezza anziché dopo un tiro per colpire."
											]
										},
										{
											"type": "entries",
											"name": "Can a rogue use Evasion if they are {@status surprised}?",
											"id": "04b",
											"entries": [
												"La regola afferma che se lo sei {@status surprised}, non puoi muoverti o compiere azioni. Un ladro {@status surprised} può usare Evasione, poiché questa funzionalità non richiede che il ladro esegua un'azione o si muova."
											]
										},
										{
											"type": "entries",
											"name": "Can the rogue's Reliable Talent feature be used in conjunction with Remarkable Athlete or Jack of All Trades?",
											"id": "04c",
											"entries": [
												"No. Ognuna di queste funzionalità ha una precondizione per il suo utilizzo; Il Talento Affidabile si attiva quando effettui una prova di caratteristica che utilizza il tuo bonus di competenza, mentre gli altri due privilegi si attivano quando effettui una prova di caratteristica che non utilizza il tuo bonus di competenza. In altre parole, una prova che qualifica per Talento Affidabile non si qualifica per Atleta Notevole o Tuttofare. E Atleta Notevole e Tuttofare non funzionano insieme, poiché puoi aggiungere il tuo bonus di competenza, o qualsiasi parte di esso, solo una volta per tiro."
											]
										},
										{
											"type": "entries",
											"name": "Can a thief use the Fast Hands feature to activate a magic item?",
											"id": "04d",
											"entries": [
												"No. Uno dei vantaggi di Mani veloci è la possibilità di eseguire l'azione {@action Use an Object} come azione bonus, ma l'uso di un oggetto magico non rientra in Usa un oggetto, come spiegato in {@book Dungeon Master's Guide|DMG} (vedi \"{@book Activating an Item|DMG|7|Activating an Item}\"). Al contrario, l'utilizzo di un oggetto non magico, come un {@item healer's kit|PHB}, rientra nel dominio di {@action Use an Object}."
											]
										},
										{
											"type": "entries",
											"name": "For triggering the rogue's Assassinate ability, when does a creature stop being {@status surprised}? After their turn in the round, or at the end of the round?",
											"id": "04e",
											"entries": [
												"Una creatura {@status surprised} smette di essere {@status surprised} alla fine del suo primo turno in combattimento."
											]
										},
										{
											"type": "entries",
											"name": "Does the Thief's Use Magic Device feature allow them to use spell scrolls?",
											"entries": [
												"SÌ. L'intento è che un Ladro possa usare le pergamene degli incantesimi con Usa Dispositivo Magico."
											],
											"id": "144"
										},
										{
											"type": "entries",
											"name": "Can a Thief use Fast Hands to use or apply poisons?",
											"entries": [
												"SÌ. La somministrazione del veleno utilizza l'azione {@action Use an Object}."
											],
											"id": "145"
										}
									]
								},
								{
									"type": "entries",
									"name": "Sorcerer",
									"id": "04f",
									"entries": [
										{
											"type": "entries",
											"name": "If a sorcerer casts a spell with only verbal or somatic components using Subtle Spell, can an opponent use counterspell against it?",
											"id": "050",
											"entries": [
												"Se un incantesimo alterato da Incantesimi Sottili non ha componenti materiali, allora è impossibile per chiunque percepire l'incantesimo lanciato. Quindi, poiché non puoi vedere il casting, {@spell counterspell} non serve."
											]
										},
										{
											"type": "entries",
											"name": "Metamagic rules state you can't use multiple Metamagic options on a single spell. Can you use one option multiple times?",
											"id": "051",
											"entries": [
												"Uno stregone può utilizzare un'opzione metamagica una volta nel lancio di un incantesimo, non la stessa opzione più di una volta. Ad esempio, uno stregone non può quadruplicare la durata di un incantesimo spendendo 2 punti stregoneria in Incantesimi Estesi."
											]
										},
										{
											"type": "entries",
											"name": "Elemental Affinity improves one damage roll of a spell, not multiple rolls? So with scorching ray, I don't add my Charisma modifier to each ray that hits?",
											"id": "052",
											"entries": [
												"È corretto. L'Affinità Elementale beneficia di un tiro per i danni per ogni lancio di un incantesimo, anche se l'incantesimo consente più di un tiro. Quindi, ad esempio, la funzione migliora uno dei raggi di un incantesimo {@spell scorching ray} o uno dei raggi di un incantesimo {@spell eldritch blast}."
											]
										},
										{
											"type": "entries",
											"name": "Can Empowered Spell affect all the rays of a scorching ray spell, or just one?",
											"id": "053",
											"entries": [
												"L'Incantesimo Potenziato di uno stregone potrebbe influenzare più di un raggio di un {@spell scorching ray}, rispettando il limite di dado della funzione. Ad esempio, se crei tre raggi con l'incantesimo e hai un modificatore di Carisma +3, potresti rilanciare uno dei dadi di danno per ciascun raggio, o due dadi di danno per un raggio e uno dei dadi di danno per un altro."
											]
										},
										{
											"type": "entries",
											"name": "Does Quickened Spell allow a sorcerer to cast two spells a round of 1st level or higher?",
											"id": "054",
											"entries": [
												"No, lo stregone deve seguire la regola per lanciare un incantesimo come azione bonus e lanciare un altro incantesimo nello stesso turno; l'altro incantesimo deve essere un trucchetto con tempo di lancio pari a 1 azione."
											]
										},
										{
											"type": "entries",
											"name": "Can my sorcerer use Twinned Spell on a spell duplicated by the casting of a {@spell wish} spell? And if so, how many sorcery points does it cost?",
											"id": "055",
											"entries": [
												"Sì, puoi. Costa il numero di punti stregoneria appropriati per il livello dell'incantesimo che stai duplicando."
											]
										},
										{
											"type": "entries",
											"name": "Does a sorcerer's {@table Wild Magic Surge|PHB} effect replace the effect of the spell that triggered it, or do both effects happen?",
											"id": "056",
											"entries": [
												"L'incantesimo e l'effetto {@table Wild Magic Surge|PHB} si verificano entrambi. Come chiarito nell'errata corrige per il {@book Player's Handbook|PHB}, un effetto di ondata che normalmente richiede {@book concentration|PHB|10|Concentration} non richiede concentrazione in questo caso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"id": "057",
									"entries": [
										{
											"type": "entries",
											"name": "Do warlock spells granted by the Expanded Spell List feature count against the number of spells known?",
											"id": "058",
											"entries": [
												"Gli incantesimi concessi da quella capacità non sono automaticamente conosciuti da uno stregone. Questi incantesimi vengono aggiunti alla lista degli incantesimi da stregone per il personaggio, che può sceglierli quando apprende un nuovo incantesimo da stregone del livello appropriato. Una volta appreso, un tale incantesimo conta nel numero di incantesimi conosciuti dallo stregone."
											]
										},
										{
											"type": "entries",
											"name": "Does the Eyes of the Rune Keeper invocation work on magical runes?",
											"id": "059",
											"entries": [
												"Eyes of the Rune Keeper ti consente di leggere qualsiasi forma di scrittura, incluso il significato linguistico di una runa, se presente."
											]
										},
										{
											"type": "entries",
											"name": "If a warlock uses Pact of the Blade to bond with a magic weapon, does that weapon have to be a melee weapon, and can the warlock change the weapon's form?",
											"id": "05a",
											"entries": [
												"La funzione Patto della lama dello stregone ti consente di creare un'arma da mischia dal nulla. Ogni volta che lo fai, determini la forma dell'arma, scegliendo tra le opzioni dell'arma da mischia in {@book Weapons table|PHB|5|Weapons} in {@book Player's Handbook|PHB}. Ad esempio, puoi creare un {@item greataxe|PHB} e quindi utilizzare nuovamente la funzione per creare un {@item javelin|PHB}, che fa scomparire l'ascia grande.",
												"Puoi anche usare il Patto della lama per legarti a un'arma magica, trasformandola nella tua arma del patto. Quest'arma magica non deve essere un'arma da mischia, quindi potresti usare la funzione su un {@item +1 longbow}, ad esempio. Una volta formato il legame, l'arma magica appare ogni volta che richiami a te l'arma del patto e non puoi cambiare la forma dell'arma magica quando appare. Ad esempio, se ti leghi a {@item Flame Tongue Longsword||flame tongue (longsword)} e invii l'arma in uno spazio extradimensionale, l'arma tornerà come una spada lunga quando la evochi. Non puoi trasformarlo in un club. Allo stesso modo, se ti leghi a {@item dagger of venom}, non puoi evocarlo come maul; è sempre un pugnale.",
												"La funzione consente di evocare un'arma da mischia, ma consentiamo una maggiore versatilità quando si tratta di armi magiche. Non volevamo che questa funzionalità si concentrasse in modo ristretto per rendere infelice uno stregone quando in una campagna apparivano diverse armi magiche. Questa versatilità si estende al di fuori del tema corpo a corpo della funzionalità? Sicuramente lo fa, ma siamo disposti occasionalmente a modificare un concetto di design se farlo può aumentare la felicità di un giocatore."
											]
										},
										{
											"type": "entries",
											"name": "If you're a Pact of the Blade warlock, can someone else wield your pact weapon?",
											"id": "05b",
											"entries": [
												"SÌ. Qualcuno diverso dallo stregone può usare un'arma del patto prima che l'arma scompaia."
											]
										},
										{
											"type": "entries",
											"name": "Does the warlock's Awakened Mind feature allow two-way telepathic communication?",
											"id": "05c",
											"entries": [
												"La funzionalità ha lo scopo di fornire una comunicazione unidirezionale. Il warlock può utilizzare la capacità per parlare telepaticamente con una creatura, ma la capacità non dà a quella creatura la capacità di rispondere telepaticamente. Al contrario, l'abilità telepatica posseduta da alcuni mostri ({@i MM}, \"{@book Telepathy|MM|0|Telepathy}\") rende possibile la comunicazione bidirezionale."
											]
										},
										{
											"type": "entries",
											"name": "Does using a bonus action break invisibility from a warlock's One with Shadows invocation?",
											"id": "05d",
											"entries": [
												"Effettuare un'azione bonus rompe il {@condition invisible|phb|invisibility} dell'Uno con le Ombre di uno stregone. Un'azione bonus è un'azione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard",
									"id": "05e",
									"entries": [
										{
											"type": "entries",
											"name": "Is an abjurer's Arcane Ward healed only when the ward has 0 hit points?",
											"id": "05f",
											"entries": [
												"La tutela recupera punti ferita ogni volta che l'abiuratore lancia un incantesimo di abiurazione di 1° livello o superiore, non solo quando la tutela ha 0 punti ferita. Come è normale per la guarigione, la protezione non può recuperare più punti ferita del suo massimo di punti ferita: il doppio del livello del mago + il modificatore di Intelligenza del mago."
											]
										},
										{
											"type": "entries",
											"name": "Does casting alarm as a ritual heal Arcane Ward?",
											"id": "060",
											"entries": [
												"Qualsiasi incantesimo di abiurazione di 1° livello o superiore lanciato da un abiuratore, incluso un rituale, può ripristinare punti ferita nella Protezione Arcana dell'abiuratore."
											]
										},
										{
											"type": "entries",
											"name": "How does Arcane Ward interact with temporary hit points and damage resistance that an abjurer might have?",
											"id": "061",
											"entries": [
												"Una Protezione Arcana non è un'estensione del mago che la crea. È un effetto magico con i propri punti ferita. Qualsiasi punto ferita temporaneo, immunità o resistenza posseduta dal mago non si applica alla tutela.",
												"Il reparto subisce i danni per primo. Qualsiasi danno residuo viene preso dal mago e passa attraverso i seguenti elementi di gioco in ordine: (1) qualsiasi immunità al danno rilevante, (2) qualsiasi resistenza al danno rilevante, (3) qualsiasi punto ferita temporaneo e (4) punti ferita reali."
											]
										},
										{
											"type": "entries",
											"name": "An abjurer gains resistance to spell damage at 14th level. Does the abjurer's Arcane Ward gain this resistance when a spell hits the abjurer?",
											"id": "062",
											"entries": [
												"L'abiuratore, non la Protezione Arcana, ottiene la resistenza al 14° livello."
											]
										},
										{
											"type": "entries",
											"name": "Does the evoker's Potent Cantrip feature apply to cantrips with attack rolls or only to saves?",
											"id": "063",
											"entries": [
												"Il trucchetto potente influenza solo i trucchetti che richiedono un tiro salvezza, come {@spell acid splash} e {@spell poison spray}."
											]
										},
										{
											"type": "entries",
											"name": "Does the 14th-level illusionist ability let you make something real every round, or just once?",
											"id": "064",
											"entries": [
												"La Realtà Illusoria ha lo scopo di rendere reale un oggetto illusorio per ogni incantesimo di illusione."
											]
										},
										{
											"type": "entries",
											"name": "For the Shapechanger feature of the School of Transmutation, does polymorph need to be prepared if I only want to cast it without using a spell slot?",
											"id": "065",
											"entries": [
												"Un trasmutatore deve essere preparato {@spell polymorph}, come di consueto, per lanciarlo con la funzione Mutaforma."
											]
										},
										{
											"type": "entries",
											"name": "Can Minor Conjuration create a copy of a book, complete with all its text, if the wizard hasn't seen all the text?",
											"entries": [
												"No. Nel caso di un oggetto multiparte, l'intento è che tu debba aver visto tutte le parti dell'oggetto per duplicare quelle parti. Nel caso di un libro, se hai visto solo la copertina, il duplicato creato sarà una copia della copertina e le pagine saranno vuote."
											],
											"id": "146"
										},
										{
											"type": "entries",
											"name": "Can a School of Divination wizard on the Ethereal Plane use Portent on a creature that the wizard can see on the Material Plane?",
											"entries": [
												"SÌ. Portent richiede che tu sia in grado di vedere la creatura, ma non ha limiti di portata."
											],
											"id": "147"
										},
										{
											"type": "entries",
											"name": "For a wizard to cast a ritual spell contained in their spellbook, do they need to read from the book or use it as part of the ritual?",
											"entries": [
												"No. Così com'è scritta, la regola non richiede che tu legga il libro. L'intento narrativo, tuttavia, è che il mago legga dal suo libro, ma l'unico requisito meccanico è che il mago abbia l'incantesimo nel suo libro degli incantesimi."
											],
											"id": "148"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Backgrounds",
							"id": "066",
							"entries": [
								{
									"type": "entries",
									"id": "067",
									"entries": [
										{
											"type": "entries",
											"name": "Can you have more than one background?",
											"id": "068",
											"entries": [
												"No. Puoi avere un solo sfondo. Stabilisce gli aspetti chiave della tua vita prima che tu intraprenda una vita avventurosa. Se nessuno degli sfondi disponibili corrisponde al concetto del tuo personaggio, parla con il tuo DM e usa {@book guidelines|PHB|4|Backgrounds} in {@book Player's Handbook|PHB} per personalizzare il tuo sfondo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Equipment",
							"id": "069",
							"entries": [
								{
									"type": "entries",
									"id": "06a",
									"entries": [
										{
											"type": "entries",
											"name": "Does heavy armor reduce Dexterity saving throws or ability checks other than Stealth?",
											"id": "06b",
											"entries": [
												"Se sei competente in esso, {@book heavy armor|PHB|5|Heavy Armor} non influenza i tiri salvezza di Destrezza o le prove di abilità, tranne {@skill Stealth}."
											]
										},
										{
											"type": "entries",
											"name": "If you attack with a shield—most likely as an improvised weapon—do you keep the +2 bonus to AC?",
											"id": "06c",
											"entries": [
												"Attaccare con uno scudo non ti priva del bonus dello scudo alla CA."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Multiclassing",
							"id": "06d",
							"entries": [
								{
									"type": "entries",
									"id": "06e",
									"entries": [
										{
											"type": "entries",
											"name": "Are ability score improvements class-level dependent, rather than total level?",
											"id": "06f",
											"entries": [
												"I miglioramenti dei punteggi di caratteristica si basano sul tuo livello in una classe particolare, non sul livello totale del personaggio se sei multiclasse. Ad esempio, se sei un personaggio multiclasse di 4° livello, non hai ancora ricevuto il privilegio di miglioramento del punteggio di caratteristica perché non hai raggiunto il 4° livello in una delle tue classi."
											]
										},
										{
											"type": "entries",
											"name": "Would a temporary stat bump fulfill a multiclass prerequisite, or does the base score have to meet the requirement?",
											"id": "070",
											"entries": [
												"Il tuo punteggio base, non un punteggio temporaneo, deve soddisfare un prerequisito multiclasse."
											]
										},
										{
											"type": "entries",
											"name": "When multiclassing, do you get the cantrips from all your classes?",
											"id": "071",
											"entries": [
												"Se una qualsiasi delle tue classi ti concede dei trucchetti, li ottieni tutti."
											]
										},
										{
											"type": "entries",
											"name": "Do you gain proficiency in more saving throws when multiclassing?",
											"id": "072",
											"entries": [
												"Una classe offre varie competenze iniziali che ottieni se è la tua prima classe. Se la classe non è la tua prima, ottieni solo le competenze iniziali elencate per quella classe nella tabella Competenze multiclasse. In quella tabella non sono incluse le competenze sui tiri salvezza.",
												"Indipendentemente dal fatto che una classe sia la tua prima, ottieni tutte le competenze che la classe garantisce attraverso le sue caratteristiche. Ad esempio, se ottieni un livello da chierico e scegli il Dominio della Guerra, beneficerai della funzione Competenze Bonus, anche se il chierico non è la tua prima classe."
											]
										},
										{
											"type": "entries",
											"name": "Can a barbarian/cleric use spiritual weapon to attack while raging, if it is cast before entering rage?",
											"id": "073",
											"entries": [
												"La caratteristica Furia di un barbaro rende {@book concentration|PHB|10|Concentration} impossibile ma non ha effetto sugli incantesimi, come {@spell spiritual weapon}, che non richiedono concentrazione."
											]
										},
										{
											"type": "entries",
											"name": "Can a barbarian/fighter (Battle Master) use maneuvers while raging?",
											"id": "074",
											"entries": [
												"Niente nella caratteristica Furia del barbaro preclude l'uso di manovre."
											]
										},
										{
											"type": "entries",
											"name": "Can a rogue/monk use Sneak Attack with unarmed strikes?",
											"id": "075",
											"entries": [
												"La funzione Attacco Furtivo funziona con un'arma che ha la proprietà precisione o distanza. Un colpo senz'armi non è un'arma, quindi non si qualifica. Al contrario, un ladro/monaco può usare l'Attacco Furtivo con un'arma del monaco, come un {@item shortsword|PHB} o un {@item dagger|PHB}, che ha una delle proprietà richieste."
											]
										},
										{
											"type": "entries",
											"name": "A wizard multiclasses into Wild Magic sorcerer. Do spells cast from their spellbook trigger {@table Wild Magic Surge|PHB} if they are on the sorcerer spell list, or do they have to gain them from sorcerer to trigger?",
											"id": "076",
											"entries": [
												"Dal {@book multiclassing rules|PHB|6|Spellcasting}: \"Ogni incantesimo che conosci e prepari è associato a una delle tue classi\". Questa regola significa che solo gli incantesimi guadagnati dai livelli in stregone si attivano {@table Wild Magic Surge|PHB}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Feats",
							"id": "077",
							"entries": [
								{
									"type": "entries",
									"name": "Charger",
									"id": "078",
									"entries": [
										{
											"type": "entries",
											"name": "If you have the Charger feat, can you make your charge attack when your mount takes the Dash action?",
											"id": "079",
											"entries": [
												"L'impresa {@feat Charger} dipende da te, non dalla tua cavalcatura, che effettui l'azione {@action Dash}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Crossbow Expert",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Is it intentional that the second benefit of Crossbow Expert helps ranged spell attacks?",
											"id": "07b",
											"entries": [
												"Sì, è intenzionale. Quando effettui un tiro per colpire a distanza entro 1,5 metri da un nemico, normalmente subisci uno svantaggio. Il secondo vantaggio di {@feat Crossbow Expert} ti impedisce di subire questo svantaggio, indipendentemente dal fatto che l'attacco a distanza avvenga con una balestra o meno.",
												"Quando progettiamo un talento con un utilizzo ristretto, consideriamo l'aggiunta di almeno un elemento che possa apportare benefici a un personaggio in modo più ampio: un po' di maestria che il tuo personaggio porta da una situazione all'altra. Il secondo vantaggio di {@feat Crossbow Expert} è un elemento di questo tipo, così come il primo vantaggio di {@feat Great Weapon Master}. Questo elemento in Esperto di balestre mostra che parte dell'esperienza del personaggio con un tipo di cose (le balestre, in questo caso) si trasferisce ad altre cose."
											]
										},
										{
											"type": "entries",
											"name": "Do the first and third benefits of Crossbow Expert turn a hand crossbow into a semiautomatic weapon?",
											"id": "07c",
											"entries": [
												"La risposta breve è no.",
												"Il primo vantaggio del talento ti consente di ignorare la proprietà di caricamento del {@item hand crossbow|PHB} se sei esperto con quell'arma. Il risultato è che puoi spararlo più di una volta se hai una funzione come Attacco Extra. Tuttavia, sei ancora limitato dal fatto che l'arma ha la proprietà delle munizioni. Quest'ultima proprietà richiede che tu abbia un dardo da sparare dal {@item hand crossbow|PHB} e la balestra a mano non si caricherà da sola (a meno che non sia magica o un'invenzione degli Gnomi). Devi caricare ciascun dardo nell'arma e per farlo è necessaria una mano.",
												"Per approfondire questo punto, dai un'occhiata alla seguente frase nella definizione della proprietà delle munizioni: \"Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco\". La frase ci dice due cose importanti. Per prima cosa, si presuppone che tu stia estraendo, cioè estraendo con la mano, le munizioni da un contenitore. In secondo luogo, l'atto di estrarre le munizioni è incluso nell'attacco e quindi non richiede una propria azione e non consuma la tua interazione gratuita con un oggetto nel tuo turno.",
												"Cosa significa tutto questo per un {@item hand crossbow|PHB}? Significa che {@feat Crossbow Expert} rende possibile sparare con una balestra a mano più di una volta con una funzione come Attacco extra, a condizione che tu abbia abbastanza munizioni e una mano libera per caricarle per ogni colpo."
											]
										},
										{
											"type": "entries",
											"name": "Does Crossbow Expert let you fire a hand crossbow and then fire it again as a bonus action?",
											"id": "07d",
											"entries": [
												"Lo fa! Dai un'occhiata al terzo vantaggio dell'impresa. Dice che puoi attaccare con una balestra a mano come azione bonus quando usi l'azione {@action Attack} per attaccare con un'arma a una mano. A {@item hand crossbow|PHB} è un'arma a una mano, quindi può essere utilizzata per entrambi gli attacchi, a condizione che tu abbia una mano libera per caricare la balestra a mano tra i due attacchi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dual Wielder",
									"id": "07e",
									"entries": [
										{
											"type": "entries",
											"name": "Can my character wield two heavy weapons if she has the Dual Wielder feat?",
											"id": "07f",
											"entries": [
												"No. Il talento {@feat Dual Wielder} ti consente di impugnare due armi a una mano. Ogni arma pesante nel {@book Player's Handbook|PHB} ha anche la proprietà a due mani."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elemental Adept",
									"id": "080",
									"entries": [
										{
											"type": "entries",
											"name": "Is Elemental Adept the only feat you can take more than once?",
											"id": "081",
											"entries": [
												"{@feat Elemental Adept} è l'unico talento nel {@book Player's Handbook|PHB} che puoi intraprendere più di una volta."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Great Weapon Master",
									"id": "082",
									"entries": [
										{
											"type": "entries",
											"name": "With the Great Weapon Master feat, do you have to take the bonus action immediately, or could you move and then use it on the same turn?",
											"id": "083",
											"entries": [
												"Esegui l'azione bonus nel tuo turno, in qualsiasi momento dopo aver colpito con l'attacco che garantisce l'azione bonus. Quindi sì, puoi muoverti prima di eseguire l'azione bonus (se hai movimento rimanente)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lucky",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "How does the Lucky feat interact with advantage and disadvantage?",
											"id": "085",
											"entries": [
												"L'impresa {@feat Lucky} rappresenta una fortuna straordinaria che può aiutarti quando ne hai più bisogno. Ti permette di spendere un punto fortuna; tira un extra {@dice d20} per un tiro di attacco, una prova di abilità o un tiro salvezza; e poi scegli quale {@dice d20} utilizzare. Questo è vero indipendentemente da quanti d20 ci siano nel mix. Ad esempio, se hai vantaggio o svantaggio nel tuo tiro per colpire, potresti spendere un punto fortuna, tirarne un terzo {@dice d20} e poi decidere quale dei tre dadi usare. Hai ancora vantaggio o svantaggio, dal momento che l'impresa non dice di negarla, ma puoi scegliere il dado. Il risultato di questo fatto è che un ladro, ad esempio, che ha svantaggio su un tiro per colpire non può usare Attacco Furtivo anche se il ladro usa il talento Fortunato per scegliere il dado.",
												"L'impresa {@feat Lucky} è un ottimo esempio di eccezione a una regola generale. La regola generale in questo caso è quella che ci dice come funzionano vantaggio e svantaggio. La regola specifica è l'impresa Fortunato e sappiamo che una regola specifica prevale su una regola generale se sono in conflitto tra loro.",
												"Se un DM vuole che vantaggio e svantaggio svolgano i loro ruoli normali anche quando viene utilizzato il talento {@feat Lucky}, ecco un modo per farlo: tirare due d20 per vantaggio/svantaggio, tirarne un terzo {@dice d20} per Fortunato, eliminare uno dei tre dadi e quindi utilizzare il più alto (per il vantaggio) o il più basso (per lo svantaggio) dei due dadi rimasti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Magic Initiate",
									"id": "086",
									"entries": [
										{
											"type": "entries",
											"name": "If you're a spellcaster, can you pick your own class when you gain the Magic Initiate feat?",
											"id": "087",
											"entries": [
												"Sì, l'impresa non dice che non puoi. Ad esempio, se sei un mago e ottieni il talento {@feat Magic Initiate}, puoi scegliere il mago e quindi imparare altri due trucchetti da mago e un altro incantesimo da mago di 1° livello."
											]
										},
										{
											"type": "entries",
											"name": "If you have spell slots, can you use them to cast the 1st-level spell you learn with the Magic Initiate feat?",
											"id": "088",
											"entries": [
												"Sì, ma solo se la classe che scegli per il talento è una delle tue classi. Ad esempio, se scegli stregone e sei uno stregone, la caratteristica Incantesimi per quella classe ti dice che puoi usare i tuoi slot incantesimo per lanciare gli incantesimi da stregone che conosci, quindi puoi usare i tuoi slot incantesimo per lanciare l'incantesimo da stregone di 1° livello da cui impari {@feat Magic Initiate}. Allo stesso modo, se sei un mago e scegli quella classe per il talento, impari un incantesimo da mago di 1° livello, che potresti aggiungere al tuo libro degli incantesimi e successivamente preparare.",
												"In breve, devi seguire le normali regole di lancio degli incantesimi del tuo personaggio, che determinano se puoi spendere gli slot incantesimo sull'incantesimo di 1° livello che impari da Iniziato alla Magia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Polearm Master",
									"id": "089",
									"entries": [
										{
											"type": "entries",
											"name": "Can I add my Strength modifier to the damage of the bonus attack that Polearm Master gives me?",
											"id": "08a",
											"entries": [
												"SÌ. Se possiedi il talento e usi l'azione {@action Attack} per attaccare con un {@item glaive|PHB}, {@item halberd|PHB} o {@item quarterstaff|PHB}, puoi anche colpire con l'estremità opposta dell'arma come azione bonus. Per quell'attacco bonus, aggiungi il tuo modificatore di abilità al tiro per colpire, come fai ogni volta che attacchi con quell'arma, e se colpisci, aggiungi lo stesso modificatore di abilità al tiro per i danni, che è normale per l'arma {@book damage rolls|PHB|9|Damage Rolls}.",
												"Una regola specifica, come la regola per {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, potrebbe infrangere la regola generale dicendoti di non aggiungere il tuo modificatore di abilità al danno. {@feat Polearm Master} non ha una regola del genere."
											]
										},
										{
											"type": "entries",
											"name": "Does Polearm Master let me make an opportunity attack against a target that is being forced to approach me?",
											"id": "08b",
											"entries": [
												"Una creatura non provoca un attacco di opportunità se viene spostata senza l'uso del suo movimento, della sua azione o del suo {@book reaction|PHB|9|Reactions}. Ad esempio, l'effetto dell'incantesimo {@spell antipathy/sympathy} richiede che il bersaglio usi il suo movimento, il che significa che provocherebbe attacchi di opportunità quando lo fa.",
												"Allo stesso modo, {@spell dissonant whispers} richiede che il bersaglio si muova utilizzando il suo {@book reaction|PHB|9|Reactions} (se disponibile), in modo che l'attività provochi anche attacchi di opportunità. Al contrario, una creatura spinta da un incantesimo {@spell gust of wind} non provoca attacchi di opportunità."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Savage Attacker",
									"id": "08c",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Savage Attacker feat work with unarmed strikes?",
											"id": "08d",
											"entries": [
												"No. {@feat Savage Attacker} si basa sui dadi di danno di un'arma e un colpo senz'armi non è un'arma (un punto che è stato chiarito nell'errata {@book Player's Handbook|PHB})."
											]
										},
										{
											"type": "entries",
											"name": "Does the benefit of the Savage Attacker feat apply to additional effects like the rogue's Sneak Attack or the paladin's Divine Smite?",
											"id": "08e",
											"entries": [
												"No. Il beneficio di {@feat Savage Attacker} si applica solo ai tiri dei dadi di danno dell'arma, non a eventuali danni extra che una caratteristica o un'altra abilità potrebbe garantire."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sentinel",
									"id": "08f",
									"entries": [
										{
											"type": "entries",
											"name": "Does the attack granted by the third benefit of the Sentinel feat take place before or after the triggering attack?",
											"id": "090",
											"entries": [
												"L'attacco bonus avviene dopo l'attacco attivante. Ecco perché: il talento non specifica il momento dell'attacco bonus e quando per un {@book reaction|PHB|9|Reactions} non è specificato il tempo, la reazione avviene al termine dell'attivazione ({@i DMG}, \"{@book Adjudicating Reaction Timing|DMG|8|Adjudicating Reaction Timing}\"). Al contrario, un {@book opportunity attack|PHB|9|Opportunity Attacks} avviene specificatamente prima che la sua attivazione finisca, cioè subito prima che la creatura bersaglio lasci la tua portata."
											]
										},
										{
											"type": "entries",
											"name": "How does the Sentinel feat work against an enemy that has Fancy Footwork or the Mobile feat?",
											"id": "091",
											"entries": [
												"Il personaggio con il talento {@feat Sentinel} ottiene comunque l'attacco di opportunità? Il secondo vantaggio del talento Sentinella ha lo scopo di contrastare solo l'azione {@action Disengage}. Un nemico con la caratteristica Gioco di gambe fantasioso ({@book Sword Coast Adventurer's Guide|SCAG}) o uno che ha il talento {@feat Mobile} può evitare di provocare attacchi di opportunità da qualcuno che ha il talento Sentinella, purché quel nemico non esegua l'azione {@action Disengage}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shield Master",
									"id": "092",
									"entries": [
										{
											"type": "entries",
											"name": "The Shield Master feat lets you shove someone as a bonus action if you take the Attack action. Can you take that bonus action before the Attack action?",
											"id": "093",
											"entries": [
												"No. L'azione bonus fornita dal talento {@feat Shield Master} ha una precondizione: che tu esegua l'azione {@action Attack} nel tuo turno. L'intenzione di intraprendere tale azione non è sufficiente; devi effettivamente effettuarla prima di poter eseguire l'azione bonus. Durante il tuo turno, puoi decidere quando eseguire l'azione bonus dopo aver effettuato l'azione Attacco.",
												"Questo tipo di configurazione \"se-allora\" appare in molte regole del gioco. Il \"se\" deve essere soddisfatto prima che entri in gioco il \"allora\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tough",
									"id": "094",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Tough feat have an effect for a druid while in beast form?",
											"id": "095",
											"entries": [
												"L'intento è no. Il talento {@feat Tough} influenza i punti ferita del druido, che vengono sostituiti dai punti ferita della bestia mentre usa Forma selvatica."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Checks",
							"id": "096",
							"entries": [
								{
									"type": "entries",
									"id": "097",
									"entries": [
										{
											"type": "entries",
											"name": "Are attack rolls and saving throws basically specialized ability checks?",
											"id": "098",
											"entries": [
												"Non lo sono. È facile confondere i tre tiri come tre facce della stessa cosa, perché ognuno di essi prevede il lancio di un {@dice d20}, l'aggiunta di eventuali modificatori e il confronto del totale con un {@book Difficulty Class|PHB|7|Ability Checks} e sono tutti soggetti a vantaggio e svantaggio. In breve, condividono la stessa procedura per determinare il successo o il fallimento.",
												"Nonostante questa procedura comune, i tre rotoli sono separati l'uno dall'altro. Se qualcosa nel gioco, come l'incantesimo {@spell guidance}, influenza uno di essi, gli altri due non vengono influenzati a meno che le regole non lo dicano specificatamente. Le prossime domande toccano nuovamente questo punto."
											]
										},
										{
											"type": "entries",
											"name": "Can you get a critical hit on an ability check? For example, on a grapple attempt, does a critical win, or the highest number?",
											"id": "099",
											"entries": [
												"Le prove di abilità non mettono a segno colpi critici. I tiri per colpire lo fanno."
											]
										},
										{
											"type": "entries",
											"name": "Is a 1 on an ability check an automatic failure?",
											"id": "09a",
											"entries": [
												"Ottenere un 1 su una prova di caratteristica o su un tiro salvezza non è un fallimento automatico. Un 1 è un fallimento automatico per un tiro di attacco."
											]
										},
										{
											"type": "entries",
											"name": "If you cast the hex spell and choose Strength as the affected ability, does the target also have disadvantage on attack rolls and saving throws that use Strength?",
											"id": "09b",
											"entries": [
												"No, la descrizione dell'incantesimo {@spell hex} dice che influenza le prove di abilità che utilizzano l'abilità scelta. La descrizione non dice nulla sull'influenza dei tiri per colpire o dei tiri salvezza. Ciò significa, ad esempio, che se scegli Costituzione, il bersaglio dell'incantesimo non subisce svantaggio quando tenta di mantenere {@book concentration|PHB|10|Concentration} su un incantesimo, poiché la concentrazione richiede un tiro salvezza su Costituzione, non una prova di Costituzione.",
												"Curioso di sapere l'intento dell'incantesimo? L'incantesimo vuole essere un classico incantesimo, del tipo visto nel folklore, utile dentro e fuori dal combattimento. In combattimento, l'incantesimo fornisce danni necrotici extra. Al di fuori del combattimento, potresti sventare un astuto diplomatico, ad esempio, lanciando l'incantesimo e imponendo uno svantaggio alle sue prove di Carisma."
											]
										},
										{
											"type": "entries",
											"name": "Does the bard's Jack of All Trades feature apply to attack rolls and saving throws that don't use the bard's proficiency bonus?",
											"id": "09c",
											"entries": [
												"No. Il privilegio dà beneficio solo alle prove di caratteristica. Non dimenticare che i tiri di iniziativa sono prove di Destrezza, quindi tuttofare può favorire l'iniziativa di un bardo, presupponendo che il bardo non stia già aggiungendovi il suo bonus di competenza."
											]
										},
										{
											"type": "entries",
											"name": "When you make a Strength (Athletics) check to grapple or shove someone, are you making an attack roll?",
											"id": "09d",
											"entries": [
												"No. Quella prova è una prova di caratteristica, quindi gli effetti di gioco legati ai tiri per colpire non si applicano ad essa. Tornando a una domanda precedente, l'incantesimo {@spell hex} potrebbe essere utilizzato per diminuire l'efficacia di un lottatore. E se il bersaglio del lottatore è sotto l'effetto dell'azione {@action Dodge}, quell'azione non inibisce il {@book grapple|PHB|9|Grappling}, poiché Schivare non influenza le prove di abilità."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventuring",
							"id": "09e",
							"entries": [
								{
									"type": "entries",
									"id": "09f",
									"entries": [
										{
											"type": "entries",
											"name": "Is there a hard limit on how many short rests characters can take in a day, or is this purely up to the DM to decide?",
											"id": "0a0",
											"entries": [
												"L'unico limite rigido al numero di {@book short rests|PHB|8|Short Rest} che puoi prendere è il numero di ore in un giorno. In pratica, sei anche limitato dalla pressione del tempo nella storia e dalle interruzioni dei nemici."
											]
										},
										{
											"type": "entries",
											"name": "Are extradimensional spaces, such as a demiplane or the space created by rope trick, considered to be on a different plane of existence?",
											"id": "0a1",
											"entries": [
												"Uno spazio extradimensionale (ovvero uno spazio extraplanare) è al di fuori degli altri piani. Pertanto, se ti trovi sul Piano Materiale e il tuo nemico si trova in uno spazio extradimensionale, voi due non siete sullo stesso piano di esistenza."
											]
										},
										{
											"type": "entries",
											"name": "How do I tell if something in the game is magical?",
											"id": "0a2",
											"entries": [
												"Per una discussione approfondita di questo argomento, vedere la domanda \"{@book Is the breath weapon of a dragon magical?|SAC|0|Is the breath weapon of a dragon magical?}\" nella sezione \"{@book Monsters|SAC|0|Monsters}\" di seguito."
											]
										},
										{
											"type": "entries",
											"name": "What's an example of an effect that can reduce exhaustion?",
											"id": "0a3",
											"entries": [
												"L'incantesimo {@spell greater restoration} può ridurre l'esaurimento."
											]
										},
										{
											"type": "entries",
											"name": "Is there a way to get lost Intelligence back, such as after an intellect devourer zeroes it?",
											"id": "0a4",
											"entries": [
												"L'incantesimo {@spell greater restoration} può rimuovere la riduzione a un punteggio di caratteristica."
											]
										},
										{
											"type": "entries",
											"name": "What happens after 20th level? Is there a cap to character levels?",
											"id": "0a5",
											"entries": [
												"Il livello più alto è il 20°. La sezione \"{@book Epic Boons|DMG|7|Epic Boons}\" in {@book Dungeon Master's Guide|DMG} offre idee per ulteriori progressi."
											]
										},
										{
											"type": "entries",
											"name": "The {@condition frightened} condition says \"while the source of its fear is within line of sight.\" Does that mean you have disadvantage on attack rolls and ability checks even if the source is {@condition invisible} but you have a clear line to its space?",
											"entries": [
												"No. Se non riesci a vedere qualcosa, significa che non è nel tuo campo visivo. Parlando di \"linea di vista\", il gioco utilizza il significato inglese del termine, che non ha alcun significato speciale nelle regole."
											],
											"id": "149"
										},
										{
											"type": "entries",
											"name": "Does casting a spell while taking a short rest interrupt the rest?",
											"entries": [
												"SÌ. Lanciare incantesimi è più faticoso delle attività elencate a pagina 186 del Manuale del Giocatore: \"mangiare, bere, leggere e curare le ferite\"."
											],
											"id": "14a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Combat",
							"id": "0a6",
							"entries": [
								{
									"type": "entries",
									"id": "0a7",
									"entries": [
										{
											"type": "entries",
											"name": "Does surprise happen outside the initiative order as a special surprise round?",
											"id": "0a8",
											"entries": [
												"No, ecco come funziona la sorpresa.",
												"Il primo passo di ogni combattimento è questo: il DM determina se qualcuno nel combattimento è {@status surprised} (rileggi \"{@book Combat Step by Step|PHB|9|Combat Step by Step}\" in {@book Player's Handbook|PHB}). Questa determinazione avviene solo una volta durante un combattimento e solo all'inizio. In altre parole, una volta iniziato un combattimento, non puoi essere di nuovo {@status surprised}, anche se un nemico nascosto può comunque ottenere i normali benefici dall'essere invisibile (vedi \"{@book Unseen Attackers and Targets|PHB|9|Unseen Attackers and Targets}\" nel {@book Player's Handbook|PHB}).",
												"Per essere {@status surprised}, devi essere colto di sorpresa, di solito perché non hai notato che i nemici erano furtivi o sei stato sorpreso da un nemico con un'abilità speciale, come il tratto Trasparente {@creature Gelatinous Cube||gelatinous cube's}, che lo rende eccezionalmente sorprendente. Puoi esserlo {@status surprised} anche se i tuoi compagni non lo sono, e non lo sei {@status surprised} se anche uno dei tuoi nemici non riesce a coglierti di sorpresa.",
												"Se qualcuno lo è {@status surprised}, non è stata ancora intrapresa alcuna azione. Per prima cosa, si tira l’iniziativa normalmente. Quindi inizia il primo round di combattimento e i combattenti {@quickref Surprise|PHB|3|0|unsurprised} agiscono in ordine di iniziativa. Una creatura {@status surprised} non può muoversi o eseguire un'azione o una creatura {@book reaction|PHB|9|Reactions} fino al termine del suo primo turno (ricorda che non essere in grado di eseguire un'azione significa anche che non puoi eseguire un'azione bonus). In effetti, una creatura {@status surprised} salta il suo primo turno in un combattimento. Una volta terminato il turno, la creatura non esiste più {@status surprised}.",
												"In breve, l'attività in un combattimento è sempre ordinata per iniziativa, indipendentemente dal fatto che qualcuno lo sia o meno {@status surprised}, e una volta trascorso il primo round di combattimento, la sorpresa non è più un fattore. Puoi comunque provare a nasconderti dai tuoi nemici e ottenere i benefici conferiti dall'essere nascosto, ma non privi i tuoi nemici dei loro turni quando lo fai."
											]
										},
										{
											"type": "entries",
											"name": "Surprise rules work for two opposing sides. What happens with surprise when a third group of combatants sneaks up, hidden from the melee, and ambushes?",
											"id": "0a9",
											"entries": [
												"La regola della sorpresa è rilevante solo quando inizia un combattimento. Qualsiasi imboscata durante il combattimento utilizza le regole per le prove di Destrezza ({@skill Stealth})."
											]
										},
										{
											"type": "entries",
											"name": "If a wizard casts a spell like fireball during a surprise round, do the enemies get disadvantage on their saving throw?",
											"id": "0aa",
											"entries": [
												"Essere {@status surprised} non ha alcun effetto sui salvataggi. Se sei {@status surprised}, non puoi muoverti o compiere un'azione nel tuo primo turno di combattimento e non puoi effettuare un {@book reaction|PHB|9|Reactions} fino alla fine di quel turno."
											]
										},
										{
											"type": "entries",
											"name": "Can you delay your turn and take it later in the round?",
											"id": "0ab",
											"entries": [
												"No. Quando tocca a te, o fai qualcosa o non la fai. Se non vuoi fare nulla, considera di intraprendere l'azione {@action Dodge} in modo da avere almeno una protezione extra. Se vuoi aspettare per agire in risposta a qualcosa, esegui l'azione {@action Ready}, che ti consente di svolgere parte del tuo turno in un secondo momento.",
												"Per una serie di motivi, non abbiamo incluso l'opzione per ritardare il tuo turno:",
												{
													"type": "list",
													"items": [
														"Il tuo turno implica diverse decisioni, tra cui dove muoverti e quale azione intraprendere. Se potessi ritardare il tuo turno, il tuo processo decisionale potrebbe rallentare, poiché dovresti considerare se vuoi davvero svolgere il tuo turno. Moltiplica quell'analisi extra per il numero di personaggi e mostri in combattimento e avrai il potenziale per molti rallentamenti nel gioco.",
														"La capacità di ritardare il tuo turno può rendere l'iniziativa priva di significato, poiché personaggi e mostri rimbalzano nell'ordine di iniziativa. Se i combattenti possono cambiare a piacimento la loro posizione nell’ordine di iniziativa, perché usare l’iniziativa? Oltre a ciò, cambiare l'iniziativa può facilmente trasformarsi in un compito sgradito, soprattutto per il DM, che potrebbe dover modificare l'elenco delle iniziative più e più volte durante un combattimento.",
														"Essere in grado di ritardare il tuo turno può permetterti di devastare la durata degli incantesimi e di altri effetti, in particolare quelli che durano fino al tuo turno successivo. Semplicemente cambiando l'orario in cui avviene il tuo turno, potresti modificare la durata di determinati incantesimi. Il modo per proteggersi da tali abusi sarebbe creare una serie di regole aggiuntive che limitino la tua capacità di modificare la durata. L'effetto netto? Al gioco verrebbe aggiunta maggiore complessità e, con una maggiore complessità, vi è un maggiore potenziale per un gioco più lento."
													]
												},
												"Due dei nostri obiettivi per il combattimento erano che fosse rapido e che l'iniziativa contasse. Non volevamo iniziare ogni combattimento lanciando l'iniziativa e poi compromettere l'ordine di turno con un'opzione di ritardo. Inoltre, abbiamo ritenuto che giocare con l'iniziativa non fosse il punto focale della battaglia. Invece, le azioni drammatiche dei combattenti dovrebbero essere al centro dell’attenzione, con turni che avvengono il più rapidamente possibile."
											]
										},
										{
											"type": "entries",
											"name": "I have a readied action. Can I stop readying to take an opportunity attack? Or is ready a full turn commitment?",
											"id": "0ac",
											"entries": [
												"Se hai un'azione pronta, puoi effettuare un attacco di opportunità, che ti fa interrompere la preparazione."
											]
										},
										{
											"type": "entries",
											"name": "Can a bonus action be used as an action or vice versa? For example, can a bard use a bonus action to grant a Bardic Inspiration die and an action to cast healing word?",
											"id": "0ad",
											"entries": [
												"No. Le azioni e le azioni bonus non sono intercambiabili. Nell'esempio, il bardo potrebbe usare Ispirazione Bardica o {@spell healing word} in un turno, non entrambi."
											]
										},
										{
											"type": "entries",
											"name": "Can a flying creature without the hover trait stay in one place while airborne, or does it need to move each round?",
											"id": "0ae",
											"entries": [
												"Un volatore privo della caratteristica fluttuazione può rimanere in volo senza muoversi ad ogni round."
											]
										},
										{
											"type": "entries",
											"name": "Can you move through the space of a prone enemy?",
											"id": "0af",
											"entries": [
												"La condizione {@condition prone} non prevale sulla regola che ti impedisce di muoverti attraverso lo spazio di un nemico, a meno che quel nemico non sia almeno due taglie più grande o due taglie più piccolo di te.",
												"Se ti muovi attraverso lo spazio di un'altra creatura, che sia un amico o un nemico, lo spazio è {@quickref difficult terrain||3} per te e non puoi terminare volontariamente il tuo movimento lì. Consulta {@book Player's Handbook|PHB}, ({@i PHB} \"{@book Movement and Position|PHB|9|Movement and Position}\"), per ulteriori informazioni sul movimento in combattimento."
											]
										},
										{
											"type": "entries",
											"name": "Does travel pace apply to movement in combat, or just when traveling?",
											"id": "0b0",
											"entries": [
												"Il {@book travel pace rule|PHB|8|Travel Pace} non si applica in combattimento."
											]
										},
										{
											"type": "entries",
											"name": "If you have a feature like Cunning Action or Step of the Wind, can you take the Dash action more than once on your turn?",
											"id": "0b1",
											"entries": [
												"Se puoi eseguire l'azione {@action Dash} come azione bonus, nulla nelle regole ti impedisce di eseguire l'azione {@action Dash} anche con la tua azione normale. Lo stesso principio vale quando usi una funzionalità come Action Surge; potresti utilizzare entrambe le tue azioni per eseguire l'azione {@action Dash}."
											]
										},
										{
											"type": "entries",
											"name": "My rogue/wizard can get a bonus action to Dash by using Cunning Action, and I can cast expeditious retreat on myself to get a bonus action to Dash. Do I get two bonus actions to Dash?",
											"id": "0b2",
											"entries": [
												"No. Puoi prenderne solo uno {@book bonus action|PHB|9|Bonus Actions} nel tuo turno. Se hai due o più modi per utilizzare un'azione bonus, devi scegliere quale (se presente) desideri utilizzare durante il tuo turno."
											]
										},
										{
											"type": "entries",
											"name": "If you use the Help action to distract a foe, do you have to stay within 5 feet of it for the action to work?",
											"id": "0b3",
											"entries": [
												"No, puoi intraprendere l'azione e poi allontanarti. È l'azione in sé a garantire il vantaggio al tuo alleato, non il fatto di restare accanto al nemico."
											]
										},
										{
											"type": "entries",
											"name": "If I'm invisible and I become visible when I shoot an arrow at a target, does hiding again require an action?",
											"id": "0b4",
											"entries": [
												"Senza un'abilità speciale, nascondersi in combattimento richiede l'azione {@action Hide}."
											]
										},
										{
											"type": "entries",
											"name": "If I use the Ready action to deal damage to someone who's moving, do I deny the target the rest of its movement?",
											"id": "0b5",
											"entries": [
												"Infliggere danno a un bersaglio in movimento non ne ferma il movimento, a meno che il danno non sia accompagnato da un'abilità che ferma il movimento. Cose come il talento {@feat Sentinel} ti danno questa capacità. Anche ridurre una creatura in movimento a 0 punti ferita è solitamente un modo efficace per fermarla!"
											]
										},
										{
											"type": "entries",
											"name": "Can you use the Ready action to take the Dash action on someone else's turn and then combine the Charger feat with it?",
											"id": "0b6",
											"entries": [
												"No, poiché non puoi effettuare un'azione bonus nel turno di qualcun altro."
											]
										},
										{
											"type": "entries",
											"name": "For readying a spell or other action, does the target have to be in range?",
											"id": "0b7",
											"entries": [
												"Il tuo bersaglio deve essere entro la gittata quando esegui un'azione preparata, non quando la prepari per la prima volta."
											]
										},
										{
											"type": "entries",
											"name": "How does readying a spell work? Do you lose your spell slot if the trigger never occurs?",
											"id": "0b8",
											"entries": [
												"Lo slot di un incantesimo preparato viene perso se non rilasci l'incantesimo con il tuo {@book reaction|PHB|9|Reactions} prima dell'inizio del tuo turno successivo."
											]
										},
										{
											"type": "entries",
											"name": "Can a readied action occur during an enemy's triggering action, such as between its first and second attacks when it uses Multiattack?",
											"id": "0b9",
											"entries": [
												"Un'azione preparata avviene immediatamente dopo la sua attivazione. Se hai definito l'innesco come un attacco, la tua azione avviene dopo quell'attacco."
											]
										},
										{
											"type": "entries",
											"name": "How do I know which ability modifier to use with an attack roll and its damage roll?",
											"id": "0ba",
											"entries": [
												"Il {@book Player's Handbook|PHB} specifica quale modificatore di abilità usare con un tiro per colpire ({@i PHB} \"{@book Attack Rolls|PHB|9|Attack Rolls}\") e quale usare con il tiro per danni corrispondente ({@i PHB} \"{@book Damage Rolls|PHB|9|Damage Rolls}\"). Ecco un riepilogo:",
												{
													"type": "table",
													"colLabels": [
														"Attack Type",
														"Attack Roll",
														"Damage Roll"
													],
													"colStyles": [
														"col-4 text-center",
														"col-5 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Attacco con arma da mischia",
															"Mod.forza*",
															"Mod Forza."
														],
														[
															"Attacco con arma a distanza",
															"Mod. Destrezza*",
															"Destrezza mod."
														],
														[
															"Attacco con incantesimo",
															"Mod. abilità da incantatore**",
															"Dipende dall'effetto"
														]
													]
												},
												"* Aggiungi il tuo bonus di competenza se usi un'arma nella quale sei competente.",
												"** Aggiungi il tuo bonus di competenza. La tua abilità da incantatore è determinata dalla tua classe o da qualunque caratteristica ti abbia dato la capacità di effettuare l'attacco con incantesimo.",
												"Ad esempio, se effettui un attacco con un'arma da mischia con una spada lunga, aggiungi il tuo modificatore di Forza ai tiri per colpire e per i danni dell'attacco. Al contrario, se effettui l'attacco con incantesimo del trucchetto {@spell fire bolt}, aggiungi il tuo modificatore di abilità da incantatore al tiro per colpire. Se sei un mago, l'Intelligenza è la tua abilità da incantatore, quindi aggiungi il tuo modificatore di Intelligenza. {@spell Fire bolt} non ti dice di aggiungere il tuo modificatore al tiro per i danni, quindi non lo fai.",
												"Varie funzionalità del gioco fanno esplicite eccezioni alla regola. Ad esempio, un'arma che ha la proprietà Finezza ti consente di scegliere se utilizzare con essa il tuo modificatore di Forza o Destrezza. Un altro esempio: quando usi l'opzione di combattimento con due armi nel {@book Player's Handbook|PHB} ({@i PHB} \"{@book Two-Weapon Fighting|PHB|9|Two-Weapon Fighting}\"), non aggiungi il tuo modificatore di abilità al danno dell'attacco bonus, a meno che quel modificatore non sia negativo. Tuttavia, aggiungi comunque il tuo modificatore di abilità al tiro per colpire, poiché l'opzione non ti dice di non farlo. In altre parole, segui la regola generale finché un'eccezione nel gioco non ti dice di non farlo.",
												"Che dire dei casi insoliti come l'incantesimo {@spell green-flame blade|TCE}? L'incantesimo, che appare in {@book Sword Coast Adventurer's Guide|SCAG}, ti dice di effettuare un attacco in mischia con un'arma. Guarda la tabella sopra e vedi che, in circostanze normali, usi il tuo modificatore di Forza quando effettui un attacco con arma da mischia. Non importa che un incantesimo ti abbia detto di attaccare. Se un incantesimo prevede che tu effettui un attacco con incantesimo, la descrizione dell'incantesimo lo dice. Ad esempio, dai un'occhiata a {@spell fire bolt} e {@spell ray of frost}. Entrambi lo dicono: \"attacco con incantesimo\"."
											]
										},
										{
											"type": "entries",
											"name": "What does \"melee weapon attack\" mean: a melee attack with a weapon or an attack with a melee weapon?",
											"id": "0bb",
											"entries": [
												"Significa un attacco corpo a corpo con un'arma. Allo stesso modo, \"attacco con arma a distanza\" significa un attacco a distanza con un'arma. Alcuni attacchi contano come attacchi con arma da mischia o a distanza anche se un'arma non è coinvolta, come specificato nel testo di tali attacchi. Ad esempio, un colpo senz'armi conta come un attacco con un'arma da mischia, anche se il corpo dell'attaccante non è considerato un'arma.",
												"Ecco qualche minuzia verbale: scriveremmo \"attacco con arma da mischia\" (con un trattino) se intendessimo un attacco con un'arma da mischia."
											]
										},
										{
											"type": "entries",
											"name": "How does a reach weapon work with opportunity attacks?",
											"id": "0bc",
											"entries": [
												"Un {@book opportunity attack|PHB|9|Opportunity Attacks} viene normalmente attivato quando una creatura che puoi vedere si muove oltre la tua portata. Se vuoi effettuare un attacco di opportunità con un'arma con portata, come un falcione o un'alabarda, puoi farlo quando una creatura lascia la portata che hai con quell'arma. Ad esempio, se stai impugnando un {@item halberd|PHB}, una creatura proprio accanto a te potrebbe allontanarsi di 5 piedi senza attivare un attacco di opportunità. Se quella creatura tenta di muoversi di altri 5 piedi, oltre la tua portata di 3 metri, attiva un attacco di opportunità."
											]
										},
										{
											"type": "entries",
											"name": "Can a blinded creature make an opportunity attack?",
											"id": "0bd",
											"entries": [
												"Un {@book opportunity attack|PHB|9|Opportunity Attacks} viene attivato da \"una creatura ostile che puoi vedere\". Se non puoi vedere un nemico, non puoi effettuare un attacco di opportunità contro di esso. Le creature con {@sense blindsight} sono un'eccezione a questa regola, perché quell'abilità consente a quelle creature di \"vedere\" entro un certo raggio."
											]
										},
										{
											"type": "entries",
											"name": "Can an opportunity attack be used to make a grapple or a shove?",
											"id": "0be",
											"entries": [
												"{@book Grappling|PHB|9|Grappling} e {@book shoving|PHB|9|Shoving a Creature} sono attacchi corpo a corpo speciali che richiedono l'azione {@action Attack}. An {@book opportunity attack|PHB|9|Opportunity Attacks} è uno speciale {@book reaction|PHB|9|Reactions}. Esegui l'azione {@action Ready} se vuoi tentare una presa o una spinta come reazione."
											]
										},
										{
											"type": "entries",
											"name": "When you use two-weapon fighting, can you draw and throw two weapons on your turn?",
											"id": "0bf",
											"entries": [
												"Puoi lanciare due armi con {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, ma questa regola non ti dà la possibilità di estrarre due armi gratuitamente.",
												"Al tuo turno puoi {@book interact with one object for free|PHB|9|Other Activity on Your Turn} durante il tuo movimento o durante un'azione. Una delle interazioni con gli oggetti più comuni è estrarre o riporre un'arma. Interagire con un secondo oggetto nello stesso turno richiede un'azione. Hai bisogno di una funzionalità come il talento Dual Wielder per estrarre o riporre una seconda arma gratuitamente."
											]
										},
										{
											"type": "entries",
											"name": "With two-weapon fighting, can I use both attacks (normal and bonus) to shove a creature?",
											"id": "0c0",
											"entries": [
												"No. {@book Two-weapon fighting|PHB|9|Two-Weapon Fighting} non garantisce l'attacco bonus a meno che il primo attacco non venga effettuato con un'arma da mischia leggera. Spingere una creatura è uno speciale attacco in mischia che non implica l'uso di un'arma."
											]
										},
										{
											"type": "entries",
											"name": "If a creature is grappled, can it still attack and use its special abilities?",
											"id": "0c1",
											"entries": [
												"La condizione {@condition grappled} limita il movimento, non gli attacchi, il lancio di incantesimi e simili. Detto questo, molte abilità di lotta, come un attacco con tentacoli {@creature Roper||roper's}, forniscono anche effetti come la condizione {@condition restrained}."
											]
										},
										{
											"type": "entries",
											"name": "Is the grappling rule in the Player's Handbook usable by a handless creature?",
											"id": "0c2",
											"entries": [
												"La regola {@book grappling|PHB|9|Grappling} è stata scritta per chi lotta con almeno una mano, ma un DM può facilmente adattare la regola per una creatura senza mani che ha un morso o un'appendice, come un tentacolo, che potrebbe ragionevolmente afferrare qualcuno. A {@creature wolf}, ad esempio, potrebbe plausibilmente tentare di afferrare una persona con il suo morso e l'animale non sarebbe in grado di usare il suo attacco con il morso finché trattenesse la persona.",
												"Tieni presente che la regola della lotta in {@book Player's Handbook|PHB} richiede l'azione {@action Attack}, quindi una creatura deve eseguire quell'azione, anziché Multiattacco o un'altra azione nel blocco delle statistiche della creatura, quando usa quella regola. Un mostro, come un {@creature roper}, che ha un attacco speciale in presa non segue quella regola quando usa il suo attacco speciale."
											]
										},
										{
											"type": "entries",
											"name": "Does a grapple or a shove trigger the Tempest cleric's Wrath of the Storm or a Battle Master's Riposte?",
											"id": "0c3",
											"entries": [
												"La risposta ad entrambe le domande è no. Le opzioni {@book grappling|PHB|9|Grappling} e {@book shoving|PHB|9|Shoving a Creature} non danno come risultato un risultato positivo o negativo."
											]
										},
										{
											"type": "entries",
											"name": "Say I grapple you, then I drop prone. Are we now prone together?",
											"id": "0c4",
											"entries": [
												"No. Una creatura che sei {@book grappling|PHB|9|Grappling} non viene sconfitta {@condition prone} se diventi {@condition prone}. Ora stai trattenendo la creatura da una posizione {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Target at range caught in melee combat—does that target get some kind of cover or do I get disadvantage?",
											"id": "0c5",
											"entries": [
												"Il tuo bersaglio ha {@quickref Cover||3||half cover} se un'altra creatura si trova tra te e il bersaglio."
											]
										},
										{
											"type": "entries",
											"name": "Can damage be reduced to 0 by resistance or another form of damage reduction?",
											"id": "0c6",
											"entries": [
												"Non esiste un minimo di danno nelle regole, quindi è possibile infliggere 0 danni con un attacco, un incantesimo o un altro effetto."
											]
										},
										{
											"type": "entries",
											"name": "A dragon uses a breath weapon against me. I succeed on the save, and I have resistance to the damage. Do I take only one-quarter of the damage?",
											"id": "0c7",
											"entries": [
												"Sì, perché la resistenza viene applicata dopo tutti gli altri modificatori al danno. Se superi un tiro salvezza e subisci comunque danni, quel danno viene dimezzato se hai la giusta resistenza."
											]
										},
										{
											"type": "entries",
											"name": "Is the intent that only melee weapon attacks can knock foes unconscious, or can melee spell attacks as well?",
											"id": "0c8",
											"entries": [
												"Se riduci una creatura a 0 punti ferita con un attacco in mischia, puoi {@book knock the creature out|PHB|9|Knocking a Creature Out}. Questo attacco corpo a corpo non è limitato alle armi. Anche un attacco con incantesimo in mischia può essere utilizzato per mettere fuori combattimento una creatura."
											]
										},
										{
											"type": "entries",
											"name": "Are attacks with a net always made with disadvantage?",
											"id": "0c9",
											"entries": [
												"A meno che tu non abbia un'abilità speciale che dica diversamente, qualsiasi attacco {@item net|PHB} ha uno svantaggio perché {@book within 5 feet of your target|PHB|9|Ranged Attacks in Close Combat} o stai attaccando a lungo raggio, ovvero tra 5 e 15 piedi per un {@item net|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "Can a non-Battle Master attempt to disarm someone?",
											"id": "0ca",
											"entries": [
												"La manovra Attacco Disarmante è progettata per l'archetipo Maestro della Battaglia, ma chiunque può provare a disarmare un nemico. L'opzione di azione Disarma ({@i DMG}, \"{@book Disarm|DMG|9|Disarm}\") fornisce un modo in cui un DM può giudicare l'attività."
											]
										},
										{
											"type": "entries",
											"name": "Are natural weapons considered weapons?",
											"entries": [
												"Le cose designate come armi dalle regole, comprese le armi naturali, sono effettivamente armi. Al contrario, gli attacchi senza armi non sono armi. Sono qualcosa che fai con una parte disarmata del tuo corpo."
											],
											"id": "14b"
										},
										{
											"type": "entries",
											"name": "Can I make an attack with one weapon, then draw a second weapon with my other hand and qualify to use two-weapon fighting?",
											"entries": [
												"Per utilizzare l’azione bonus di combattimento con due armi (PHB, 195), devi avere entrambe le armi in mano quando effettui il primo attacco. Se invece stai combattendo con due o più armi come parte della funzione Attacco Extra, la regola per l'azione bonus di combattimento con due armi non si applica. La regola per quell'azione bonus si applica solo a se stessa, non a qualsiasi altro uso di due o più armi nel gioco."
											],
											"id": "14c"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasting",
							"id": "0cb",
							"entries": [
								{
									"type": "entries",
									"id": "0cc",
									"entries": [
										{
											"type": "entries",
											"name": "Can a spellcaster cast spells off-target to minimize damage to party members from a spell like shatter?",
											"id": "0cd",
											"entries": [
												"L'incantatore sceglie dove collocare il punto di origine di un incantesimo come {@spell shatter} e può, quindi, scegliere una posizione vantaggiosa per gli alleati."
											]
										},
										{
											"type": "entries",
											"name": "Can permanent magical effects be dispelled? Or are they no longer considered magical effects once permanent?",
											"id": "0ce",
											"entries": [
												"Se l'effetto di un incantesimo diventa permanente, può essere dissolto, a meno che la sua descrizione non indichi diversamente (come nell'incantesimo {@spell wall of stone})."
											]
										},
										{
											"type": "entries",
											"name": "Do spellcasters have to learn a ritual version of a spell apart from the normal version, or are they the same?",
											"id": "0cf",
											"entries": [
												"Per lanciare la versione rituale di un incantesimo che conosci, hai bisogno di una capacità, come Lancio Rituale, che ti dia la capacità di lanciare l'incantesimo come un rituale. Non è necessario apprendere anche una versione speciale dell'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "Can spellcasters prepare spells not all at once, but prepare spells at various times in the day?",
											"id": "0d0",
											"entries": [
												"Prepari la tua lista degli incantesimi solo alla fine di un riposo lungo. Non puoi preparare alcuni incantesimi alla fine del resto e poi prepararne altri in seguito."
											]
										},
										{
											"type": "entries",
											"name": "Do you always know when you're under the effect of a spell?",
											"id": "0d1",
											"entries": [
												"Sei consapevole che un incantesimo ti sta influenzando se ha un effetto percettibile o se il suo testo dice che ne sei consapevole (vedi {@i PHB}, sotto \"{@book Targets|PHB|10|Targets}\"). La maggior parte degli incantesimi sono ovvi. Ad esempio, {@spell fireball} ti brucia, {@spell cure wounds} ti guarisce e {@spell command} ti costringe a fare improvvisamente qualcosa che non avevi intenzione. Alcuni incantesimi sono più subdoli, ma ne diventi consapevole nel momento specificato nella descrizione dell'incantesimo. {@spell Charm person} e {@spell detect thoughts} sono esempi di tali incantesimi.",
												"Alcuni incantesimi sono così subdoli che potresti non accorgerti di essere mai stato sotto i loro effetti. Un ottimo esempio di questo tipo di incantesimo è {@spell suggestion}. Supponendo che tu non abbia notato l'incantatore che ha lanciato l'incantesimo, potresti semplicemente ricordare che l'incantatore ha detto: \"Il tesoro che stai cercando non è qui. Vai a cercarlo nella stanza in cima alla prossima torre\". Hai fallito il tuo tiro salvezza e sei andato all'altra torre, pensando che fosse stata una tua idea andare lì. Tu e i tuoi compagni potreste dedurre che siete stati ingannati se venissero trovate prove dell'incantesimo. Alla fine spetta al DM se scopri la presenza di incantesimi poco appariscenti. La scoperta di solito avviene attraverso l'uso di abilità come {@skill Arcana}, {@skill Investigation}, {@skill Insight} e {@skill Perception} o tramite incantesimi come {@spell detect magic}."
											]
										},
										{
											"type": "entries",
											"name": "If I'm concentrating on a spell and I cast another spell that requires concentration, when does my concentration on the first spell end?",
											"entries": [
												"Se ti stai concentrando su un incantesimo, la tua concentrazione su di esso termina immediatamente quando inizi a lanciare un altro incantesimo che richiede concentrazione."
											],
											"id": "14d"
										}
									]
								},
								{
									"type": "entries",
									"name": "Spell Attacks",
									"id": "0d2",
									"entries": [
										{
											"type": "entries",
											"name": "Is a touch range spell considered a melee attack for purposes of subduing foes rather than killing?",
											"id": "0d3",
											"entries": [
												"Avere un raggio di contatto non significa che un incantesimo sia un attacco in mischia. Un incantesimo ti dice se sferra un attacco del genere."
											]
										},
										{
											"type": "entries",
											"name": "Can spell attacks score critical hits?",
											"id": "0d4",
											"entries": [
												"Un attacco con incantesimo può sicuramente mettere a segno un colpo critico. La regola sui colpi critici si applica ai tiri per colpire di qualsiasi tipo."
											]
										},
										{
											"type": "entries",
											"name": "When casting a spell that affects multiple targets, such as scorching ray or eldritch blast, do I fire one ray or beam, determine the result, and fire again? Or do I have to choose all the targets before making any attack rolls?",
											"id": "0d5",
											"entries": [
												"Anche se la durata di ciascuno di questi incantesimi è istantanea, scegli i bersagli e risolvi gli attacchi consecutivamente, non tutti in una volta. Se lo desideri, puoi dichiarare tutti i tuoi bersagli prima di effettuare qualsiasi attacco, ma dovrai comunque tirare separatamente per ogni attacco (e per i danni, se appropriato)."
											]
										},
										{
											"type": "entries",
											"name": "Can a spell with an attack roll be used as the attack in the Attack action or as part of the Extra Attack feature?",
											"id": "0d6",
											"entries": [
												"La risposta breve è no.",
												"Come spiegato nel {@book Player's Handbook|PHB}, puoi compiere un'azione nel tuo turno in combattimento, oltre a muoverti. Scegli la tua azione tra le opzioni disponibili a tutti - opzioni come {@action Attack}, {@action Cast a Spell} e {@action Dash} - oppure scegli tra le azioni speciali che hai ottenuto da una classe, un talento o un'altra fonte.",
												"Se vuoi lanciare un incantesimo durante il tuo turno, esegui l'azione {@action Cast a Spell}. Farlo significa che non eseguirai l'azione {@action Attack} o qualsiasi altra azione. È vero che un certo numero di incantesimi, come {@spell fire bolt} e {@spell ray of frost}, implicano l'effettuazione di un attacco, ma non puoi effettuare un attacco del genere senza prima lanciare l'incantesimo che lo lancia. In altre parole, solo perché qualcosa implica un attacco non significa che venga utilizzata l'azione {@action Attack}.",
												"Per estensione, la caratteristica Attacco Extra (fornita da diverse classi, inclusi il guerriero e il paladino) non ti consente di lanciare incantesimi di attacco extra. Questa funzionalità si basa specificamente sull'azione {@action Attack}, non sull'azione {@action Cast a Spell} o su qualsiasi altra azione.",
												"In sintesi, per effettuare un attacco con incantesimo, devi prima lanciare un incantesimo o utilizzare una funzionalità che crei l'effetto dell'incantesimo. Una funzionalità di gioco, come Attacco Extra, che ti consente di effettuare un attacco non ti consente di lanciare un incantesimo a meno che non sia indicato espressamente di farlo."
											]
										},
										{
											"type": "entries",
											"name": "Can you use a melee spell attack to make an opportunity attack?",
											"id": "0d7",
											"entries": [
												"Non puoi se l'attacco con incantesimo viene creato lanciando un incantesimo. Quando una creatura attiva un attacco di opportunità da parte tua, puoi usare il tuo {@book reaction|PHB|9|Reactions} per effettuare un attacco in mischia contro di essa. L'attacco di opportunità non ti dà improvvisamente la capacità di lanciare un incantesimo, come {@spell shocking grasp}.",
												"Ogni incantesimo ha un tempo di lancio. Una funzionalità di gioco, come un attacco di opportunità, non ti consente di oltrepassare il tempo di lancio, a meno che la funzionalità non dica diversamente. Il talento {@feat War Caster} è un esempio di una funzionalità che ti consente di ignorare un tempo di lancio di 1 azione per lanciare un incantesimo invece di effettuare un attacco di opportunità.",
												"Alcuni mostri possono effettuare attacchi di opportunità con attacchi in mischia con incantesimi. Ecco come: alcuni mostri, inclusi il {@creature banshee}, il {@creature lich} e il {@creature specter} - hanno un attacco con incantesimo in mischia che non viene lanciato da un incantesimo. Ad esempio, l'azione Tocco Corruttore della banshee è un attacco con incantesimo in mischia ma non viene lanciato alcun incantesimo per realizzarlo. Il {@creature banshee} può, quindi, effettuare attacchi di opportunità con Tocco Corruttore."
											]
										},
										{
											"type": "entries",
											"name": "Some spells (like eldritch blast ) target a creature. Some others (like fire bolt ) target objects too. Does this mean that I can't attack the door with eldritch blast?",
											"id": "0d8",
											"entries": [
												"Le specifiche del bersaglio (creatura, oggetto o qualcos'altro) negli incantesimi sono intenzionali."
											]
										},
										{
											"type": "entries",
											"name": "Does a melee spell attack count as a melee attack for Touch of Death?",
											"id": "0d9",
											"entries": [
												"Un attacco con incantesimo in mischia è, infatti, un attacco in mischia e può qualificarsi per la caratteristica Tocco della Morte del chierico della Morte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spell Level",
									"id": "0da",
									"entries": [
										{
											"type": "entries",
											"name": "What level is a spell if you cast it without a spell slot?",
											"id": "0db",
											"entries": [
												"Tale incantesimo viene lanciato al livello più basso possibile, ovvero il livello che appare nella parte superiore della sua descrizione. A meno che tu non abbia un'abilità speciale che dica diversamente, l'unico modo per aumentare il livello di un incantesimo è spendere uno slot incantesimo di livello superiore quando lo lanci.",
												"Ecco alcuni esempi:",
												{
													"type": "list",
													"items": [
														"La funzione Catene di Carceri dello stregone consente allo stregone di lanciare {@spell hold monster} senza utilizzare uno slot incantesimo. Quel lancio di {@spell hold monster} è, quindi, il 5° livello, che è il livello più basso possibile per quell'incantesimo.",
														"La funzione Ladro dei Cinque Destini dello stregone consente a uno stregone di lanciare {@spell bane} utilizzando uno slot incantesimo, il che significa che l'incantesimo è di 1° livello o superiore, a seconda dello slot che lo stregone spende per lanciarlo.",
														"La caratteristica Discepolo degli Elementi del monaco consente al monaco di spendere punti ki, anziché uno slot incantesimo, per aumentare il livello di un incantesimo."
													]
												},
												"Questa regola è vera sia per i personaggi giocanti che per i mostri, motivo per cui gli incantatori innati nel {@book Monster Manual|MM} devono lanciare un incantesimo innato al livello più basso possibile."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Casting Time",
									"id": "0dc",
									"entries": [
										{
											"type": "entries",
											"name": "Is there a limit on the number of spells you can cast on your turn?",
											"id": "0dd",
											"entries": [
												"Non esiste una regola che dice che puoi lanciare solo un numero X di incantesimi durante il tuo turno, ma ci sono alcuni limiti pratici. Il principale fattore limitante è la tua azione. La maggior parte degli incantesimi richiedono un'azione per essere lanciati e, a meno che non utilizzi una funzione come l'Action Surge del combattente, hai solo un'azione nel tuo turno.",
												"Se lanci un incantesimo, come {@spell healing word}, con un'azione bonus, puoi lanciare un altro incantesimo con la tua azione, ma quell'altro incantesimo deve essere un trucchetto. Tieni presente che questo limite particolare è specifico per gli incantesimi che utilizzano un'azione bonus. Ad esempio, se lanci un secondo incantesimo usando Action Surge, non sei limitato a lanciare un trucchetto con esso."
											]
										},
										{
											"type": "entries",
											"name": "Does the rule on casting a bonus action spell apply when you take a bonus action granted by a spell?",
											"id": "0de",
											"entries": [
												"La regola su {@book casting a spell as a bonus action|PHB|10|Bonus Action} si applica solo nel turno in cui lanci l'incantesimo. Ad esempio, {@spell spiritual weapon} può essere lanciato come azione bonus e dura 1 minuto. Nel turno in cui lo lanci, non puoi lanciare un altro incantesimo prima o dopo di esso, a meno che quell'incantesimo non sia un trucchetto con un tempo di lancio di 1 azione. Fino al termine di {@spell spiritual weapon}, ti dà la possibilità di controllare la sua arma spettrale come azione bonus. Quell'azione bonus non implica il lancio di un incantesimo, nonostante sia concesso da un incantesimo, quindi puoi controllare l'arma e lanciare qualsiasi incantesimo desideri nello stesso turno."
											]
										},
										{
											"type": "entries",
											"name": "Can you cast a reaction spell on your turn?",
											"id": "0df",
											"entries": [
												"Certo che puoi! Ecco un modo comune in cui ciò accade: Cornelius il mago lancia {@spell fireball} nel suo turno, e il suo nemico lancia {@spell counterspell} su di lui. Anche Cornelius ha {@spell counterspell} preparato, quindi usa il suo {@book reaction|PHB|9|Reactions} per lanciarlo e spezzare quello del suo nemico {@spell counterspell} prima che possa fermarsi {@spell fireball}."
											]
										},
										{
											"type": "entries",
											"name": "Does casting a spell as a ritual require concentration if the spell doesn't normally require it?",
											"id": "0e0",
											"entries": [
												"{@book Concentration|PHB|10|Concentration} è richiesto quando si lancia qualsiasi incantesimo, inclusa una versione rituale, per {@book longer than 1 action|PHB|10|Longer Casting Times}. Una volta completato il lancio, l'incantesimo richiede concentrazione solo se la voce relativa alla durata lo richiede."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Components",
									"id": "0e1",
									"entries": [
										{
											"type": "entries",
											"name": "Does a spell consume its material components?",
											"id": "0e2",
											"entries": [
												"Un incantesimo non consuma le sue componenti materiali a meno che la sua descrizione non lo indichi. Ad esempio, la perla richiesta dall'incantesimo {@spell identify} non viene consumata, mentre il diamante richiesto da {@spell raise dead} viene consumato quando lanci l'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "If a spell's material components are consumed, can a spellcasting focus still be used in place of the consumed component?",
											"id": "0e3",
											"entries": [
												"No. Un focus di incantamento può essere utilizzato al posto di una componente materiale solo se quella componente non ha un costo indicato nella descrizione dell'incantesimo e se quella componente non viene consumata."
											]
										},
										{
											"type": "entries",
											"name": "What's the amount of interaction needed to use a spellcasting focus? Does it have to be included in the somatic component?",
											"id": "0e4",
											"entries": [
												"Se un incantesimo ha una componente materiale, devi gestirla {@book component|PHB|10|Components} quando lanci l'incantesimo. La stessa regola si applica se stai utilizzando un focus di incantamento come componente materiale.",
												"Se un incantesimo ha una componente somatica, puoi usare la mano che esegue la componente somatica per maneggiare anche la componente materiale. Ad esempio, un mago che utilizza un {@item orb|PHB} come focus del lancio dell'incantesimo potrebbe tenere un {@item quarterstaff|PHB} in una mano e la sfera nell'altra, e potrebbe lanciare {@spell lightning bolt} utilizzando la sfera come componente materiale dell'incantesimo e la mano della sfera per eseguire la componente somatica dell'incantesimo.",
												"Un altro esempio: il stemma di un chierico {@item holy symbol|PHB} è blasonato su di lei {@item shield|PHB}. Le piace lanciarsi nel combattimento corpo a corpo con un {@item mace|PHB} in una mano e uno scudo nell'altra. Usa il simbolo sacro come focus di lancio degli incantesimi, quindi ha bisogno di avere lo scudo in mano quando lancia un incantesimo da chierico che ha una componente materiale. Se l'incantesimo, come {@spell aid}, ha anche una componente somatica, può eseguire quella componente con la mano dello scudo e continuare a tenere la mazza nell'altra.",
												"Se lo stesso chierico lancia {@spell cure wounds}, deve mettere via il {@item mace|PHB} o il {@item shield|PHB}, perché quell'incantesimo non ha una componente materiale ma ha una componente somatica. Avrà bisogno di una mano libera per eseguire i gesti dell'incantesimo. Se avesse il talento {@feat War Caster}, potrebbe ignorare questa restrizione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duration",
									"id": "0e5",
									"entries": [
										{
											"type": "entries",
											"name": "If you're concentrating on a spell, do you need to maintain line of sight with the spell's target or the spell's effect?",
											"id": "0e6",
											"entries": [
												"Non è necessario che tu sia nel campo visivo o nel raggio d'azione per mantenere {@book concentration|PHB|10|Concentration} su un incantesimo, a meno che la descrizione di un incantesimo o un'altra caratteristica del gioco non indichi diversamente."
											]
										},
										{
											"type": "entries",
											"name": "If I have 10 temporary hit points and I take 30 damage from an attack while concentrating on a spell, what is the DC of the Constitution save to maintain my concentration?",
											"id": "0e7",
											"entries": [
												"In questo caso la CD è 15. Quando i punti ferita temporanei assorbono i danni per te, stai comunque subendo danni, ma non ai tuoi veri punti ferita.",
												"Al contrario, una caratteristica come la Protezione Arcana del mago può subire danni al posto tuo, eliminando potenzialmente la necessità di effettuare un tiro salvezza su Costituzione o, almeno, diminuendo la CD di quel tiro salvezza."
											]
										},
										{
											"type": "entries",
											"name": "Can a spellcaster dismiss a spell after casting it?",
											"id": "0e8",
											"entries": [
												"Normalmente non puoi congedare un incantesimo che lanci a meno che (a) la sua descrizione dica che puoi o (b) richiede {@book concentration|PHB|10|Concentration} e tu decidi di terminare la tua concentrazione su di esso. Altrimenti, la magia di un incantesimo viene liberata nell'ambiente e, se vuoi porvi fine, devi lanciare {@spell dispel magic} su di esso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Specific Spells",
									"id": "0e9",
									"entries": [
										{
											"type": "entries",
											"name": "Can I cast animate dead on the humanoid-shaped corpse of an undead creature such as a zombie or a ghast?",
											"entries": [
												"Quando {@spell animate dead} prende di mira un cadavere, il corpo deve appartenere a una creatura di tipo umanoide. Se l'incantesimo prende come bersaglio un mucchio di ossa, non vi sono restrizioni sul tipo di creatura; le ossa diventano uno scheletro."
											],
											"id": "14e"
										},
										{
											"type": "entries",
											"name": "Does casting animate objects during a time stop spell end the time stop?",
											"entries": [
												"No. Tuttavia, comandare le creature appena create con la tua azione bonus fa fermare il tempo."
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "Can you extend the duration of armor of Agathys by gaining more temporary hit points?",
											"id": "0ea",
											"entries": [
												"L'incantesimo è destinato a funzionare solo finché si possiedono i punti ferita temporanei garantiti dall'incantesimo. Quando i punti ferita temporanei scompaiono, l'incantesimo termina.",
												"Tieni presente che i punti ferita temporanei non sono cumulativi. Se hai punti ferita temporanei e ne ricevi di più, non li aggiungi insieme, a meno che una funzionalità del gioco non lo dica. Sei tu a decidere quali punti ferita temporanei mantenere. Ad esempio, supponiamo che tu sia uno stregone con la caratteristica Benedizione dell'Oscuro, che ti dà punti ferita temporanei quando riduci una creatura a 0 punti ferita. Al momento ti restano 2 punti ferita temporanei a causa di {@spell armor of Agathys}, hai appena ucciso un mostro e la Benedizione del tuo Oscuro ora può darti 4 punti ferita temporanei. Se prendi quei punti ferita temporanei, sostituiscono quelli di {@spell armor of Agathys} e terminano l'incantesimo, quindi potresti non volerli prendere e continuare invece l'incantesimo, in modo da continuare a beneficiare del danno da freddo che provoca."
											]
										},
										{
											"type": "entries",
											"name": "How does barkskin work with shields, cover, and other modifiers to AC?",
											"id": "0eb",
											"entries": [
												"{@spell Barkskin} specifica che la tua CA non può essere inferiore a 16 mentre sei influenzato dall'incantesimo. Ciò significa che ignori di fatto qualsiasi modificatore alla tua CA, incluso il modificatore di Destrezza, l'armatura, uno scudo e la copertura, a meno che la tua CA non sia superiore a 16. Ad esempio, se la tua CA è normalmente 14, è 16 mentre {@spell barkskin} è su di te. Se la tua CA è normalmente 15 e hai {@quickref Cover||3||half cover}, la tua CA è 17; {@spell barkskin} non è rilevante in questo caso."
											]
										},
										{
											"type": "entries",
											"name": "Does the blinding smite spell deal extra radiant damage on every successful attack I make while I'm concentrating on the spell, or only on the first one?",
											"id": "0ec",
											"entries": [
												"\"La prossima volta\" nella descrizione dell'incantesimo indica che il danno extra si applica solo una volta, la prima volta che colpisci una creatura dopo aver finito di lanciare l'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "Is the chill touch spell intended as a way of foiling any creature that has Regeneration?",
											"id": "0ed",
											"entries": [
												"{@spell Chill touch} impedisce infatti al bersaglio colpito di recuperare punti ferita fino al termine dell'incantesimo. Ciò è vero anche se il bersaglio non subisce alcun danno necrotico, sia a causa dell'immunità che per qualche altro motivo."
											]
										},
										{
											"type": "entries",
											"name": "Using 5-foot squares, does cloud of daggers affect a single square?",
											"id": "0ee",
											"entries": [
												"{@spell Cloud of daggers} (cubo da 5 piedi) può influenzare più di un quadrato su una griglia, a meno che il DM non dica che gli effetti si agganciano alla griglia. Esistono molti modi per posizionare quel cubo."
											]
										},
										{
											"type": "entries",
											"name": "Can a creature under the effect of compelled duel teleport more than 30 feet away from the caster?",
											"entries": [
												"No. Non è possibile spostarsi a più di 9 metri di distanza dall'incantatore del duello forzato in alcun modo, incluso il teletrasporto."
											],
											"id": "150"
										},
										{
											"type": "entries",
											"name": "Is the damage dealt by a beast from conjure animals considered magical?",
											"id": "0ef",
											"entries": [
												"Il blocco delle statistiche di una creatura evocata determina la natura del danno della creatura, a meno che l'incantesimo non dica diversamente."
											]
										},
										{
											"type": "entries",
											"name": "Can conjure animals summon a swarm?",
											"entries": [
												"No. Evocare animali evoca singole creature e gli sciami sono gruppi di creature."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "When you cast a spell like conjure woodland beings, does the spellcaster or the DM choose the creatures that are conjured?",
											"id": "0f0",
											"entries": [
												"Numerosi incantesimi nel gioco ti consentono di evocare creature. {@spell Conjure animals}, {@spell conjure celestial}, {@spell conjure minor elementals} e {@spell conjure woodland beings} sono solo alcuni esempi.",
												"Alcuni incantesimi di questo tipo specificano che l'incantatore sceglie la creatura evocata. Ad esempio, {@spell find familiar} fornisce all'incantatore un elenco di animali tra cui scegliere.",
												"Altri incantesimi di questo tipo consentono all'incantatore di scegliere tra diverse ampie opzioni. Ad esempio, {@spell conjure minor elementals} offre quattro opzioni. Ecco i primi due:",
												{
													"type": "list",
													"items": [
														"Un elementale con grado di sfida 2 o inferiore",
														"Due elementali di grado di sfida 1 o inferiore"
													]
												},
												"L'intento progettuale per opzioni come queste è che l'incantatore ne scelga una e poi il DM decida quali creature appaiono che si adattano all'opzione scelta. Ad esempio, se scegli la seconda opzione, il DM sceglie i due elementali che hanno un grado di sfida pari o inferiore a 1.",
												"Un incantatore può certamente esprimere una preferenza per quali creature appaiono, ma spetta al DM determinare se lo fanno. Il DM sceglierà spesso le creature appropriate per la campagna e che sarà divertente introdurle in una scena."
											]
										},
										{
											"type": "entries",
											"name": "Does counterspell target the caster or the spell you're trying to counter?",
											"entries": [
												"Il controincantesimo prende di mira l'altro incantatore."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "If a wizard with Inured to Undeath spends Hit Dice to raise the hit point maximum of a homunculus created by the create homunculus spell, does it still decrease the wizard's hit point maximum?",
											"entries": [
												"Spendere i Dadi Vita influenza l'omuncolo come descritto nell'incantesimo, ma i punti ferita massimi del mago non vengono diminuiti."
											],
											"id": "153"
										},
										{
											"type": "entries",
											"name": "Can you cast darkness with a higher-level slot to end a spell of 3rd level or higher that creates light?",
											"id": "0f1",
											"entries": [
												"No. L'incantesimo {@spell darkness} può dissolvere solo un incantesimo di creazione di luce di 2° livello o inferiore, indipendentemente dallo slot incantesimo utilizzato {@spell darkness}. Allo stesso modo, l'incantesimo {@spell daylight} può dissolvere solo un incantesimo di creazione di oscurità di 3° livello o inferiore, indipendentemente dallo slot incantesimo utilizzato."
											]
										},
										{
											"type": "entries",
											"name": "If the damage from disintegrate reduces a half-orc to 0 hit points, can Relentless Endurance prevent the orc from turning to ash?",
											"id": "0f2",
											"entries": [
												"SÌ. L'incantesimo {@spell disintegrate} ti riduce in polvere solo se il danno dell'incantesimo ti lascia con 0 punti ferita. Se sei un mezzorco, Resistenza Implacabile può trasformare lo 0 in 1 prima che l'incantesimo possa disintegrarti."
											]
										},
										{
											"type": "entries",
											"name": "What happens if a druid using Wild Shape is reduced to 0 hit points by disintegrate ? Does the druid simply leave beast form?",
											"id": "0f3",
											"entries": [
												"Il druido lascia la forma bestiale. Come al solito, qualsiasi danno rimanente si applica ai normali punti ferita del druido. Se il danno rimanente lascia il druido con 0 punti ferita, il druido è {@spell Disintegrate||disintegrated}."
											]
										},
										{
											"type": "entries",
											"name": "Can you use dispel magic to dispel a magical effect like a vampire's Charm ability or a druid's Wild Shape?",
											"id": "0f4",
											"entries": [
												"{@spell Dispel magic} ha uno scopo particolare: rompere altri incantesimi. Non ha alcun effetto sull'abilità Fascino di un vampiro o su qualsiasi altro effetto magico che non sia un incantesimo. Inoltre, non ha alcun effetto sulle proprietà di un oggetto magico. Può, tuttavia, porre fine a un incantesimo lanciato da un oggetto magico o da un'altra fonte. Incantesimi: sono ciò di cui parla {@spell dispel magic}. Ad esempio, se lanci {@spell dispel magic} su un {@item staff of power}, l'incantesimo non riesce a interrompere le proprietà magiche del bastone, ma se chi impugna il bastone lancia {@spell hold monster} dal bastone, {@spell dispel magic} può terminare l'incantesimo se lanciato sul bersaglio di {@spell hold monster}.",
												"Esistono capacità e altri incantesimi che possono terminare o sospendere effetti magici che non sono incantesimi. Ad esempio, l'incantesimo {@spell greater restoration} può terminare un effetto di fascino di qualsiasi tipo su un bersaglio (come un fascino {@creature Vampire||vampire's} o un fascino fatato {@creature Dryad||dryad's} e l'aura di devozione di un paladino può prevenire o sospendere tale effetto.",
												"Tre degli incantesimi più versatili per porre fine a determinati effetti magici sono {@spell lesser restoration}, {@spell greater restoration} e {@spell remove curse}."
											]
										},
										{
											"type": "entries",
											"name": "Can you use dispel magic on the creations of a spell like animate dead or affect those creations with antimagic field?",
											"id": "0f5",
											"entries": [
												"Ogni volta che ti chiedi se gli effetti di un incantesimo possono essere dissolti o sospesi, devi rispondere a una domanda: la durata dell'incantesimo è istantanea? Se la risposta è sì, non c’è nulla da sfatare o sospendere. Ecco perché: gli effetti di un {@book instantaneous spell|PHB|10|Instantaneous} vengono creati dalla magia, ma gli effetti non sono sostenuti dalla magia. La magia divampa per una frazione di secondo e poi svanisce. Ad esempio, l'incantesimo istantaneo {@spell animate dead} sfrutta l'energia magica per trasformare un cadavere o un mucchio di ossa in una creatura non morta. Quella magia necromantica è presente per un istante e poi scompare. I non morti risultanti ora esistono senza l'aiuto della magia. Lanciare {@spell dispel magic} sulla creatura non può porre fine alla sua parodia della vita, e i non morti possono vagare in un {@spell antimagic field} senza effetti negativi.",
												"Un altro esempio: {@spell cure wounds} ripristina istantaneamente i punti ferita di una creatura. Dato che la durata dell'incantesimo è istantanea, il ristorare non può essere dissolto successivamente. E non perdi improvvisamente punti ferita se entri in un {@spell antimagic field} !",
												"Al contrario, un incantesimo come {@spell conjure woodland beings} ha una durata non istantanea, il che significa che le sue creazioni possono terminare entro {@spell dispel magic} e scomparire temporaneamente entro un {@spell antimagic field}."
											]
										},
										{
											"type": "entries",
											"name": "Can you ready dispel magic to stop another spell from taking effect?",
											"id": "0f6",
											"entries": [
												"Il modo più semplice per fermare un incantesimo è lanciare {@spell counterspell} sul suo lanciatore mentre viene lanciato. In caso di successo, {@spell counterspell} interrompe il lancio dell'altro incantesimo e quell'incantesimo non ha effetto. {@spell Counterspell} funziona contro qualsiasi incantesimo, indipendentemente dal tempo di lancio o dalla durata dell'incantesimo.",
												"Con l'azione {@action Ready}, dissolvi magie può essere lanciato in risposta al lancio di un altro incantesimo, ma {@spell dispel magic} non può sostituire {@spell counterspell}. Il motivo principale è che {@spell dispel magic} rimuove un incantesimo che è già su un bersaglio, indipendentemente dal fatto che quel bersaglio sia una creatura, un oggetto o qualche altro fenomeno. {@spell Dispel magic} non può dissipare qualcosa in anticipo. Se un incantesimo non è già presente su un bersaglio, {@spell dispel magic} non fa nulla a quel bersaglio. La cosa migliore che un preparato {@spell dispel magic} può fare è dissipare un incantesimo immediatamente dopo che è stato lanciato per evitare che abbia alcun effetto dopo l'azione utilizzata per lanciarlo. Ad esempio, durante il tuo turno potresti dire qualcosa del genere: \"Sono pronto {@spell dispel magic} e se il sommo sacerdote lancia un incantesimo su qualcuno, io lancio {@spell dispel magic} sul bersaglio se l'incantesimo fa effetto\". Se il sommo sacerdote lancia {@spell hold person} sul tuo compagno che fallisce il tiro salvezza contro di esso, potresti scatenare il tuo pronto {@spell dispel magic} e finire {@spell hold person}."
											]
										},
										{
											"type": "entries",
											"name": "Can dispel magic end globe of invulnerability?",
											"id": "0f7",
											"entries": [
												"Sì, {@spell dispel magic} può dissolvere la barriera creata da {@spell globe of invulnerability}, ma non gli effetti magici attivi all'interno della barriera."
											]
										},
										{
											"type": "entries",
											"name": "If dispel magic targets the magical effect from bless cast by a cleric, does it remove the effect on all the targets?",
											"id": "0f8",
											"entries": [
												"{@spell Dispel magic} termina un incantesimo su un bersaglio. Non termina lo stesso incantesimo su altri bersagli."
											]
										},
										{
											"type": "entries",
											"name": "Can the familiar you conjure with the find familiar spell use the Help action to grant you advantage on your attack roll?",
											"id": "0f9",
											"entries": [
												"A {@spell Find Familiar||familiar} non può attaccare, ma può eseguire azioni non di attacco, inclusa {@action Help}. Come indica il testo dell'azione {@action Help}, l'azione non richiede che tu sia in grado di attaccare; devi semplicemente essere in grado di fornire una sorta di distrazione."
											]
										},
										{
											"type": "entries",
											"name": "Does the familiar of find familiar count as an ally for the purposes of Sneak Attack?",
											"id": "0fa",
											"entries": [
												"A {@spell Find Familiar||familiar} è una creatura alleata. La sua vicinanza a un bersaglio può consentirti di utilizzare la funzione Attacco Furtivo o qualsiasi altra funzione che richieda la presenza di un alleato."
											]
										},
										{
											"type": "entries",
											"name": "When you dismiss the familiar you conjure with the find familiar spell to its pocket dimension, can it take any objects it's wearing or carrying with it?",
											"entries": [
												"No, l'intento di trovare familiare è che tutti gli oggetti vengano lasciati indietro quando il familiare svanisce. Questo intento si rifletterà nelle future stampe del Manuale del Giocatore."
											],
											"id": "154"
										},
										{
											"type": "entries",
											"name": "Can a spell such as fireball go past its 20-foot radius if the point of origin is set in an enclosed space that's less than 40 feet across?",
											"id": "0fb",
											"entries": [
												"Il fuoco dell'incantesimo {@spell fireball} può diffondersi oltre gli angoli, ma è limitato dal raggio di 20 piedi dell'incantesimo. Non si estende più di 20 piedi dal punto di origine, indipendentemente da dove viene lanciato."
											]
										},
										{
											"type": "entries",
											"name": "If I'm a cleric/druid with the Disciple of Life feature, does the goodberry spell benefit from the feature?",
											"id": "0fc",
											"entries": [
												"SÌ. La funzione Discepolo della Vita farebbe sì che ogni bacca ripristini 4 punti ferita, invece di 1, presupponendo che tu lanci {@spell goodberry} con uno slot incantesimo di 1° livello."
											]
										},
										{
											"type": "entries",
											"name": "Can you use green-flame blade and booming blade with Extra Attack, opportunity attacks, Sneak Attack, and other weapon attack options?",
											"id": "0fd",
											"entries": [
												"Introdotti negli incantesimi {@book Sword Coast Adventurer's Guide|SCAG}, {@spell green-flame blade|TCE} e {@spell booming blade|TCE} pongono una serie di domande, perché ognuno di essi fa qualcosa di insolito: richiede di effettuare un attacco in mischia con un'arma come parte del lancio dell'incantesimo.",
												"Innanzitutto, ciascuno di questi incantesimi implica un normale attacco con arma da mischia, non un attacco con incantesimo, quindi usi qualunque modificatore di abilità che usi normalmente con l'arma. (Un incantesimo ti dice se include un attacco con incantesimo, e nessuno di questi incantesimi lo fa.) Ad esempio, se usi un {@item longsword|PHB} con {@spell green-flame blade|TCE}, usi il tuo modificatore di Forza per i tiri per colpire e per i danni dell'arma.",
												"In secondo luogo, né {@spell green-flame blade|TCE} né {@spell booming blade|TCE} funzionano con Attacco Extra o qualsiasi altra funzionalità che richieda l'azione {@action Attack}. Come altri incantesimi, questi trucchetti richiedono l'azione {@action Cast a Spell}, non l'azione Attacco, e non possono essere utilizzati per effettuare un attacco di opportunità, a meno che una caratteristica speciale non lo consenta.",
												"Terzo, questi attacchi con armi funzionano con Attacco Furtivo se soddisfano i normali requisiti per quella funzionalità. Ad esempio, se hai la funzione Attacco Furtivo e lanci {@spell green-flame blade|TCE} con un'arma di precisione, puoi infliggere danni da Attacco Furtivo al bersaglio dell'attacco con l'arma se hai vantaggio sul tiro per colpire e colpire."
											]
										},
										{
											"type": "entries",
											"name": "When a creature successfully saves against guardian of faith and takes 10 radiant damage, how much damage does that count against the total amount of damage the spell can deal?",
											"entries": [
												"È 20 perché è l'importo che ha distribuito o 10 perché è l'importo che ha preso il bersaglio? Ha inflitto 10 danni alla creatura, quindi 10 viene sottratto dal totale."
											],
											"id": "155"
										},
										{
											"type": "entries",
											"name": "For the spell hail of thorns, does it last for the initial attack or as long as you maintain concentration?",
											"id": "0fe",
											"entries": [
												"{@spell Hail of thorns} dura finché non colpisci una creatura con un attacco con arma a distanza o finché il tuo {@book concentration|PHB|10|Concentration} non termina, a seconda di quale evento si verifica per primo."
											]
										},
										{
											"type": "entries",
											"name": "Can the extra action granted by haste be used to activate a magic item?",
											"id": "0ff",
											"entries": [
												"No. L'attivazione di un oggetto magico non è una funzione dell'azione {@action Use an Object} ({@i DMG}, \"{@book Activating an Item|DMG|7|Activating an Item}\")."
											]
										},
										{
											"type": "entries",
											"name": "Does the heroes' feast spell grant immunity to poison damage or just the poison condition?",
											"id": "100",
											"entries": [
												"L'incantesimo {@spell heroes' feast} garantisce l'immunità al veleno in qualsiasi forma: danni e {@condition poisoned|phb|condition}."
											]
										},
										{
											"type": "entries",
											"name": "Do the temporary hit points from heroism accumulate each round?",
											"id": "101",
											"entries": [
												"I punti ferita temporanei non sono cumulativi. L'incantesimo ti direbbe se dovessi sommare i punti ferita temporanei che fornisce. All'inizio di ciascuno dei tuoi turni, l'incantesimo, in effetti, ripristina il numero di punti ferita temporanei che ottieni da esso; se perdi alcuni o tutti i punti ferita temporanei, l'incantesimo te li restituisce."
											]
										},
										{
											"type": "entries",
											"name": "If the heroism spell is cast on a character that is already frightened, does it remove the frightened effect?",
											"id": "102",
											"entries": [
												"L'incantesimo {@spell heroism} sopprimerebbe un effetto spaventoso già presente sul suo bersaglio. Quando l'incantesimo termina, l'immunità del bersaglio scompare e l'effetto spaventoso riprende se non è scaduto o è stato rimosso."
											]
										},
										{
											"type": "entries",
											"name": "Does the extra damage from hex only apply if there is an attack roll?",
											"id": "103",
											"entries": [
												"Il danno extra nell'incantesimo {@spell hex} richiede un attacco che colpisca."
											]
										},
										{
											"type": "entries",
											"name": "Since resting identifies magic items, and the identify spell doesn't spot curses, what is the role of the identify spell?",
											"id": "104",
											"entries": [
												"I fattori più importanti sono il tempo e la comodità. Durante un riposo breve, che dura almeno 1 ora, un personaggio che soddisfa i requisiti può determinare le proprietà di un oggetto magico (vedi \"{@book Identifying a Magic Item|DMG|7|Identifying a Magic Item}\" nella {@book Dungeon Master's Guide|DMG}). Al contrario, lanciare l'incantesimo {@spell identify} richiede solo 1 minuto (o 11 minuti se viene lanciato come rituale) e può essere eseguito quando è necessaria una rapida determinazione."
											]
										},
										{
											"type": "entries",
											"name": "What happens when a jump spell gives a creature a jump distance greater than its walking speed?",
											"id": "105",
											"entries": [
												"Il tuo salto è limitato dalla distanza che puoi spostare; ogni piede saltato utilizza un piede di movimento. Puoi eseguire l'azione {@action Dash} se desideri estendere la distanza di spostamento che puoi effettuare nel tuo turno.",
												"Ad esempio, se hai un punteggio di Forza pari a 15, normalmente puoi saltare 15 piedi quando effettui un salto in lungo se ti muovi almeno 10 piedi immediatamente prima. Se l'incantesimo {@spell jump} viene lanciato su di te, la potenziale distanza di salto viene triplicata. È un salto di 45 piedi! Se la tua velocità è 30 piedi, puoi utilizzare solo 30 piedi di quella distanza di salto nel tuo turno, a meno che non effettui l'azione {@action Dash}, che ti consente di saltare tutti i 45 piedi."
											]
										},
										{
											"type": "entries",
											"name": "Can you use a shield with mage armor?",
											"id": "106",
											"entries": [
												"{@spell Mage armor} funziona con a {@item shield|PHB}. Gli scudi sono raggruppati con le armature nelle regole dell'equipaggiamento in {@book Player's Handbook|PHB}, ma varie caratteristiche del gioco distinguono tra l'armatura che indossi e lo scudo che impugni. Dai un'occhiata alla caratteristica Difesa senza armatura del monaco e confrontala con la versione del barbaro. Nella versione del monaco, devi rinunciare sia a indossare un'armatura che a impugnare uno scudo se vuoi beneficiare di questa funzionalità, mentre un barbaro deve solo rinunciare a indossare un'armatura."
											]
										},
										{
											"type": "entries",
											"name": "Does Unarmored Defense work with a spell like mage armor?",
											"id": "107",
											"entries": [
												"La difesa senza armatura non funziona con {@spell mage armor}. Potresti chiederti: \"Perché non lavorano insieme? {@spell Mage armor} specifica che funziona su una creatura che non indossa un'armatura\". È vero che il bersaglio di {@spell mage armor} deve essere senza armatura, ma {@spell mage armor} ti offre un nuovo modo per calcolare la tua CA (13 + il tuo modificatore di Destrezza) ed è quindi incompatibile con la Difesa Senza Armatura o qualsiasi altra caratteristica che fornisca un calcolo della CA."
											]
										},
										{
											"type": "entries",
											"name": "I find it confusing that the mage armor spell is named that when it doesn't count as armor",
											"id": "108",
											"entries": [
												"Alcuni incantesimi e privilegi di classe hanno nomi figurati, non letterali. Il testo dell'incantesimo o del privilegio di classe spiega cosa fa. In questo caso, {@spell mage armor} circonda il bersaglio con \"forza magica protettiva\"; l'incantesimo non fornisce armatura."
											]
										},
										{
											"type": "entries",
											"name": "Can an object created with minor illusion move? For example, a wall sliding down a corridor?",
											"id": "109",
											"entries": [
												"Un oggetto illusorio creato da {@spell minor illusion} non si muove. Confronta con incantesimi come {@spell major image} e {@spell mislead}, che parlano di movimento."
											]
										},
										{
											"type": "entries",
											"name": "Could minor illusion create a fog cloud? If so, would shooting an arrow through it cancel the illusion?",
											"id": "10a",
											"entries": [
												"Un oggetto illusorio creato da {@spell minor illusion} dovrebbe essere come uno sgabello o una roccia, non un effetto atmosferico."
											]
										},
										{
											"type": "entries",
											"name": "Misty step doesn't say the caster can bring worn or carried equipment with them. Are they intended to leave everything, including their clothes, behind?",
											"entries": [
												"No, l'equipaggiamento indossato e trasportato dall'incantatore è destinato ad accompagnarlo.",
												"Alcuni effetti di teletrasporto specificano che ti teletrasporti con la tua attrezzatura; tale specifica è un esempio di regola inutilmente meticolosa, dal momento che nessun effetto di teletrasporto nel gioco presuppone che tu ti teletrasporti senza vestiti, proprio come le regole generali di movimento non presuppongono che lasci cadere tutto quando cammini."
											],
											"id": "156"
										},
										{
											"type": "entries",
											"name": "Does moonbeam deal damage when you cast it? What about when its effect moves onto a creature?",
											"id": "10b",
											"entries": [
												"La risposta ad entrambe le domande è no. Ecco qualche elaborazione su quella risposta.",
												"Alcuni incantesimi e altre funzionalità del gioco creano un'area di effetto che fa qualcosa quando una creatura entra in quell'area per la prima volta in un turno o quando una creatura inizia il suo turno in quell'area. Nel turno in cui lanci una magia del genere, stai principalmente preparando il danno per i tuoi nemici nei turni successivi. {@spell Moonbeam}, ad esempio, crea un raggio di luce che può danneggiare una creatura che entra nel raggio o che inizia il suo turno nel raggio.",
												"Ecco alcuni incantesimi con la stessa tempistica di {@spell moonbeam} per le loro aree di effetto:",
												{
													"type": "list",
													"items": [
														"{@spell blade barrier}",
														"{@spell cloudkill}",
														"{@spell cloud of daggers}",
														"{@spell Evard's black tentacles}",
														"{@spell forbiddance}",
														"{@spell moonbeam}",
														"{@spell sleet storm}",
														"{@spell spirit guardians}"
													],
													"columns": 2
												},
												"Leggendo la descrizione di uno qualsiasi di questi incantesimi, potresti chiederti se si considera che una creatura entri nell'area di effetto dell'incantesimo se l'area viene creata nello spazio della creatura. E se l'area d'effetto può essere spostata, come può fare il raggio di {@spell moonbeam}, spostarla nello spazio di una creatura conta come se la creatura entri nell'area? Il nostro intento progettuale per tali incantesimi è questo: una creatura entra nell'area di effetto quando vi passa dentro. Creare l'area di effetto sulla creatura o spostarla sulla creatura non conta. Se la creatura è ancora nell'area all'inizio del suo turno, è soggetta all'effetto dell'area.",
												"Non è necessario che l'ingresso in tale area di effetto sia volontario, a meno che un incantesimo non dica diversamente. Puoi quindi scagliare una creatura nell'area con un incantesimo come {@spell thunderwave}. Consideriamo questo gioco intelligente, non uno squilibrio, quindi lancialo via! Tieni presente, tuttavia, che una creatura è soggetta a tale area di effetto solo la prima volta che entra nell'area in un turno. Non puoi muovere una creatura dentro e fuori da esso per danneggiarla più e più volte nello stesso turno.",
												"In sintesi, un incantesimo come {@spell moonbeam} influenza una creatura quando la creatura passa nell'area di effetto dell'incantesimo e quando la creatura inizia il suo turno lì. Stai essenzialmente creando un pericolo sul campo di battaglia."
											]
										},
										{
											"type": "entries",
											"name": "What happens to objects brought inside and left inside Mordenkainen's magnificent mansion when the spell ends?",
											"entries": [
												"L'intento è che gli oggetti vengano espulsi dalla villa quando l'incantesimo termina e appaiano negli spazi non occupati più vicini a dove si trovava la porta. Questo intento si rifletterà nelle future stampe del Manuale del Giocatore."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "Does planar binding summon the creature to be bound, or is that done separately?",
											"id": "10c",
											"entries": [
												"{@spell Planar binding} non evoca una creatura. Tenta di legare una creatura che si trova nel raggio d'azione dell'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "Can you concentrate on a spell while transformed by polymorph?",
											"id": "10d",
											"entries": [
												"Non puoi lanciare incantesimi mentre sei trasformato da {@spell polymorph}, ma nulla nell'incantesimo ti impedisce di concentrarti su un incantesimo che hai lanciato in precedenza prima di essere trasformato."
											]
										},
										{
											"type": "entries",
											"name": "Does a willing creature under the effects of polymorph have to take the mental stats of the new form?",
											"id": "10e",
											"entries": [
												"SÌ. A meno che un incantesimo non dica diversamente, il suo effetto per una creatura consenziente non è diverso da quello per una creatura non consenziente."
											]
										},
										{
											"type": "entries",
											"name": "If a creature under the effects of polymorph takes enough fire damage to revert to its true form and that form has fire resistance, does the true form take the full remaining damage or only half due to resistance?",
											"entries": [
												"Quando la creatura ritorna alla sua vera forma, qualsiasi danno rimanente è soggetto alle resistenze al danno di quella forma, se presenti."
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "Can a creature under the effects of polymorph have other spell effects on them, or are those game statistics also replaced by the those of the beast form?",
											"entries": [
												"Polymorph sostituisce solo la scheda del personaggio o il blocco delle statistiche del bersaglio con il blocco delle statistiche della forma scelta. Esistono ancora altri effetti, come altri incantesimi."
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "What happens if I'm polymorphed or Wild Shaped into a creature with fewer than 100 hit points and then I'm targeted by power word kill?",
											"entries": [
												"Tu muori."
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "What kinds of things count as \"nonmagical trinkets\" for prestidigitation?",
											"id": "10f",
											"entries": [
												"{@spell Prestidigitation} può creare una piccola pallina, la cui natura dipende dall'incantatore e dal DM. Per esempi, vedere {@book Trinkets table|PHB|5|Trinkets} in {@book Player's Handbook|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "If you grapple or shove an enemy creature, does that end a sanctuary spell cast on you?",
											"id": "110",
											"entries": [
												"Se usi l'opzione {@book grapple|PHB|9|Grappling} o {@book shove|PHB|9|Shoving a Creature} nelle regole di combattimento, l'incantesimo {@spell sanctuary} termina su di te, poiché hai effettuato un attacco."
											]
										},
										{
											"type": "entries",
											"name": "Can I hand a shadow blade to another PC?",
											"entries": [
												"Dice solo che la lama si dissipa quando la lancio o la lascio cadere. No. L'intento è che la lama svanisca quando la lasci andare (questo è uno dei significati della parola \"goccia\")."
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "If I cast shillelagh on my quarterstaff and have the Polearm Master feat, does the bonus attack use a d4 or a d8 for damage?",
											"id": "111",
											"entries": [
												"Il beneficio da {@feat Polearm Master} si applica all'estremità opposta dell'arma e utilizza sempre un {@dice d4} per il danno invece del normale dado di danno dell'arma. Questo è vero per un {@item quarterstaff|PHB} potenziato con {@spell shillelagh} proprio come per uno normale."
											]
										},
										{
											"type": "entries",
											"name": "If a spellcaster is affected by slow and takes two turns to finish casting a spell, what happens if their target has moved out of range or out of sight?",
											"entries": [
												"Scegli i bersagli di un incantesimo quando completi il ​​lancio di un incantesimo, non quando inizi."
											],
											"id": "15c"
										},
										{
											"type": "entries",
											"name": "The stinking cloud spell says that a creature wastes its action on a failed save. So can it still use a move or a bonus action or a reaction?",
											"id": "112",
											"entries": [
												"Corretto. Il gas non immobilizza una creatura né le impedisce del tutto di agire, ma l'effetto dell'incantesimo limita ciò che può realizzare mentre la nuvola indugia."
											]
										},
										{
											"type": "entries",
											"name": "Do the effects of storm of vengeance stack? Or do the effects change each turn?",
											"id": "113",
											"entries": [
												"Nell'incantesimo {@spell storm of vengeance}, ogni nuovo effetto sostituisce l'effetto del round precedente."
											]
										},
										{
											"type": "entries",
											"name": "Is the sentence of suggestion in the suggestion spell the verbal component, or is the verbal component separate?",
											"id": "114",
											"entries": [
												"{@book Verbal components|PHB|10|Verbal (V)} sono parole mistiche, non un discorso normale. La suggestione dell'incantesimo è un'espressione intelligibile separata dalla componente verbale. L'incantesimo {@spell command} è l'esempio più semplice di questo principio. L'enunciazione della componente verbale è separata e precede qualsiasi enunciazione verbale che produrrebbe l'effetto dell'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "The wording in Tasha's hideous laughter implies that the incapacitated effect applies only if the target is made prone. Is this right?",
											"id": "115",
											"entries": [
												"Fallire un salvataggio contro {@spell Tasha's hideous laughter} significa che sei {@condition incapacitated} anche se non puoi cadere {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "If you are affecting a target with telekinesis and an ally put you inside Otiluke's resilient sphere, can you continue affecting the target or other targets with the existing telekinesis spell?",
											"entries": [
												"Puoi mantenere la presa telecinetica su un bersaglio su cui stavi già influenzando, ma non puoi influenzare un nuovo bersaglio. La sfera fornisce {@quickref Cover||3||total cover} che ti impedisce di prendere di mira qualsiasi cosa al di fuori di essa."
											],
											"id": "15d"
										},
										{
											"type": "entries",
											"name": "If two creatures are under the effect of tether essence and they are both damaged by an area effect such as a dragon's breath, do they each take the damage twice?",
											"entries": [
												"Yes."
											],
											"id": "15e"
										},
										{
											"type": "entries",
											"name": "Can I use unseen servant to act as an ally when using a class feature like Sneak Attack?",
											"id": "116",
											"entries": [
												"{@spell Unseen servant} crea \"una forza {@condition invisible}, insensata e informe\". In combattimento, non agisce come una creatura, un nemico o un alleato."
											]
										},
										{
											"type": "entries",
											"name": "Whenever you cast wish, do you always have a 33 percent chance of never casting it again?",
											"id": "117",
											"entries": [
												"Se lanci {@spell wish} per duplicare un incantesimo di livello 0–8, non ci sono effetti dannosi. Tuttavia, se fai qualsiasi cosa oltre a duplicare un incantesimo di livello 0-8, soffri lo stress descritto nel paragrafo finale dell'incantesimo. Non appena lo stress ti colpisce, c'è una probabilità {@chance 33} che tu non sia in grado di lanciare nuovamente {@spell wish}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monsters",
							"id": "118",
							"entries": [
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "Is natural armor considered light armor?",
											"id": "11a",
											"entries": [
												"No. L'armatura naturale non rientra nelle categorie di armatura leggera, media e pesante e, quando la possiedi, non è considerata un'armatura che indossi."
											]
										},
										{
											"type": "entries",
											"name": "Does natural armor cap a creature's Dexterity bonus?",
											"id": "11b",
											"entries": [
												"L'armatura naturale non limita il bonus di Destrezza di una creatura."
											]
										},
										{
											"type": "entries",
											"name": "A monster is immune to damage from nonmagical bludgeoning weapons. Does it still take damage from falling?",
											"id": "11c",
											"entries": [
												"Sì, quel mostro sentirà comunque il dolore di una caduta, perché una caduta non è un'arma."
											]
										},
										{
											"type": "entries",
											"name": "What actions can monsters use to make opportunity attacks? Are Multiattack and breath weapon actions allowed?",
											"id": "11d",
											"entries": [
												"Un mostro segue la norma {@book opportunity attack rules|PHB|9|Opportunity Attacks}, che specifica che un attacco di opportunità è un attacco in mischia. Ciò significa che un mostro deve scegliere un singolo attacco in mischia da effettuare, un attacco nel suo blocco statistiche o un attacco generico, come un colpo senz'armi. Il Multiattacco non si qualifica, non solo perché è più di un attacco, ma anche perché la regola sul Multiattacco ({@i MM}, \"{@book Multiattack|MM|0|Multiattack}\") afferma che questa azione non può essere utilizzata per attacchi di opportunità. Anche un'azione, come un'arma a soffio, che non include un tiro per colpire non è idonea."
											]
										},
										{
											"type": "entries",
											"name": "The bite attacks of ghouls and ghasts don't appear to have proficiency bonus added in. Intentional or mistake?",
											"id": "11e",
											"entries": [
												"Intenzionale; è una cosa {@creature ghoul}/{@creature ghast}. Sono eccezionalmente cattivi nel mordere, rispetto ai loro attacchi con gli artigli. I mostri a volte hanno statistiche del genere."
											]
										},
										{
											"type": "entries",
											"name": "The Monster Manual says gnolls speak Gnoll, but the Player's Handbook doesn't mention that language. What is correct?",
											"id": "11f",
											"entries": [
												"Le tabelle delle lingue {@book Player's Handbook|PHB} non elencano tutte le lingue del multiverso di D&D. Il {@book Monster Manual|MM} menziona altre lingue, tra cui Gnoll, Modron, Sahuagin e Slaad."
											]
										},
										{
											"type": "entries",
											"name": "Does a monster with at-will spellcasting ability mean it can cast a spell as an action or as a bonus action?",
											"id": "120",
											"entries": [
												"Se un mostro ha la capacità di lanciare un incantesimo a volontà, quell'incantesimo viene lanciato utilizzando il suo normale tempo di lancio."
											]
										},
										{
											"type": "entries",
											"name": "If a monster makes a melee attack that uses its Dexterity modifier, is it considered to have used a finesse weapon?",
											"id": "121",
											"entries": [
												"Un'arma non ha la proprietà Precisione a meno che non lo dica la sua descrizione, e usare Destrezza per un attacco non conferisce la proprietà Precisione. Se un'arma ha quella proprietà, puoi usare Forza o Destrezza con essa."
											]
										},
										{
											"type": "entries",
											"name": "The Monster Manual notes that a Mezzoloth exhales toxic fumes that can choke and kill whole groups of creatures. However, its cloudkill is listed under Innate Spellcasting. Because of that, would a paladin's Aura of Warding resist it?",
											"id": "122",
											"entries": [
												"Sì, poiché {@spell cloudkill} è un incantesimo, Aura of Warding sarebbe in grado di garantire a te e alle creature amiche entro 10 piedi da te resistenza ad esso."
											]
										},
										{
											"type": "entries",
											"name": "Is the breath weapon of a dragon magical?",
											"id": "123",
											"entries": [
												"Se lanci {@spell antimagic field}, indossi {@item armor of invulnerability} o usi un'altra funzionalità del gioco che protegge da effetti magici e non magici, potresti chiederti: \"Questo mi proteggerà dal soffio di un drago?\" L'arma a soffio di un tipico drago non è considerata magica, quindi {@spell antimagic field} non ti aiuterà ma {@item armor of invulnerability} lo farà.",
												"Potresti pensare: \"I draghi mi sembrano piuttosto magici\". E sì, sono straordinari! La loro descrizione dice addirittura che sono magici. Ma il nostro gioco distingue tra due tipi di magia:",
												{
													"type": "list",
													"items": [
														"la magia di fondo che fa parte della fisica del multiverso di D&D e della fisiologia di molte creature di D&D",
														"l'energia magica concentrata contenuta in un oggetto magico o incanalata per creare un incantesimo o altro effetto magico focalizzato"
													]
												},
												"In D&D, il primo tipo di magia fa parte della natura. Non è più disperdibile del vento. Un mostro come un drago esiste a causa di quella natura potenziata dalla magia. Il secondo tipo di magia riguarda ciò di cui si preoccupano le regole. Quando una regola si riferisce a qualcosa che è magico, si riferisce a quel secondo tipo. Determinare se una caratteristica del gioco è magica è semplice. Poniti queste domande sulla funzionalità:",
												{
													"type": "list",
													"items": [
														"È un oggetto magico?",
														"È un incantesimo? Oppure ti permette di creare gli effetti di un incantesimo menzionato nella sua descrizione?",
														"È un attacco magico?",
														"È alimentato dall’uso degli slot incantesimo?",
														"La sua descrizione dice che è magico?"
													]
												},
												"Se la tua risposta a una di queste domande è sì, la funzionalità è magica.",
												"Diamo un'occhiata a un alito freddo {@creature Adult White Dragon||white dragon's} e poniamoci queste domande. Innanzitutto, Cold Breath non è un oggetto magico. In secondo luogo, la sua descrizione non menziona alcun incantesimo. Terzo, non è un attacco con incantesimo. Quarto, la parola \"magico\" non appare da nessuna parte nella sua descrizione. La nostra conclusione: il Soffio Freddo non è considerato un effetto magico del gioco, anche se sappiamo che i draghi sono esseri straordinari e soprannaturali."
											]
										},
										{
											"type": "entries",
											"name": "Does the movement from a dragon's Wing Attack legendary action draw attacks of opportunity if it moves out of reach?",
											"id": "124",
											"entries": [
												"SÌ. L'Attacco d'Ala non protegge il drago dagli attacchi di opportunità."
											]
										},
										{
											"type": "entries",
											"name": "Does a creature with Magic Resistance have advantage on saving throws against Channel Divinity abilities, such as Turn the Faithless?",
											"id": "125",
											"entries": [
												"Incanalare Divinità crea effetti magici (come affermato sia nel chierico che nel paladino). Si applica la Resistenza Magica."
											]
										},
										{
											"type": "entries",
											"name": "Do air, fire, and water elementals suffer any penalties for fighting or using skills while they are squeezing into a space that's 5 feet wide or less?",
											"id": "126",
											"entries": [
												"Un {@creature Air Elemental||air}/{@creature Fire Elemental||fire}/{@creature water elemental} ignora la parte di movimento del {@book squeezing rule|PHB|9|Squeezing into a Smaller Space} in uno spazio di oltre 1 pollice, come risultato del suo tratto speciale, Forma d'Aria, Forma di Fuoco o Forma d'Acqua."
											]
										},
										{
											"type": "entries",
											"name": "Can an earth elemental grapple with a creature and then pull it underground and leave it there to die?",
											"id": "127",
											"entries": [
												"No. Un Earth Glide {@creature Earth Elemental||earth elemental's} è pensato per applicarsi solo a se stesso. L'elementale non porta con sé altre creature quando si muove in questo modo."
											]
										},
										{
											"type": "entries",
											"name": "Does the lich's Disrupt Life ability affect animated objects and other constructs?",
											"id": "128",
											"entries": [
												"L'abilità prende di mira creature che non sono non morte, quindi sì, influenza i costrutti (così come tutti gli altri tipi di creature)."
											]
										},
										{
											"type": "entries",
											"name": "If a shadow rolls a critical hit, does it reduce the target's Strength by 2d4, as well dealing the extra necrotic damage?",
											"id": "129",
											"entries": [
												"No. Un colpo critico ti consente di lanciare due volte i dadi di danno. Un effetto che infligge danno è quello che riduce i punti ferita del bersaglio. La riduzione della Forza {@creature Shadow||shadow's} non è un danno, perché non ha effetto sui punti ferita del bersaglio."
											]
										},
										{
											"type": "entries",
											"name": "Since game features of the same name don't stack, does that mean a target can't be affected by a shadow's Strength Drain more than once between rests?",
											"entries": [
												"La funzione prevista del Risucchio di Forza è che si accumula con se stesso, come segnalato dal fatto che muori se la tua Forza viene ridotta a 0 da esso."
											],
											"id": "15f"
										},
										{
											"type": "entries",
											"name": "Is a vampire affected by hold person or calm emotions?",
											"id": "12a",
											"entries": [
												"Molti incantesimi influenzano non solo qualsiasi creatura, ma solo alcuni tipi, come specificato nell'incantesimo. {@spell Hold person} e {@spell calm emotions} funzionano solo sugli umanoidi e a {@creature vampire} non è un umanoide."
											]
										},
										{
											"type": "entries",
											"name": "Is there a limit to the number of creatures a vampire can charm at once?",
											"id": "12b",
											"entries": [
												"No, non c'è limite al numero di creature che un {@creature vampire} può affascinare contemporaneamente. Un vampiro può prendere di mira un umanoide diverso ogni volta che usa la sua azione Fascino, causando potenzialmente lo charme di un intero gruppo di nemici se i loro tiri salvezza non hanno successo."
											]
										},
										{
											"type": "entries",
											"name": "How does a monster's Leadership ability work?",
											"id": "12c",
											"entries": [
												"Una creatura attiva la Leadership come azione. Fino al termine del beneficio, la creatura può concedere un dado ogni volta che un alleato visibile nel raggio d'azione effettua un tiro per colpire o un tiro salvezza."
											]
										},
										{
											"type": "entries",
											"name": "Does a gauth's Devour Magic eye ray end a creature's attunement to an attuned magic item the ray affects?",
											"entries": [
												"No."
											],
											"id": "160"
										},
										{
											"type": "entries",
											"name": "Can a creature that burrows grapple a target and drag them into the ground by burrowing?",
											"entries": [
												"No. Una creatura che scava può trascinare con sé un'altra creatura solo se ha la capacità di uscire da un tunnel. Ad esempio, un verme viola ha il tratto Tunnellizzatore, quindi può trascinare una creatura {@condition grappled} in un tunnel che crea quando scava. Al contrario, un elementale della terra non può trascinare con sé una creatura nel terreno."
											],
											"id": "161"
										},
										{
											"type": "entries",
											"name": "Can a hydra use Reactive Heads to make multiple opportunity attacks against one creature at the same time when it provokes?",
											"entries": [
												"SÌ. Per questo motivo, ti consigliamo di eseguire l'azione {@action Disengage} quando ti allontanerai da un'idra."
											],
											"id": "162"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"id": "12d",
							"entries": [
								{
									"type": "entries",
									"id": "12e",
									"entries": [
										{
											"type": "entries",
											"name": "Can potions be administered to unconscious characters as an action?",
											"id": "12f",
											"entries": [
												"Sì, puoi somministrare una pozione a qualcun altro come azione ({@i DMG}, \"{@book Potions|DMG|7|Potions}\")."
											]
										},
										{
											"type": "entries",
											"name": "If a potion doesn't duplicate a spell, does it require concentration?",
											"id": "130",
											"entries": [
												"L'effetto di una pozione richiede {@book concentration|PHB|10|Concentration} solo se la sua descrizione lo dice o se duplica un incantesimo che richiede concentrazione."
											]
										},
										{
											"type": "entries",
											"name": "For the hat of disguise, how do I set the spell save DC for disguise self ? Does the wearer have to be a caster?",
											"id": "131",
											"entries": [
												"Usa il tuo modificatore di abilità da incantatore per impostare la CD. Se non hai un'abilità da lanciatore di incantesimi, usa il tuo bonus di competenza per impostarla (vedi la regola in {@i DMG}, sotto \"{@book Spells|DMG|7|Spells}\")."
											]
										},
										{
											"type": "entries",
											"name": "Which is correct in the Dungeon Master's Guide, the rule for scrolls or the rule for a spell scroll?",
											"id": "132",
											"entries": [
												"Hanno entrambi ragione. La regola per le pergamene ({@i DMG} \"{@book Scrolls|DMG|7|Scrolls}\") riguarda le pergamene in generale, inclusa una {@item scroll of protection}, e ti consente di provare ad attivare un incantesimo se sei alfabetizzato. La regola per un {@item spell scroll} è specifica per quel tipo di pergamena e introduce un requisito aggiuntivo: l'incantesimo sulla pergamena deve essere nell'elenco degli incantesimi della tua classe affinché tu possa leggere la pergamena.",
												"A {@item spell scroll} può essere nominato in vari modi: pergamena dell'incantesimo, pergamena di X (dove X è il nome di un incantesimo) o pergamena dell'incantesimo di X (dove X, ancora, è il nome di un incantesimo). Non importa come appare il suo nome, a {@item spell scroll} segue la stessa regola.",
												"Per soddisfare un requisito {@item Spell Scroll||spell scroll's}, l'incantesimo sulla pergamena deve essere presente nell'elenco degli incantesimi utilizzato dalla tua classe. Ecco due esempi. Se sei un chierico, l'incantesimo deve essere sulla lista degli incantesimi da chierico, e se sei un guerriero con l'archetipo del Cavaliere Spettrale, l'incantesimo deve essere sulla lista degli incantesimi del mago, perché quella è la lista degli incantesimi usata dalla tua classe."
											]
										},
										{
											"type": "entries",
											"name": "Do the AC bonuses from a ring of protection and bracers of defense stack?",
											"id": "133",
											"entries": [
												"SÌ. In generale, i bonus si cumulano, a meno che non provengano dallo stesso incantesimo (vedi \"{@book Combining Magical Effects|PHB|10|Combining Magical Effects}\" in {@book Player's Handbook|PHB}). Inoltre, non puoi trarre vantaggio da più di una {@item ring of protection}, ad esempio, poiché non puoi sintonizzarti con più di una copia di un oggetto alla volta."
											]
										},
										{
											"type": "entries",
											"name": "Do magic weapons give you a bonus to attack and damage rolls?",
											"id": "134",
											"entries": [
												"Un'arma magica ti dà un bonus ai tiri per colpire e ai tiri per i danni solo se la sua descrizione lo dice. Ogni arma magica può oltrepassare le resistenze e le immunità ai danni derivanti dagli attacchi non magici, ma solo alcune armi magiche sono più precise e dannose delle loro controparti non magiche. Ad esempio, a {@item +1 longsword} e a {@item giant slayer} ti danno entrambi un bonus di +1 ai tiri per colpire e ai tiri per i danni, mentre né a {@item flame tongue} né a {@item frost brand} forniscono tale bonus. Tutte e quattro le armi, tuttavia, possono oltrepassare una resistenza {@creature Earth Elemental||earth elemental's} ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
												"In breve, un bonus ai tiri per colpire e ai tiri per i danni è considerato una proprietà speciale di un'arma magica, non qualcosa che tutte le armi magiche forniscono automaticamente."
											]
										},
										{
											"type": "entries",
											"name": "My fighter attacks a creature with a magical longbow and nonmagical arrows. Is the attack magical?",
											"id": "135",
											"entries": [
												"Gli attacchi effettuati da un'arma magica a distanza sono magici, anche se le munizioni non sono magiche. (Questo punto è stato chiarito nell'errata per il {@book Dungeon Master's Guide|DMG}.)"
											]
										},
										{
											"type": "entries",
											"name": "Are magic weapons with the thrown property (javelins and the like) assumed to return to their owner after being thrown?",
											"id": "136",
											"entries": [
												"Se un'arma magica ti ritorna dopo averla lanciata, lo dice la sua descrizione, come nel {@item dwarven thrower}."
											]
										},
										{
											"type": "entries",
											"name": "If a rogue with the Assassinate feature uses a vorpal sword, isn't the surprise attack an instant kill?",
											"id": "137",
											"entries": [
												"No. A {@item vorpal sword} richiede che tu ottenga un 20 nel tiro per colpire per decapitare qualcuno. Un ladro con l'archetipo Assassino che attacca un bersaglio {@status surprised} usando un {@item vorpal sword} ottiene un colpo critico automatico se il tiro per colpire ha successo, ma a meno che il tiro per colpire non sia un 20, il bersaglio riesce a mantenere la testa."
											]
										},
										{
											"type": "entries",
											"name": "Would an elf get a saving throw versus a philter of love as it's a charm? The description implies there is no save",
											"id": "138",
											"entries": [
												"Non è possibile salvare contro {@item philter of love}. L'amore è proprio così forte."
											]
										},
										{
											"type": "entries",
											"name": "Does the ring of the ram use spell attacks or weapon attacks?",
											"entries": [
												"Il testo non lo specifica. L'attacco dell'anello dell'ariete è un attacco con incantesimo a distanza. Le future stampe della Guida del Dungeon Master rifletteranno questo intento."
											],
											"id": "163"
										},
										{
											"type": "entries",
											"name": "When using a rope of entanglement, do I keep holding one end in my hand, or does the entire rope wrap around the target?",
											"entries": [
												"Stai ancora tenendo la corda mentre l'altra estremità impiglia il bersaglio."
											],
											"id": "164"
										},
										{
											"type": "entries",
											"name": "Can a sphere of annihilation enter a Leomund's tiny hut?",
											"entries": [
												"SÌ. La sfera distrugge la cupola."
											],
											"id": "165"
										},
										{
											"type": "entries",
											"name": "Can you gain the magical bonus of a +2 shield if you are holding the shield without taking an action to don it?",
											"entries": [
												"Sì, ma solo il +2 magico, che dice che lo ottieni quando impugni lo scudo. Ottieni il bonus base alla CA dello scudo solo se usi la tua azione per indossare lo scudo normalmente (vedi \"Entrare e uscire dall'armatura\" nel capitolo 5 del Manuale del giocatore)."
											],
											"id": "166"
										},
										{
											"type": "entries",
											"name": "If a character hits a monk with a dwarven thrower and the monk uses Deflect Missiles, does the hammer return to the attacker first, or can the monk catch it?",
											"entries": [
												"Il monaco può prenderlo."
											],
											"id": "167"
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}