{
	"data": [
		{
			"type": "section",
			"name": "Welcome to Lorwyn-Shadowmoor",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/LFL/000-00-001.lorwyn-shadowmoor-village.webp"
					},
					"title": "Areas can shift between the bounds of Lorwyn and Shadowmoor with little warning",
					"credit": "Jorge Jacinto",
					"width": 1700,
					"height": 1301
				},
				"Fantasie idilliache e ombre sinistre convivono fianco a fianco nel regno fatato di Lorwyn-Shadowmoor. Questo regno è costituito da terre opposte che si intrecciano, i cui confini sono costantemente in continuo mutamento.",
				"La terra di Lorwyn pullula di ruscelli colorati, prati luminosi, foreste verdeggianti e dolci colline. Al suo interno, gli abitanti costruiscono accoglienti villaggi nelle interminabili giornate estive. Al contrario, la terra di Landa Tenebrosa è immersa in brughiere nebbiose, scogliere frastagliate, paludi pericolose e foreste scheletriche. Qui, le creature si aggrappano alla vita in un'oscurità opprimente.",
				"La magia di ogni terra influenza anche i suoi abitanti, conferendo aspetti giocosi o cupi all'aspetto, alla personalità e persino ai ricordi delle creature. Coloro che provengono dal regno di Lorwyn-Shadowmoor lo attraversano solo a proprio rischio e pericolo, rischiando il collasso di se stessi quando entrano nella terra avversaria.",
				"Grandi avventure possono ancora essere trovate in tutta Lorwyn-Shadowmoor. Per i visitatori, il regno è un posto incredibile, dove gli esseri umani sono alieni e le prospettive delle specie autoctone sono strane. Gli scherzi bonari delle vivaci creature di Lorwyn spesso intrappolano i visitatori, mentre gli umori imprevedibili degli abitanti della Landa Tenebrosa possono portare alla violenza.",
				"Una gita nel regno di Lorwyn-Shadowmoor potrebbe portare gli avventurieri a intrattenersi con fate stravaganti, imparare l'alchimia da mollicci simili a goblin o esplorare l'illuminazione con flamekin simili a genasi. I rischi per gli avventurieri sono reali, ma qualsiasi incursione in questo regno potrebbe portare alla scoperta di tesori spettacolari che non si trovano altrove. Le opzioni per l'avventura qui sono illimitate.",
				{
					"type": "section",
					"name": "Using This Supplement",
					"id": "001",
					"entries": [
						"Questo prodotto include gli strumenti necessari per giocare {@i Dungeons & Dragons} avventure ambientate nel regno di Lorwyn-Shadowmoor.",
						"Questa introduzione fornisce una panoramica di Lorwyn-Shadowmoor, dettaglia le caratteristiche principali e fornisce indicazioni su come avventurarsi qui. Sebbene questa introduzione e il capitolo 1 siano adatti agli occhi di tutti i giocatori, il resto di questo supplemento è destinato solo ai Dungeon Master.",
						"Quanto segue è incluso:",
						"{@book Chapter 1|LFL|1} fornisce strumenti per creare un personaggio originario di Lorwyn o Landa Tenebrosa.",
						"{@book Chapter 2|LFL|2} presenta un dizionario geografico dei luoghi di Lorwyn e Landa Tenebrosa, insieme a spunti di avventura legati a questi luoghi.",
						"{@book Chapter 3|LFL|3} presenta blocchi delle statistiche per diverse creature trovate nel regno di Lorwyn-Shadowmoor.",
						"{@book Chapter 4|LFL|4} include una mappa e avventure ambientate a Lorwyn's Burrenton, un villaggio fondato da kithkin simili a halfling.",
						{
							"type": "inset",
							"name": "Inspiration and Origins",
							"id": "002",
							"entries": [
								"Traendo ispirazione dal folklore celtico, il regno di Lorwyn-Shadowmoor è nato come un piano nel multiverso del {@i Magic: The Gathering} Gioco di carte collezionabili. Il primo set di carte {@link Lorwyn|https://gatherer.wizards.com/sets/LRW}-{@link Shadowmoor|https://gatherer.wizards.com/sets/SHM} risale al 2007 e il gioco ha rivisitato l'ambientazione nel 2015 {@link Magic Origins|https://gatherer.wizards.com/sets/ORI} e nel 2023 {@link March of the Machine|https://gatherer.wizards.com/sets/MOM}. Il regno è oggetto di un set in arrivo all’inizio del 2026."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Idyllic Fields of Lorwyn",
					"id": "003",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/LFL/001-00-002.lorwyn-landscape.webp"
							},
							"title": "Lorwyn",
							"credit": "Leon Tukker",
							"width": 1700,
							"height": 922
						},
						"Ogni locale di Lorwyn pullula di vita e di colori vivaci. Qui regna il giorno eterno; il sole si muove attraverso il cielo da un orizzonte all'altro, la sua luce è sempre visibile. Le aree esterne sono sempre bagnate {@variantrule Bright Light|XPHB}.",
						{
							"type": "entries",
							"name": "Lives of Whimsy and Wandering",
							"id": "004",
							"entries": [
								"Lorwyn è la patria degli elfi, dei mollicci simili ai goblin, dei merrow simili ai tritoni, dei kithkin simili agli halfling e ai flamekin e rimekin simili ai genasi. Questi popoli vivono pacificamente in comunità sparse nelle campagne, anche se di tanto in tanto vecchi rancori e conflitti giungono al culmine. (Per ulteriori informazioni sulla popolazione di Lorwyn, vedere {@book chapter 1|LFL|1}.)",
								"Alcuni abitanti di Lorwyn preferiscono una vita nomade. Piccole fate svolazzano di villaggio in villaggio causando disordini, mentre gli antichi silvenosi viaggiano per condividere la loro saggezza. Enormi giganti cercano nuove frontiere da esplorare e i cangianti amichevoli, che possono assumere qualsiasi aspetto, sono considerati portatori di buona fortuna. Nel frattempo, esseri insondabili chiamati incarnazioni della natura combinano le forme di molte creature per incarnare concetti astratti. (Vedi {@book chapter 3|LFL|3} per ulteriori informazioni sulle creature che popolano Lorwyn.)",
								{
									"type": "entries",
									"name": "Lorwyn Denizen Characteristics",
									"id": "005",
									"entries": [
										"Trascorrere molto tempo a Lorwyn conferisce magicamente alle persone determinati tratti fisici, mentali e della personalità. I residenti di Lorwyn spesso sfoggiano capelli dai colori vivaci o occhi dai colori intensi, e la maggior parte preferisce abiti colorati. Inoltre, le persone di Lorwyn tendono all'ottimismo e guardano indietro ai ricordi attraverso una lente positiva. Le loro personalità sono capricciose, giocose e prive di malizia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eirdu, Embodiment of the Sun",
							"id": "006",
							"entries": [
								"Una delle creature più straordinarie di Lorwyn è Eirdu, un enorme essere simile a un pegaso con sei zampe, una testa a becco e una pelliccia cremisi che scorre come fiamme dalla criniera e dalle ali. Il misterioso Eirdu evita le interazioni con la gente di Lorwyn, anche se la gente del posto spesso osserva Eirdu in volo, trascinando il sole nel cielo.",
								"La maggior parte di Lorwyn considera Eirdu un simbolo spirituale che incarna l'essenza della loro terra. Alcuni adorano Eirdu come un dio, credendo che mostrare reverenza verso la magnifica creatura porti un senso di appagamento rigenerante e duraturo. I seguaci di Eirdu invocano le sue benedizioni con campanelli tintinnanti e piedi danzanti. Credono che dove c'è gioia, c'è il calore del sole. Per rappresentare Eirdu nel tuo gioco, usa il blocco statistiche {@creature Ancient Gold Dragon|XMM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Sinister Wilds of Shadowmoor",
					"id": "007",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/LFL/002-00-003.shadowmoor-landscape.webp"
							},
							"title": "Shadowmoor",
							"credit": "José Vega",
							"width": 1700,
							"height": 923
						},
						"La Landa Tenebrosa è un cupo riflesso di Lorwyn. Le condizioni sono dure, ma nonostante l'oscurità e il pericolo, la sua natura selvaggia è ricca di vita.",
						"Sul regno incombe la notte perpetua; la luna attraversa l'orizzonte ma non tramonta mai. Il ciclo lunare della Landa Tenebrosa è mensile e riflette la maggior parte delle lune del Piano Materiale. Le aree esterne sono in {@variantrule Dim Light|XPHB}, tranne durante la luna nuova, quando sono in {@variantrule Darkness|XPHB}.",
						{
							"type": "entries",
							"name": "Chaos Reigns",
							"id": "008",
							"entries": [
								"La Landa Tenebrosa è un luogo di caos interamente soffuso di magia selvaggia. La terra è in continuo cambiamento, con intere foreste, brughiere e acquitrini inclini a scambiarsi di posizione. Di conseguenza, nessuna mappa rimane aggiornata a lungo.",
								"A tua discrezione, ovunque nella Landa Tenebrosa potrebbe esserci una zona di magia selvaggia (vedi {@hazard Wild Magic Zone|XDMG|Dungeon Master's Guide} )."
							]
						},
						{
							"type": "entries",
							"name": "Insular and Suspicious Outlooks",
							"id": "009",
							"entries": [
								"Come a Lorwyn, i residenti della Landa Tenebrosa includono elfi, mollicci, merrow, kithkin, flamekin e rimekin. Tuttavia, questi individui tendono ad essere più sospettosi e insulsi rispetto alle loro controparti Lorwyn. (Per ulteriori informazioni sui popoli della Landa Tenebrosa, vedere {@book chapter 1|LFL|1}.)",
								"Gli abitanti della Landa Tenebrosa sono anche più xenofobi di quelli di Lorwyn, e i conflitti violenti sono più comuni. I caotici noggle dalla testa d'asino rubano a chiunque incontrino. Fate, silvestri e giganti vagano per la terra, ma sono generalmente più crudeli dei loro parenti Lorwyn. Le terre selvagge di Landa Tenebrosa sono infestate da creature spaventose, tra cui spaventapasseri, imitatori e terrificanti incarnazioni di idee astratte che prendono vita. (Per ulteriori informazioni sui mostri trovati nella Landa Tenebrosa, vedere {@book chapter 3|LFL|3}.)",
								{
									"type": "entries",
									"name": "Shadowmoor Denizen Characteristics",
									"id": "00a",
									"entries": [
										"Come Lorwyn, Landa Tenebrosa influenza magicamente coloro che trascorrono molto tempo qui. I residenti tendono verso colori desaturati. I loro capelli potrebbero essere neri, argento o bianchi e i loro occhi potrebbero essere di una tonalità crepuscolare. Molti abitanti preferiscono abiti nei toni del nero, del blu intenso o del viola intenso. Gli abitanti della Landa Tenebrosa spesso vedono la vita attraverso una cruda lente di realismo e persino di pessimismo. Riflettono sul passato con malinconia e cupa accettazione. Generalmente si danno per scontate le intenzioni peggiori e l’ostilità sboccia facilmente."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Isilu, Embodiment of the Moon",
							"id": "00b",
							"entries": [
								"Isilu, spesso considerato un simbolo della Landa Tenebrosa, è un'enorme creatura simile a un drago con sei zampe e ali che lasciano dietro di sé piume fluttuanti simili al vuoto. Similmente alla sua controparte di Lorwyn, Eirdu, Isilu evita le interazioni con gli abitanti di Landa Tenebrosa. Coloro che guardano attentamente potrebbero scorgere Isilu lungo l'orizzonte di Landa Tenebrosa, il suo collo che si alza maestosamente per mostrare una testa che sembra una luna fluttuante.",
								"Molti residenti della Landa Tenebrosa adorano Isilu come un dio, sostenendo di sentire la presenza rafforzante di Isilu nei silenzi calmi e nei delicati brividi nell'aria. I fedeli credono che Isilu fornisca loro la saggezza che altrimenti non avrebbero posseduto. I seguaci di Isilu invocano le sue benedizioni con la contemplazione nei siti contrassegnati da pietre erette. Credono che dove c'è quiete, c'è l'ispirazione della luna. Per rappresentare Isilu nel tuo gioco, usa il blocco statistiche {@creature Ancient Black Dragon|XMM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Eclipsed Realms",
					"id": "00c",
					"entries": [
						"I confini tra Lorwyn e Landa Tenebrosa sono chiari, risplendono di luce brillante o sono avvolti da un'ombra profonda. Alcune regioni di confine, tuttavia, sono spazi liminali noti come regni eclissati. Questi strani luoghi sono avvolti da una nebbia cangiante e colorata. Il giorno e la notte accadono nello stesso momento.",
						"I regni eclissati sono immersi in un crepuscolo inquietante e scintillante che non si trasforma mai in notte né si illumina in giorno. La luna e il sole sono sovrapposti vicino all'orizzonte, nessuno dei due si muove; di conseguenza il terreno risulta bagnato {@variantrule Dim Light|XPHB}. Le dimensioni dei regni eclissati variano da pochi metri quadrati a diverse miglia quadrate. Sono disabitati ma spesso contengono caratteristiche naturali come foreste, montagne e pianure ondulate.",
						"Coloro che viaggiano nei regni eclissati sono influenzati sia da Lorwyn che da Landa Tenebrosa. I viaggiatori provenienti da Lorwyn iniziano ad assumere aspetti associati a Landa Tenebrosa e viceversa, poiché gli effetti di entrambe le terre lottano per il dominio.",
						{
							"type": "entries",
							"name": "Becoming a Calciform Creature",
							"id": "00d",
							"entries": [
								"I regni eclissati potrebbero non sembrare pericolosi, ma sono tra i luoghi più pericolosi di Lorwyn-Shadowmoor. Gli individui in un regno eclissato sopportano lo scontro continuo di forze magiche opposte. Questa contraddizione priva i viaggiatori delle emozioni e, infine, della loro voglia di vivere. Una creatura che rimane nei regni eclissati troppo a lungo si trasforma in una \"creatura calciforme\" o in un guscio privo di emozioni che vive a malapena e alla fine ottiene la condizione {@condition Petrified|XPHB}. Usa questo effetto per stabilire un ticchettio per i personaggi che indugiano nei regni eclissati.",
								"A tua discrezione, i personaggi che indugiano nei regni eclissati potrebbero perdere l'accesso ai loro privilegi di classe prima di ottenere la condizione Pietrificato. Una volta che i personaggi lasciano i regni eclissati, tutte le abilità perse vengono immediatamente ripristinate e non presentano più la condizione Pietrificato. I personaggi che possiedono un {@item Reliquary of Dawn|LFL} o un {@item Reliquary of Twilight|LFL}, entrambi descritti {@area later in this chapter|012|x}, sono immuni a questi effetti."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Traversing Lorwyn-Shadowmoor",
					"id": "00e",
					"entries": [
						"I confini di Lorwyn e Landa Tenebrosa sono per lo più fissati. Tuttavia, possono cambiare per una miriade di ragioni inaspettate. A volte, gli spostamenti dei confini sono causati da nascite o morti importanti. Altre volte, i confini si spostano senza motivo.",
						"I confini di solito si spostano lentamente, dando alle persone il tempo di fare le valigie e spostarsi prima che la loro terra venga inglobata. Tuttavia, un improvviso spostamento dei confini può sottoporre persone, insediamenti e masse continentali agli effetti di trasformazione del regno controparte.",
						{
							"type": "entries",
							"name": "Transformed Lands",
							"id": "00f",
							"entries": [
								"Uno spostamento dei confini modifica immediatamente l'aspetto e le caratteristiche di un luogo per adattarlo al suo nuovo territorio. Un villaggio pastorale di Lorwyn annidato tra lussureggianti colline ondulate potrebbe essere trasformato in un forte fortificato con punte che circondano ogni abitazione. Un campo appassito e pieno di erbacce nella Landa Tenebrosa potrebbe diventare un prato di fiori luminosi e colorati a Lorwyn."
							]
						},
						{
							"type": "entries",
							"name": "Effects on Inhabitants",
							"id": "010",
							"entries": [
								"Le persone di Lorwyn-Shadowmoor subiscono un cambiamento immediato quando viaggiano tra le terre. Gli avventurieri che attraversano grandi distanze hanno maggiori probabilità di spostarsi da Lorwyn a Landa Tenebrosa e viceversa.",
								{
									"type": "entries",
									"name": "Eventide and Morningtide",
									"id": "011",
									"entries": [
										"Gli effetti soprannaturali dell'attraversamento da Lorwyn a Landa Tenebrosa sono chiamati collettivamente Eventide, mentre effetti simili dell'attraversamento da Lorwyn a Lorwyn sono chiamati collettivamente Morningtide. Gli individui originari di altri regni non sperimentano questi effetti istantanei.",
										"Quando una creatura di Lorwyn attraversa la Landa Tenebrosa, assume immediatamente il suo aspetto Landa Tenebrosa, cambiando sia aspetto che personalità. La creatura conserva solo ricordi vaghi e distorti del tempo trascorso a Lorwyn. Quando una creatura nativa di Landa Tenebrosa attraversa Lorwyn, assume il suo aspetto di Lorwyn e i suoi ricordi cambiano allo stesso modo.",
										"Gli aspetti di Landa Tenebrosa e Lorwyn di ogni persona sono unici e tipicamente si riflettono a vicenda in modi opposti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Preventing Transformation",
							"id": "012",
							"entries": [
								"I saggi del regno di Lorwyn-Shadowmoor hanno ideato talismani magici chiamati reliquiari per prevenire gli effetti di Eventide e Morningtide.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@item Reliquary of Dawn|LFL}",
										"{@item Reliquary of Twilight|LFL}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lorwyn-Shadowmoor's History",
					"id": "015",
					"entries": [
						"Fino a qualche decennio fa, Lorwyn-Landa Tenebrosa esisteva interamente come Lorwyn o Landa Tenebrosa, mai entrambe contemporaneamente. La sovrana di Lorwyn-Shadowmoor era una potente regina delle fate di nome {@link Oona|https://gatherer.wizards.com/SHM/en-us/172/oona-queen-of-the-fae}. Ogni trecento anni, un evento noto come la Grande Aurora trasformava il regno da una versione all'altra, trasformando tutte le terre e le persone nei loro aspetti opposti. Gli individui hanno perso la memoria sia del mondo precedente che della loro esistenza precedente.",
						"Oona controllava queste aurore e utilizzava i cicli per mantenere le altre specie ignoranti e facilmente controllabili. Alla fine, una coalizione di eroi venne a conoscenza della malevolenza di Oona e alla fine la uccise. Dopo la sconfitta di Oona, gli aspetti Lorwyn e Landa Tenebrosa del regno si scontrarono.",
						"Durante questo periodo di caos, l'aspetto delle terre e delle persone del regno cambiò in modo irregolare. Una volta che Eirdu e Isilu vennero alla luce, le terre si stabilizzarono lentamente. Poi, circa due anni fa, creature distruttive e simili a macchine chiamate Phyrexiani invasero il territorio, con l'obiettivo di assimilare la gente di Lorwyn-Shadowmoor. La lotta contro i Phyrexiani fu sanguinosa, ma dopo mesi di intensa battaglia, gli eserciti di Lorwyn e i guerriglieri di Landa Tenebrosa prevalsero e scacciarono gli invasori dal reame.",
						"Da allora una pace provvisoria si è stabilita sul regno. La maggior parte delle comunità, tuttavia, è ancora indebolita dalle perdite subite durante la guerra. Gli eroi devono emergere dal popolo di Lorwyn-Shadowmoor per aiutare la popolazione a navigare e prosperare in questa nuova doppia realtà.",
						{
							"type": "inset",
							"name": "Maralen and Oura",
							"id": "016",
							"entries": [
								"Quando la Regina Oona cadde, il caos colpì le fate nel regno di Lorwyn-Shadowmoor; come popolo, le fate avevano seguito gli ordini di Oona. Molte fate si rivolsero alla guida di Maralen, l'elfo che guidò le forze che sconfissero Oona. Maralen, originariamente l'avatar di Oona, rivendicò il titolo di regina dopo aver tradito Oona. Maralen si stabilì a casa di Oona nella Valle Elendra di Landa Tenebrosa. Tuttavia, non tutte le fate accettano la guida di Maralen. Una minoranza guarda a Oura, un'audace fata di Glen Priseil che osa imitare l'imperioso stile di leadership di Oona. Nessuna delle due regine delle fate ha raggiunto la stessa autorità di Oona, e nemmeno il potere di Oona."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Lorwyn-Shadowmoor Origins",
			"id": "017",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/LFL/003-01-001.lorwyn-boggart.webp"
					},
					"title": "A Lorwyn boggart plays near an eclipsed realm",
					"credit": "Matt Stewart",
					"width": 1700,
					"height": 1267
				},
				"Questo capitolo fornisce le regole per i background e le specie dei personaggi giocanti del regno di Lorwyn-Shadowmoor. Questi elementi suggeriscono le prime esperienze e le origini familiari dei personaggi prima di intraprendere una vita avventurosa e apprendere le capacità di una classe descritta nel {@book Player's Handbook|XPHB|3}.",
				"Gli eroi del regno di Lorwyn-Shadowmoor potrebbero imbarcarsi nelle avventure descritte in {@book chapter 4|LFL|4} o potrebbero trovare la strada verso un'altra ambientazione, a discrezione del DM.",
				{
					"type": "section",
					"name": "Backgrounds",
					"id": "018",
					"entries": [
						"I personaggi del regno di Lorwyn-Shadowmoor possono selezionare uno dei seguenti background. I talenti dell'origine sono descritti nel {@area \"Feats\" section|01b|x}.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@background Lorwyn Expert|LFL}",
								"{@background Shadowmoor Expert|LFL}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Feats",
					"id": "01b",
					"entries": [
						"Questi talenti dell'Origine sono appropriati per i personaggi di Lorwyn o Landa Tenebrosa.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@feat Child of the Sun|LFL}",
								"{@feat Shadowmoor Hexer|LFL}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adapting Species",
					"id": "024",
					"entries": [
						"Le seguenti specie sono originarie di Lorwyn e Landa Tenebrosa. I personaggi giocanti di queste specie dovrebbero utilizzare le regole esistenti come indicato nelle descrizioni seguenti, personalizzando la descrizione fisica e la personalità di un personaggio come desiderato.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Playing a Boggart",
									"entries": [
										"Usa la specie Goblin (vedi {@race Goblin|MPMM|Mordenkainen Presents: Monsters of the Multiverse}) quando crei un personaggio giocante Molliccio.",
										{
											"type": "list",
											"items": [
												"{@race Boggart|LFL}"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playing an Elf",
									"entries": [
										"Usa la specie Elfo (vedi {@race Elf|XPHB|Player's Handbook}) quando crei un personaggio giocante elfo da Lorwyn o Landa Tenebrosa. Per il tratto Lignaggio Elfico del personaggio, seleziona Lorwyn o Landa Tenebrosa dalla tabella Lignaggi Elfici.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@race Elf|LFL}"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playing a Faerie",
									"entries": [
										"Usa la specie Fata (vedi {@race Fairy|MPMM|Mordenkainen Presents: Monsters of the Multiverse}) quando crei un personaggio giocante fata. Le fate della Landa Tenebrosa hanno {@sense Darkvision|XPHB} con un raggio di 120 piedi.",
										"Per suggerimenti su come gestire un personaggio fatato non giocante, vedere {@book chapter 3|LFL|3}.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@race Faerie|LFL}"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playing a Flamekin",
									"entries": [
										"Usa la specie Genasi del fuoco (vedi {@race Genasi (Fire)|MPMM|Mordenkainen Presents: Monsters of the Multiverse}) quando crei un personaggio giocante Flamekin.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@race Flamekin|LFL}"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playing a Kithkin",
									"entries": [
										"Usa la specie Halfling (vedi {@race Halfling|XPHB|Player's Handbook}) quando crei un personaggio giocante kithkin. I kithkin della Landa Tenebrosa hanno {@sense Darkvision|XPHB} con un raggio di 120 piedi.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@race Kithkin|LFL}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Species Descriptions",
					"id": "036",
					"entries": [
						"Le seguenti due nuove specie sono descritte di seguito: Lorwyn Changeling e Rimekin.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@race Lorwyn Changeling|LFL}",
								"{@race Rimekin|LFL}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Lorwyn-Shadowmoor Gazetteer",
			"id": "042",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/LFL/013-02-001.kithkins-clachan.webp"
					},
					"title": "Settlements in Lorwyn are often idyllic and peaceful, like this kithkin clachan",
					"credit": "Justin Gerard",
					"width": 1700,
					"height": 2183
				},
				"Il regno di Lorwyn-Shadowmoor offre molti luoghi per le tue avventure. Questo capitolo descrive dettagliatamente questi luoghi e spiega perché gli eroi potrebbero visitarli. Usa questi ganci come ispirazione per la tua campagna Lorwyn-Shadowmoor.",
				{
					"type": "section",
					"name": "Lorwyn",
					"id": "043",
					"entries": [
						"Le seguenti località sono solitamente a Lorwyn.",
						{
							"type": "entries",
							"name": "Burrenton",
							"id": "044",
							"entries": [
								{
									"type": "inset",
									"id": "045",
									"entries": [
										"Questo accogliente villaggio vanta sentieri acciottolati che si snodano tra gruppi di case e negozi dal tetto di paglia. Ponti di legno attraversano ruscelli gorgoglianti. Il vapore fuoriesce dalle cataste di numerose fucine."
									]
								},
								"Burrenton è un clachan che ospita circa duecento residenti. La maggior parte sono kithkin, sebbene tra i suoi abitanti ci siano anche flamekin e changeling. Burrenton è meglio conosciuto per la sua ingegneria e l'alchimia. Inventori, fabbri e alchimisti producono una serie di meraviglie, tra cui fantastiche macchine volanti e una sostanza chiamata fuoco in bottiglia, che utilizza le stesse statistiche di {@item Alchemist's Fire|XPHB}.",
								"A ricoprire il ruolo di sindaco di fatto c'è l'inventore generale Alba Lachlaen (piccolo, neutrale buono {@creature Noble|XMM}), un kithkin amichevole e carismatico. Alba è il leader eletto delle numerose gilde di artigiani e inventori di Burrenton ed è lei stessa un'abile inventore di dirigibili. Alba garantisce l'affidabilità dei visitatori che desiderano acquistare importanti beni tecnologici, comprese le macchine volanti.",
								"In quanto centro degli inventori, Burrenton ospita un vivace spazio di ritrovo comunitario chiamato Aeghith. Questo grande edificio ospita eventi come fiere delle invenzioni, incontri professionali e riunioni di gilda almeno una volta ogni quindici giorni. Nel mezzo si svolgono anche matrimoni, feste e celebrazioni festive. Il direttore Morton Draechnir (Piccolo, Neutrale Buono {@creature Commoner|XMM}) è un kithkin serio e occhialuto che supervisiona tutti gli eventi qui. L'Aeghith è ulteriormente dettagliato in {@area chapter 4|0a6|x}.",
								"Quando è a Landa Tenebrosa, Burrenton si chiama Barrenton.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "046",
									"entries": [
										"Gli avventurieri potrebbero visitare Burrenton per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Aeghith",
											"id": "047",
											"entries": [
												"Gli avventurieri desiderano mostrare un'invenzione o vengono assunti come sicurezza in un prossimo evento ad Aeghith. L'evento è minacciato da invenzioni sfrenate o sabotaggi tra i partecipanti."
											]
										},
										{
											"type": "entries",
											"name": "Bottled Fire",
											"id": "048",
											"entries": [
												"I personaggi vengono assunti per indagare sugli incidenti avvenuti nei laboratori di fuoco in bottiglia di Burrenton. L'inventore generale Alba Lachlaen sospetta un sotterfugio, quindi ha bisogno dell'aiuto di estranei."
											]
										},
										{
											"type": "entries",
											"name": "Flying Machines",
											"id": "049",
											"entries": [
												"Alba Lachlaen ha bisogno di aiuto con diversi compiti prima di permettere ai personaggi di acquistare o prendere in prestito una macchina volante. Una macchina volante individuale ad ala fissa ha le statistiche di a {@item Rowboat|XPHB}, tranne per il fatto che vola a 1 miglio e mezzo all'ora invece di essere remata e costa 400 GP. Alba potrebbe noleggiare ai personaggi un {@item Airship|XPHB} che assomiglia a una mongolfiera per 2 GP al giorno, anche se non permetterà ai personaggi di acquistarlo.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/LFL/014-02-002.burrenton-kithkin.webp"
													},
													"title": "Kithkin in Burrenton are known for their wondrous creations",
													"credit": "Ioannis Fiore",
													"width": 1700,
													"height": 1249
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lys Alana",
							"id": "04a",
							"entries": [
								{
									"type": "inset",
									"id": "04b",
									"entries": [
										"Questa elegante città è costruita tra i maestosi alberi di un'antica foresta. Alti balconi e ampi archi conducono da un albero all'altro. Le incisioni ricoprono tutte le superfici e brillano alla luce del sole."
									]
								},
								"Il villaggio di Lys Alana ospita circa cinquecento residenti, la maggior parte dei quali sono elfi. A supervisionare il villaggio con distaccata correttezza c'è l'elfo Perfect Gecoran (Medio {@creature Noble|XMM}). Mentre molti elfi di Lys Alana sono diffidenti nei confronti degli estranei, Perfect Gecoran comprende il valore della diversità sia nella società che nel commercio. Di conseguenza, alcuni membri di altre specie alleate degli elfi visitano regolarmente il villaggio, un fatto che Perfect Gecoran ritiene necessario per rivitalizzare la società elfica.",
								"In alto sopra il suolo della foresta, nel centro di Lys Alana, si trova il Palazzo della Luce dell'Alba, l'unico palazzo elfico rimasto. All'interno delle sue mura attentamente curate, gli inviati diplomatici discutono con i leader sui modi per espandere l'influenza degli elfi a Lorwyn. Poiché non tutti gli elfi desiderano ritornare ai loro giorni imperiali, queste discussioni sono talvolta tese. Tuttavia, gli elfi organizzano feste ed eventi elaborati nei numerosi cortili sospesi del palazzo, dove la ricca ospitalità smentisce il fatto che alcuni di questi elfi si credano superiori. A organizzare il funzionamento interno del palazzo è il simpatico elfo siniscalco Rosyln (medio, neutrale buono {@creature Mage|XMM}). Il siniscalco entra regolarmente in conflitto con l'elfo Alto Perfetto Morcant (Medio {@creature Spy Master|XMM}). Morcant è la massima autorità del palazzo e desidera segretamente reimporre il dominio degli elfi a Lorwyn.",
								"Quando è nella Landa Tenebrosa, Lys Alana si chiama Caer Ulios.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "04c",
									"entries": [
										"Gli avventurieri potrebbero visitare Lys Alana per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Artistry",
											"id": "04d",
											"entries": [
												"Impegnato a lasciarsi il passato alle spalle, Perfect Gecoran cerca nuove decorazioni per il villaggio attraverso il commercio piuttosto che il furto. I personaggi potrebbero creare le proprie opere d'arte o ottenere oggetti adatti altrove."
											]
										},
										{
											"type": "entries",
											"name": "Dignitaries",
											"id": "04e",
											"entries": [
												"Gli avventurieri fanno parte di una delegazione al palazzo, in qualità di diplomatici o della loro sicurezza. Il procedimento è interrotto da disaccordi che minacciano di diventare un conflitto aperto."
											]
										},
										{
											"type": "entries",
											"name": "Moonglove",
											"id": "04f",
											"entries": [
												"Perfect Gecoran si avvicina ai personaggi per trovare un carico mancante di estratto di guanto lunare, un potente veleno che utilizza le statistiche di {@item Wyvern Poison|XDMG} (vedi {@item Wyvern Poison|XDMG|Dungeon Master's Guide}). È preoccupato che qualcuno all'interno della sua cerchia ristretta voglia usare il veleno per seminare il caos."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dundoolin",
							"id": "050",
							"entries": [
								{
									"type": "inset",
									"id": "051",
									"entries": [
										"Un alto campanile si erge sopra un insieme di case dal tetto di paglia. Tra questi si annidano gli anfiteatri che risuonano del clamore della discussione e del dibattito."
									]
								},
								"Il piccolo clachan di Dundoolin ospita circa un centinaio di residenti, anche se gli studiosi in visita gli danno l'aspetto di un insediamento più grande. La maggior parte dei residenti permanenti sono kithkin, sebbene siano numerosi anche le fate e i cangianti. Dundoolin è un paradiso per studiosi e saggi, che viaggiano qui per studiare e discutere con altri visitatori. Il clachan è costellato di anfiteatri che ospitano queste vivaci discussioni.",
								"Al suo centro c'è un forte crollato che i residenti chiamano informalmente Biblioteca di Dundoolin. I lavoratori scavano per scoprire documenti nascosti in camere sotterranee sigillate molto tempo fa, quando i mollicci fecero crollare una parte significativa della città.",
								"Pur non essendo un sovrano ufficiale, il riservato e gentile capo scavatore Ern Barhen (Piccolo, Legale Buono {@creature Mage|XMM}) guida gli sforzi per scoprire le camere sepolte del forte. Amato dagli studiosi e dalla gente comune di Dundoolin, Ern garantisce che gli escavatori lavorino con la cura richiesta dai documenti antichi.",
								"Quando è nella Landa Tenebrosa, Dundoolin si chiama Dundaeron.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "052",
									"entries": [
										"Gli avventurieri potrebbero visitare Dundolin per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Elemental Study",
											"id": "053",
											"entries": [
												"I saggi di Dundoolin stanno lavorando all'Ottanta Traccia, un manoscritto che descrive le incarnazioni della natura. Assumono gli avventurieri per indagare sui recenti cambiamenti nel comportamento delle incarnazioni vicine. I saggi credono che qualcosa, o qualcuno, stia deliberatamente disturbando queste creature. (Per ulteriori informazioni sulle incarnazioni della natura, vedere {@book chapter 3|LFL|3}.)"
											]
										},
										{
											"type": "entries",
											"name": "Excavation",
											"id": "054",
											"entries": [
												"Ern Barhen assume avventurieri per scavare le camere sotto la Biblioteca di Dundoolin. I testi recuperati suggeriscono che questa sezione della struttura è pericolosa, con alcune camere intrappolate o sorvegliate. Lo scavatore permette ai personaggi di conservare qualsiasi tesoro non accademico che trovano."
											]
										},
										{
											"type": "entries",
											"name": "Information Gathering",
											"id": "055",
											"entries": [
												"Tutti i tipi di studiosi arrivano a Dundoolin e chiunque è libero di partecipare alla discussione. I personaggi potrebbero confrontarsi con l'ingegno nei dibattiti prima di trovare le informazioni specifiche che cercano."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kinsbaile",
							"id": "056",
							"entries": [
								{
									"type": "inset",
									"id": "057",
									"entries": [
										"Ruote idrauliche e mulini a vento si agitano alacremente in questa vivace cittadina lacustre, dove i moli e le barche da carico sembrano numerosi quanto la popolazione."
									]
								},
								"Il clachan più grande di Lorwyn, Kinsbaile, ospita circa seicento residenti. La maggior parte sono kithkin, anche se, essendo un importante centro commerciale, Kinsbaile ospita anche mollicci, merrow, fate e flamekin. Il traffico commerciale ronza intorno ai moli del lago Laightle, il che alimenta l'economia della città.",
								"I commercianti detengono il maggior potere politico a Kinsbaile. Il pratico maestro della gilda kithkin Claide Fiobhan (Piccolo {@creature Noble|XMM}) è a capo della Gilda dei commercianti di curiosità, il più grande gruppo commerciale di Kinsbaile, e dirige la maggior parte degli affari commerciali della città. È anche il proprietario di un negozio di oggetti magici chiamato Sundry Curiosities.",
								"Un'operazione commerciale chiamata Mercato di Maghen fiorisce sotto le onde del Lago Laightle. Il bazar sottomarino è un centro in cui i mercanti vendono provviste ai merrow in visita. A rappresentare l'interesse del Mercato di Maghen tra le gilde di Kinsbaile è Isla Wandergill ({@creature Merrow Haranguer|LFL}; vedi {@book chapter 3|LFL|3}), una coraggiosa sirena che, nonostante la sua avversione per la terra, partecipa occasionalmente alle riunioni nella città vera e propria.",
								"I leader di Kinsbaile apprezzano la comunità e le tradizioni e Kinsbaile ospita numerosi festival celebrativi durante tutto l'anno. Il più grande è il Festival dei Racconti, un evento di una giornata in cui i partecipanti raccontano pubblicamente le loro esperienze preferite dell'anno passato. I resoconti sono sempre abbelliti e molto divertenti, anche se devono essere basati sulla verità.",
								"Quando è a Landa Tenebrosa, Kinsbaile si chiama Kinscaer.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "058",
									"entries": [
										"Gli avventurieri potrebbero visitare Kinsbaile per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Buying and Selling Magic Items",
											"id": "059",
											"entries": [
												"Claide acquista e vende oggetti magici a prezzi standard (vedi {@book Dungeon Master's Guide|XDMG|6|Magic Item Values by Rarity}). Il magnifico Sundry Curiosities occupa tre piani nel centro di Kinsbaile. Da lì Claide vende la maggior parte degli oggetti magici comuni, non comuni e rari. Gli eroi alla ricerca di oggetti magici molto rari o leggendari potrebbero avere fortuna nel mercato di Maghen, poiché il bazar sottomarino è famoso per gli articoli magici dei suoi numerosi mercanti."
											]
										},
										{
											"type": "entries",
											"name": "Festival of Tales",
											"id": "05a",
											"entries": [
												"Grazie alle loro imprese a Lorwyn, gli avventurieri sono diventati famosi e ricevono un invito a partecipare al Festival dei Racconti. Se raccontano le loro imprese in uno spettacolo divertente, gli avventurieri possono vincere un favoloso premio."
											]
										},
										{
											"type": "entries",
											"name": "Odd Jobs",
											"id": "05b",
											"entries": [
												"Kinsbaile ha quasi tanti commercianti quanti beni commerciali e la maggior parte sta cercando di assumere agenti di sicurezza o di vendita. Un mercante si avvicina ai personaggi con un lavoro difficile e ben pagato."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mudbutton Warren",
							"id": "05c",
							"entries": [
								{
									"type": "inset",
									"id": "05d",
									"entries": [
										"Capanne costruite sugli alberi e in cima a tumuli in rovina emergono dalla palude. Sentieri di legno tortuosi e rialzati si ergono sopra il fango pungente, collegando un luogo all'altro con poca rima o ragione."
									]
								},
								"Mudbutton Warren ospita trecento residenti. La maggior parte sono Mollicci, anche se alcune fate audaci, Flamekin e Changeling ne fanno la loro casa. Il Mudbutton Warren è tra i più caotici e rumorosi di tutti i canali dei Mollicci di Lorwyn. I visitatori dovrebbero aspettarsi esperienze rischiose: hanno la stessa probabilità di imbattersi in una pozione che cura un disturbo così come di perdere un dito del piede mentre fuggono da una strana bestia che un molliccio ha ritenuto divertente provocare.",
								"Uno dei mollicci più anziani di Mudbutton Warren, l'eccentrica zia Gobgot (Piccola, caotica buona {@creature Mage|XMM}) è ferocemente protettiva nei confronti dei mollicci affidati alle sue cure. Pappatutto è un abile alchimista alla maniera peculiare dei mollicci, poiché le sue miscele spesso suscitano un po' di disgusto nei visitatori. Gobgot insiste per accogliere i visitatori nella sua capanna in modo da poter giudicare se rappresentano un pericolo per il canale o se il canale sarà un pericolo per loro.",
								"Mudbutton Warren è noto per le feste caotiche, in cui i mollicci si dedicano al loro passatempo preferito: sperimentare cose nuove. I viaggiatori che si imbattono nel periodo dei banchetti nel labirinto sono soggetti a pericolose buffonate da mollicci, sebbene i residenti cerchino di evitare di fare del male ai visitatori. Nei momenti più tranquilli, zia Gobgot racconta favole ai mollicci più giovani per insegnare loro lezioni importanti. A volte durante le feste, ai visitatori viene chiesto di raccontare le proprie storie.",
								"Quando è a Landa Tenebrosa, Mudbutton Warren si chiama Greasewretch Warren.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "05e",
									"entries": [
										"Gli avventurieri potrebbero visitare Mudbutton Warren per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Alchemy",
											"id": "05f",
											"entries": [
												"Zia Pappagallo ha sempre bisogno di nuovi e disgustosi ingredienti alchemici. Chiede agli avventurieri di raccoglierli dalle zone pericolose delle vicine paludi."
											]
										},
										{
											"type": "entries",
											"name": "Barter",
											"id": "060",
											"entries": [
												"Anche se il denaro ha poca influenza sui mollicci, nel labirinto si insinuano oggetti insoliti di ogni genere. Gli avventurieri scoprono un oggetto che stanno cercando e devono offrire qualcosa di interessante per ottenerlo."
											]
										},
										{
											"type": "entries",
											"name": "Feasting Time",
											"id": "061",
											"entries": [
												"Gli avventurieri fanno visita durante una festa e vengono invitati a partecipare a giochi caotici e a raccontare storie dei loro viaggi. Coloro che impressionano zia Gobgot vengono ricompensati con oggetti magici strani ma potenti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Locations",
							"id": "062",
							"entries": [
								"Lorwyn include anche le seguenti località.",
								{
									"type": "entries",
									"name": "Goldmeadow",
									"id": "063",
									"entries": [
										"Una piccola comunità agricola, Goldmeadow è nota per i suoi campi ondulati, le capre e una piccola ma tenace guardia cittadina che cerca di tenere a bada i malintenzionati."
									]
								},
								{
									"type": "entries",
									"name": "Glen Priseil",
									"id": "064",
									"entries": [
										"Glen Priseil è una valle isolata che vanta una cascata impetuosa e un laghetto idilliaco. L'autoproclamata regina delle fate Oura vive qui e spera di diventare potente quanto la decaduta Oona. Oura e i suoi più forti sostenitori, una banda di una cinquantina di fate, escogitano piani per acquisire più alleati e indebolire Maralen, una regina che vive nella Valle Elendra di Landa Tenebrosa (vedi la sezione {@area \"Other Locations\"|086|x} in {@area \"Shadowmoor\"|06d|x})."
									]
								},
								{
									"type": "entries",
									"name": "Grave of Nath",
									"id": "065",
									"entries": [
										"L'elfo defunto Nath, un cacciatore zelante e malvagio, fu sepolto in un boschetto. L'area, ora chiamata la Tomba di Nath, da allora è invasa da piante velenose. Si dice che il fogliame mortale fiorisca grazie all'odio ancora persistente di Nath."
									]
								},
								{
									"type": "entries",
									"name": "Mount Tanufel",
									"id": "066",
									"entries": [
										"Luogo di nascita e dimora della maggior parte dei Flamekin di Lorwyn, il Monte Tanufel è una vivace comunità di individui espressivi. Le sue cime innevate ospitano anche un insediamento di rimekin e sono le sorgenti del fiume Wanderwine ({@area see below|06b|x})."
									]
								},
								{
									"type": "entries",
									"name": "Porringer Basin",
									"id": "067",
									"entries": [
										"Formato dalla Porringer Valley, ora allagata, il Porringer Basin ospita una comunità di merrow. I merrow accolgono gli avventurieri che possono aiutarli a tenere lontani i mostri dall'insediamento."
									]
								},
								{
									"type": "entries",
									"name": "Spinerock Knoll",
									"id": "068",
									"entries": [
										"Spinerock Knoll, un affioramento a forma di drago vicino al kithkin clachan di Burrenton, ospita devoti che adorano un crudele {@creature Ancient Red Dragon|XMM} chiamato Knollspine. Anche se Knollspine non si vede da anni, questi devoti credono che un giorno potrebbero rinascere come draghi. I devoti cercano reliquie draconiche e diffondono il loro fanatismo ai visitatori."
									]
								},
								{
									"type": "entries",
									"name": "Toetap Mire",
									"id": "069",
									"entries": [
										"Toetap Mire è una vasta zona umida nota per contenere le creature e le piante che muoiono nelle sue acque. Gli speziali Mollicci ricercano gli strani liquidi prodotti nel fango per usarli nella preparazione delle loro pozioni."
									]
								},
								{
									"type": "entries",
									"name": "Velis Vel Grotto",
									"id": "06a",
									"entries": [
										"Una scintillante caverna tempestata di quarzo inciso con rune, la Grotta Velis Vel è un luogo di pellegrinaggio verso il quale alcuni changeling si recano ogni anno. Ogni volta che un mutaforma assume una forma completamente nuova in qualsiasi parte di Lorwyn, nella grotta appare una nuova runa per commemorarlo."
									]
								},
								{
									"type": "entries",
									"name": "Wanderwine River",
									"id": "06b",
									"entries": [
										"Una vasta rete fluviale che si estende attraverso Lorwyn, il fiume Wanderwine viene utilizzato per trasportare e immagazzinare merci, principalmente dai merrow. Porti e centri commerciali costellano il corso del fiume, offrendo ai viaggiatori stanchi l'opportunità di rinfrescarsi e rifornirsi."
									]
								},
								{
									"type": "entries",
									"name": "Warywind Bough",
									"id": "06c",
									"entries": [
										"Appartato dietro una cascata, Warywind Bough è un luogo d'incontro segreto dove le fate di Lorwyn complottano e complottano. Pochi di coloro che si imbattono in Warywind Bough sono i benvenuti a meno che non accettino di prendere parte alle malefatte delle fate."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Shadowmoor",
					"id": "06d",
					"entries": [
						"I seguenti luoghi si trovano solitamente nella Landa Tenebrosa.",
						{
							"type": "entries",
							"name": "Ballynock",
							"id": "06e",
							"entries": [
								{
									"type": "inset",
									"id": "06f",
									"entries": [
										"Alti muri appuntiti circondano case dall'aspetto altrettanto cupo in questo villaggio che si erge come un ispido riccio dai pascoli circostanti. Al suo centro veglia un'alta e imponente torre di guardia."
									]
								},
								"Un rifugio per cacciatori e cacciatori di pellicce, Ballynock è un doun con duecento residenti. Quasi tutti sono kithkin, anche se qui vivono anche alcuni elfi e rimekin. Le strade claustrofobiche di Ballynock contengono trappole visibili destinate a tenere a bada gli intrusi. Fabbri e ingegneri lavorano insieme per creare modi ingegnosi per catturare le prede sia in natura che sul campo di battaglia.",
								"Il compito di mantenere la città al sicuro spetta al Comandante della Guardia Cadri Kelken (Piccolo {@creature Guard Captain|XMM}), un kithkin pratico. Cadri è un'abile guerriera e cacciatrice, che mantiene la sua posizione attraverso rispetto e paura. Pianifica ossessivamente nuove difese per Ballynock dal suo ufficio nella torre di guardia centrale del doun, dove ha sede la guardia cittadina.",
								"Lo spazio aperto più grande tra gli stretti confini del doun è Trapper's Square, affollato di bancarelle del mercato. I cacciatori vendono il loro bottino insieme ai mercanti che vendono rifornimenti e armi. Gli ingegneri mostrano qui le loro trappole, ferendo occasionalmente i passanti incauti.",
								"Quando è a Lorwyn, Ballynock si chiama Ballyrush.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "070",
									"entries": [
										"Gli avventurieri potrebbero visitare Ballynock per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Demonstration",
											"id": "071",
											"entries": [
												"Uno dei commercianti di Trapper's Square ha bisogno di aiuto per vendere il suo nuovo dispositivo. Offre una ricompensa se i personaggi riescono a convincere gli spettatori a effettuare un acquisto."
											]
										},
										{
											"type": "entries",
											"name": "Hunting",
											"id": "072",
											"entries": [
												"Gruppi di cacciatori e cacciatori operano regolarmente fuori Ballynock e sono sempre alla ricerca di mani abili e braccia forti. Un capitano del gruppo offre agli avventurieri un lavoro ben pagato per dare la caccia a una creatura pericolosa (forse una delle incarnazioni della natura descritte in {@book chapter 3|LFL|3})."
											]
										},
										{
											"type": "entries",
											"name": "Tripped Traps",
											"id": "073",
											"entries": [
												"Qualcuno sta smantellando le trappole in tutto il doun, frustrando i proprietari delle trappole e minando la sicurezza di Ballynock. Il comandante Cadri sospetta che gli infiltrati possano indebolire Ballynock prima di un'invasione. Assume gli avventurieri per indagare.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/LFL/015-02-003.incarnation-of-nature.webp"
													},
													"title": "In Ballynock, the terrifying appearance of an incarnation of nature inspires a kithkin's fear",
													"credit": "Filip Burburan",
													"width": 1700,
													"height": 1301
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Boreal Ridge",
							"id": "074",
							"entries": [
								{
									"type": "inset",
									"id": "075",
									"entries": [
										"Un insieme di case di pietra levigata si aggrappa ostinatamente al bordo frastagliato di una scogliera innevata. Il blu e il viola tenui brillano come magma nascosto dall'interno delle abitazioni."
									]
								},
								"Boreal Ridge è un piccolo insediamento che ospita un centinaio di residenti. La maggior parte sono rimekin, ma qui risiedono anche una manciata di flamekin e resistenti kithkin. Arroccato sul bordo di una scogliera innaturale creata durante l'invasione di Phyrexia (vedi {@area \"Lorwyn-Shadowmoor's History\"|015|x} nell'introduzione), Boreal Ridge è una testimonianza della resilienza del rimekin. In questo ambiente aspro, Boreal Ridge è un luogo di contemplazione. Coloro che cercano padronanza delle proprie capacità o un posto tranquillo dove studiare sono i benvenuti qui, non importa chi siano o da dove provengano.",
								"Una piccola congregazione di rimekin creò i primi edifici dell'insediamento. Il loro leader, Sarak (Medio, Legale Neutrale {@creature Priest|XMM}), rappresenta gli interessi combinati di coloro che vivono nella Cresta Boreale. Introspettivo e gentile, Sarak si aspetta che chiunque viva o soggiorni all'interno della Cresta Boreale rispetti la solitudine degli abitanti. Se spinto, Sarak mostra una furia fredda e una risolutezza che si sono guadagnate il rispetto di tutti coloro che si trovano sotto la sua protezione.",
								"Uno strato persistente di nebbia aleggia sopra una porzione della Dorsale Boreale. Viene prodotto dalla Forgia di Ghiaccio, dove il ferro viene temperato con fiamme ghiacciate per creare capolavori di forgiatura. Un luogo di collaborazione in un insediamento pieno di solitudine, gli artigiani di Ice Forge condividono le loro conoscenze e lavorano insieme per affinare le proprie abilità. Ciascuna delle creazioni della fucina è unica quanto i suoi creatori, e spesso consente ai fabbri di esprimere qualcosa di nuovo su se stessi.",
								"Quando è a Lorwyn, la Cresta Boreale è conosciuta con lo stesso nome.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "076",
									"entries": [
										"Gli avventurieri potrebbero visitare Boreal Ridge per uno dei seguenti motivi:",
										{
											"type": "entries",
											"name": "Creating a Masterpiece",
											"id": "077",
											"entries": [
												"Un artigiano della Forgia di ghiaccio cerca assistenza per creare un oggetto di cui i personaggi hanno bisogno. L'artigiano richiede materiali e la collaborazione di altri artigiani, ma sono emersi dibattiti sui metodi corretti. I personaggi devono convincere i fabbri a lavorare insieme per creare l'oggetto."
											]
										},
										{
											"type": "entries",
											"name": "Foundations",
											"id": "078",
											"entries": [
												"Una voragine nella scogliera vicino alla città ha cominciato a emettere strani vapori. Temendo che ci sia qualcosa rimasto dall'invasione di Phyrexia, Sarak assume i personaggi per indagare."
											]
										},
										{
											"type": "entries",
											"name": "Scholar",
											"id": "079",
											"entries": [
												"Gli avventurieri hanno bisogno di informazioni da uno studioso solitario che vive a Boreal Ridge. Devono trovare e convincere lo studioso a rivelare i loro segreti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Caer Flur",
							"id": "07a",
							"entries": [
								{
									"type": "inset",
									"id": "07b",
									"entries": [
										"Qui eleganti strutture in legno si aggrappano agli alberi morti, mentre le tende si ergono come gusci di insetto dalla terra oscurata. Bellissime lanterne viola combattono l'oscurità invadente."
									]
								},
								"Il villaggio più grande di Landa Tenebrosa è Caer Flur, un insediamento relativamente giovane che ospita cinquecento residenti. Gli Elfi costituiscono la maggior parte della popolazione, insieme ad un piccolo numero di Kithkin. Le strutture sono intervallate dall'arte di diversi clan elfici, conferendo al villaggio un aspetto eclettico e affascinante. Contadini e costruttori di ogni genere si danno da fare per mantenere il nuovo villaggio in buon ordine.",
								"Gli elfi della Landa Tenebrosa hanno poco interesse per la rigida società dei loro parenti Lorwyn e preferiscono lasciare che i leader emergano in base ai loro meriti, non alla loro bellezza percepita. Pertanto, il capo agricoltore Taylin (medio {@creature Commoner|XMM}) è emerso come una voce calma in mezzo allo stress dovuto alla costruzione di un nuovo insediamento. Un elfo, Taylin organizza i contadini e i giardinieri per fornire cibo al villaggio. Taylin risolve anche le controversie tra i diversi clan che formano il villaggio.",
								"Nel profondo di Caer Flur c'è l'Eluvian, un enorme albero che gli elfi usano come luogo di ritrovo. Gli elfi hanno scolpito con amore nell'albero strutture che ospitano bellissimi oggetti di ogni tipo, da quelli magici a quelli pratici. Chiunque può chiedere di utilizzare qualcosa memorizzato nell'Eluvian; il costo di solito comporta il contributo di qualcosa di ancora più bello che prenda il suo posto. Tra i numerosi elfi che gestiscono l'Eluviano, la Cercafiori Miryn (Media, Caotica Neutrale {@creature Performer Maestro|XMM}) si distingue come esuberante narratrice di storie e ricercatrice di bellezza.",
								"Quando è a Lorwyn, Caer Flur si chiama Lys Gaerlinon.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "07c",
									"entries": [
										"Gli avventurieri potrebbero visitare Caer Flur per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "Dawnglove",
											"id": "07d",
											"entries": [
												"Taylin ha sentito parlare del furto pianificato di un fascio di preziosi guanti dell'alba (vedi {@area \"Dawnglove Grove\"|089|x} più avanti in questo capitolo), da cui si può ricavare una cura per la maggior parte dei disturbi. Assumono gli avventurieri per proteggere i fiori mentre vengono spostati in un luogo più sicuro."
											]
										},
										{
											"type": "entries",
											"name": "Eluvian",
											"id": "07e",
											"entries": [
												"Gli avventurieri cercano un oggetto insolito conservato all'Eluvian. Per ottenerlo dai curatori, devono fornire in cambio qualcosa di più bello."
											]
										},
										{
											"type": "entries",
											"name": "Pulling Up Roots",
											"id": "07f",
											"entries": [
												"Qualcuno o qualcosa sta danneggiando intenzionalmente le fattorie e i giardini di Caer Flur. Preoccupato che possa trattarsi di un sabotaggio deliberato, Taylin chiede agli avventurieri di indagare."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Druim Calad",
							"id": "080",
							"entries": [
								{
									"type": "inset",
									"id": "081",
									"entries": [
										"Qui, strutture di legno sgangherate pendono vicino a una dolina sulla riva di un lago. L'acqua scende a cascata lungo le pareti di terra della dolina fino a raggiungere una caverna piena di abitazioni sottomarine."
									]
								},
								"Druim Calad ospita trecento residenti, per lo più merrow, anche se membri di tutte le altre specie della Landa Tenebrosa possono essere trovati sopra l'acqua nell'insediamento. Costruito sui resti di un'altra città crollata in una dolina molto tempo fa, l'insediamento è tanto pericoloso da navigare quanto lo è commerciare. Un labirinto di case e attività commerciali che appartengono a kithkin, flamekin e rimekin è sospeso precariamente sopra le acque salmastre, a volte piegandosi e ondeggiando con i movimenti delle correnti. Sott'acqua, i merrow stabiliscono la loro casa. Gli oggetti di valore passano di mano in tutta la città, ma il sangue derivante dagli affari falliti spesso macchia le assi.",
								"Sebbene molti affermino di controllare Druim Calad, nessuno suscita rispetto come il modesto taverniere Myyn, un {@creature Merrow Haranguer|LFL} (vedi {@book chapter 3|LFL|3}). Esteriormente caloroso ma interiormente calcolatore, Myyn tiene d'occhio tutto ciò che accade nella sua città. Myyn intraprende un'azione decisiva contro le minacce attraverso i Finblades, una rete di tagliagole che rispondono solo a lui.",
								"Myyn si rilassa a Red Shallows, una taverna appena sopra l'acqua. Tra i normali tavoli e sedie di una taverna, dei buchi praticati nel pavimento permettono ai merrow di nuotare per rilassarsi e fare affari con gli altri avventori. Informazioni provenienti da tutta la Landa Tenebrosa sono disponibili a pagamento nelle Secche Rosse, anche se le voci suggeriscono che il nome derivi dal sangue che si riversa nell'acqua a causa di accordi andati male.",
								"Quando è a Lorwyn, Druim Calad si chiama Crannog Ansicr.",
								{
									"type": "entries",
									"name": "Reasons to Visit",
									"id": "082",
									"entries": [
										"Gli avventurieri potrebbero visitare Druim Calad per uno dei seguenti motivi.",
										{
											"type": "entries",
											"name": "A Simple Job",
											"id": "083",
											"entries": [
												"Myyn invita i personaggi a indagare sull'omicidio di un informatore nel labirinto sottomarino dell'insediamento. In cambio del loro aiuto, offre loro preziose informazioni."
											]
										},
										{
											"type": "entries",
											"name": "Den of Thieves",
											"id": "084",
											"entries": [
												"Le merci cambiano di mano nelle Red Shallows ad ogni conversazione. Gli avventurieri devono convincere un mecenate a separarsi da un oggetto specifico."
											]
										},
										{
											"type": "entries",
											"name": "Water Runs Red",
											"id": "085",
											"entries": [
												"Un accordo che gli avventurieri stanno facendo o in cui si trovano nel mezzo va storto, e gli avventurieri diventano il bersaglio dei tagliagole di Finblade. Devono risolvere la situazione e fare ammenda con Myyn prima che accada qualcosa di terribile."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Locations",
							"id": "086",
							"entries": [
								"La Landa Tenebrosa comprende anche le seguenti posizioni.",
								{
									"type": "entries",
									"name": "Ash Forge",
									"id": "087",
									"entries": [
										"La Forgia di Cenere è un imponente edificio che mescola fumo nell'ambiente circostante. Tra le sue mura si trova un dispositivo di forgiatura progettato dai Flamekin di Landa Tenebrosa che produce armi intrise del desiderio di estinguere tutta la vita."
									]
								},
								{
									"type": "entries",
									"name": "Bellowrath",
									"id": "088",
									"entries": [
										"Composto principalmente da Flamekin, Bellowrath ospita esuli che credono che il destino del mondo sia imminente. Questi Flamekin profetizzano che il mondo finirà sotto una nuvola di cenere quando il Monte Tanufel a Lorwyn erutterà. Le vaghe profezie si basano sulle scoperte degli oracoli Flamekin in esilio, che molto tempo fa usarono i reliquiari per avventurarsi a Lorwyn e studiare la montagna."
									]
								},
								{
									"type": "entries",
									"name": "Dawnglove Grove",
									"id": "089",
									"entries": [
										"Un luogo di preziosa bellezza che si trova nelle profondità del Creakwood, Dawnglove Grove contiene Dawnglove, una pianta con petali che può essere utilizzata per creare tutte le potenze di {@item Potion of Healing|XDMG|Potions of Healing}. È sorvegliato in ogni momento dagli elfi, quindi nessuno rovina un petalo del prezioso fiore."
									]
								},
								{
									"type": "entries",
									"name": "Dark Meanders",
									"id": "08a",
									"entries": [
										"Le caverne sotterranee conosciute come i Meandri Oscuri ospitano i merrow. Queste caverne si snodano sotto terra, a volte sfondando la superficie. Alcuni dei profondi passaggi sottomarini conducono a Lorwyn, se gli avventurieri saranno abbastanza coraggiosi ed equipaggiati da trovarli."
									]
								},
								{
									"type": "entries",
									"name": "Glen Elendra",
									"id": "08b",
									"entries": [
										"La stretta valle montuosa chiamata Glen Elendra è la dimora delle fate e un tempo era la sede del potere della regina delle fate Oona. Glen Elendra è stata a lungo considerata un mito o uno scherzo fatato; ora una nuova regina, l'elfa Maralen, vive qui. Maralen incanta la valle per proteggerla da coloro che a Landa Tenebrosa vorrebbero distruggerne la bellezza e per garantire la privacy mentre i suoi sostenitori complottano contro Oura, che vive nella Valle Priseil di Lorwyn."
									]
								},
								{
									"type": "entries",
									"name": "Grove of the Ashblossoms",
									"id": "08c",
									"entries": [
										"Nel Boschetto dei Fiori di Cenere all'interno del Bosco Creak, gli alberi fioriscono con una particolare tonalità color cenere. Il boschetto cresceva attorno al terreno in cui fu sepolta la regina Oona dopo la sua sconfitta. Alcune fate venerano il boschetto, credendo che gli alberi contengano una parte del suo spirito."
									]
								},
								{
									"type": "entries",
									"name": "Pokeprodder Bog",
									"id": "08d",
									"entries": [
										"I viaggiatori nella palude Pokeprodder rischiano di contrarre la peste delle fogne (vedi {@disease Sewer Plague|XDMG|Dungeon Master's Guide}); ogni ora intera trascorsa nella palude richiede un tiro salvezza su Costituzione {@dc 11}. Se fallisce il tiro salvezza, la creatura contrae la Piaga delle Fogne. Qui vive un generoso clan di Mollicci immuni agli effetti mortali di Pokeprodder."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Bestiary",
			"id": "08e",
			"entries": [
				"Questo capitolo descrive alcune delle creature che si trovano nelle terre di Lorwyn e Landa Tenebrosa.",
				{
					"type": "section",
					"name": "Adapting Other Creatures",
					"id": "08f",
					"entries": [
						"Le seguenti creature sono comuni a Lorwyn o Landa Tenebrosa e possono essere rappresentate con blocchi statistiche dal {@book Monster Manual|XMM}.",
						{
							"type": "entries",
							"name": "Faeries",
							"id": "090",
							"entries": [
								"Le fate sono volubili burloni a Lorwyn e Landa Tenebrosa. Vivono per piccoli intrighi e usano la magia illusoria per portare a termine i loro capricci. Le fate hanno l'aspetto di un insetto, anche se a Lorwyn sono più simili agli elfi. Per utilizzare una fata Lorwyn nel tuo gioco come personaggio non giocante, usa il blocco statistiche {@creature Pixie|XMM} o {@creature Sprite|XMM}. Vedi {@book chapter 1|LFL|1} per informazioni sulla creazione di un personaggio giocante delle fate."
							]
						},
						{
							"type": "entries",
							"name": "Scarecrows",
							"id": "091",
							"entries": [
								"Trovato solo nella Landa Tenebrosa, gli spaventapasseri sono terrificanti costrutti creati dai corpi dei silvana morti e rianimati con la magia kithkin. Sebbene privi di mente, gli spaventapasseri di Landa Tenebrosa mostrano malignità; perfino i creatori di uno spaventapasseri non sono al sicuro dalle sanguinose furie della loro invenzione. La magia di Landa Tenebrosa infonde malevolenza in uno spaventapasseri. Che si incontrino nella Landa Tenebrosa o ai confini di Lorwyn, gli spaventapasseri sono presagi di terrore e rovina.",
								"Non esistono due spaventapasseri uguali, ma molti condividono una serie di abilità comuni. Per rappresentare uno spaventapasseri della Landa Tenebrosa nel tuo gioco, usa il blocco delle statistiche {@creature Scarecrow|XMM}."
							]
						},
						{
							"type": "entries",
							"name": "Treefolk",
							"id": "092",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/LFL/016-03-001.treefolk.webp"
									},
									"title": "Treefolk cultivate the natural world around themselves",
									"credit": "Vincent Christiaens",
									"width": 1700,
									"height": 1301
								},
								"Trovato a Lorwyn e Landa Tenebrosa, i silvantropo sono alberi senzienti e decidui con tronchi vagamente bipedi e caratteristiche facciali esagerate. Iniziano la vita come alberi normali, per poi acquisire la sensibilità attraverso un evento chiamato Rivolta. Si dice che i silvenni siano tra le creature più antiche originarie del regno di Lorwyn-Shadowmoor.",
								{
									"type": "entries",
									"name": "Lorwyn Treefolk",
									"id": "093",
									"entries": [
										"A Lorwyn, alcuni silvestri usano la loro saggezza come strumento per sostenere le creature dalla vita più breve. Altri brandiscono il proprio intelletto come uno scettro e cercano di governare sugli abitanti più giovani di Lorwyn."
									]
								},
								{
									"type": "entries",
									"name": "Shadowmoor Treefolk",
									"id": "094",
									"entries": [
										"Nella Landa Tenebrosa, i silvenni sono vendicativi protettori della natura contro le incursioni degli abitanti di altri regni. Rimangono isolati e soli e sono più inclini alla violenza rispetto alle loro controparti Lorwyn."
									]
								},
								{
									"type": "entries",
									"name": "Treefolk Stat Blocks",
									"id": "095",
									"entries": [
										"Qualsiasi tipo di silvengo può essere rappresentato con il blocco statistiche {@creature Treant|XMM}. Tira avanti o scegli un risultato dalla tabella Varietà di Silvantropo per ispirarti su che tipo di albero potrebbe essere un Silvantropo e quale potrebbe essere la sua personalità.",
										{
											"type": "table",
											"colLabels": [
												"1d4",
												"The Treefolk Is..."
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Un frassino dedito alla difesa degli abitanti della foresta a Lorwyn o degli alberi della foresta a Landa Tenebrosa."
												],
												[
													"2",
													"Un pioppo nero che ama contemplare la filosofia."
												],
												[
													"3",
													"Un sorbo che cerca di distruggere tutta la tecnologia."
												],
												[
													"4",
													"Un albero di tasso di una varietà così rara che si dice sia estinto."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Descriptions",
					"id": "096",
					"entries": [
						"Le pagine seguenti includono descrizioni e blocchi delle statistiche di altre creature trovate a Lorwyn e Landa Tenebrosa, presentate in ordine alfabetico. La tabella presenta il Grado di Sfida e il tipo di creatura di queste creature.",
						{
							"type": "table",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/4",
									"{@creature Noggle Ransacker|LFL}",
									"Fey"
								],
								[
									"1",
									"{@creature Noggle Wild Mage|LFL}",
									"Fey"
								],
								[
									"4",
									"{@creature Merrow Doublespeaker|LFL}",
									"Mostruosità"
								],
								[
									"5",
									"{@creature Merrow Haranguer|LFL}",
									"Mostruosità"
								],
								[
									"6",
									"{@creature Lorwyn Giant|LFL}",
									"Gigante"
								],
								[
									"7",
									"{@creature Incarnation of Transience|LFL}",
									"Fey"
								],
								[
									"8",
									"{@creature Shadowmoor Giant|LFL}",
									"Gigante"
								],
								[
									"10",
									"{@creature Incarnation of Vibrance|LFL}",
									"Fey"
								]
							]
						},
						{
							"type": "statblock",
							"name": "Lorwyn Giant",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Shadowmoor Giant",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Incarnation of Transience",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Incarnation of Vibrance",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Merrow Haranguer",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Merrow Doublespeaker",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Noggle Ransacker",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						},
						{
							"type": "statblock",
							"name": "Noggle Wild Mage",
							"tag": "creature",
							"source": "LFL",
							"style": "narrow"
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Lorwyn Adventures",
			"id": "0a5",
			"entries": [
				"Lorwyn e Landa Tenebrosa sono luoghi perfetti per ambientare giochi che mettono in risalto la fantasia o approfondiscono temi oscuri. Le avventure di questo capitolo, che mettono in risalto invenzioni sabotate e interruzioni caotiche, sono solo due di queste opzioni.",
				"Questo capitolo presenta i dettagli su Aeghith, un luogo di ritrovo della comunità nel villaggio di {@area Burrenton|044|x} (a Lorwyn), nonché esempi di avventure ambientate lì.",
				{
					"type": "section",
					"name": "The Aeghith",
					"id": "0a6",
					"entries": [
						"Immerso nel cuore di Burrenton, un villaggio kithkin a Lorwyn, l'Aeghith è un amato centro comunitario e punto di riferimento. Poiché l'Aeghith è l'edificio più alto di Burrenton, il suo tetto leggermente inclinato è la prima cosa che i viaggiatori vedono quando si avvicinano al villaggio.",
						{
							"type": "entries",
							"name": "Events Center",
							"id": "0a7",
							"entries": [
								"Gli eventi si svolgono ad Aeghith quasi ogni giorno. La struttura ospita funzioni professionali, tra cui fiere delle invenzioni e riunioni delle corporazioni. La struttura ospita anche feste festive e familiari, matrimoni e feste di compleanno, banchetti e altro ancora.",
								"Quando non si tiene un evento, l'Aeghith è chiuso al pubblico mentre i membri della comunità puliscono le sue strutture o si preparano per il prossimo incontro. Qualsiasi residente di Burrenton è benvenuto a richiedere l'uso dell'Aeghith per un evento."
							]
						},
						{
							"type": "entries",
							"name": "Facility Staff",
							"id": "0a8",
							"entries": [
								"Diversi abitanti del villaggio di Burrenton costituiscono lo staff regolare di Aeghith.",
								{
									"type": "entries",
									"name": "Director",
									"id": "0a9",
									"entries": [
										"Morton Draechnir (Piccolo, Neutrale Buono {@creature Commoner|XMM}), un kithkin occhialuto e serio, considera e concede il permesso a tutte le richieste ragionevoli. Usare l'Aeghith è il primo arrivato, primo servito.",
										"Gli abitanti del villaggio di Burrenton affidano a Morton tutti gli aspetti della gestione delle strutture e degli eventi all'Aeghith. Il kithkin prende sul serio le sue responsabilità, impiegando gli abitanti del villaggio come membri dello staff e volontari."
									]
								},
								{
									"type": "entries",
									"name": "Assistant Director",
									"id": "0aa",
									"entries": [
										"L'assistente alla regia di Aeghith è un flamekin di nome Feros Zoltir (Medio, Legale Neutrale {@creature Mage|XMM}). Un giovane allegro, Feros trascorreva del tempo nella vicina Spinerock Knoll ma si sentiva sbilanciato in presenza di adoratori di draghi. Feros è felice di vivere a Burrenton e pianificare eventi all'Aeghith."
									]
								},
								{
									"type": "entries",
									"name": "Custodians",
									"id": "0ab",
									"entries": [
										"Due custodi a tempo pieno di nome Feria e Salie Trochfynn (Piccola, Caotica Buona {@creature Commoner|XMM|Commoners}) puliscono e riordinano i mobili prima e dopo gli eventi di Aeghith. Queste appassionate sorelle kithkin tengono seriamente alla pulizia e all'ordine, ma non sono mai ostili con coloro che sono disordinati, a meno che queste persone non siano maleducate o crudeli."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Features",
							"id": "0ac",
							"entries": [
								"L'Aeghith è in ottime condizioni nonostante esista da generazioni. I membri della comunità riparano e rinforzano regolarmente i pavimenti in legno e l'esterno in pietra dell'Aeghith, e il suo tetto di paglia viene sostituito ogni decennio. Le altre caratteristiche dell'edificio sono descritte di seguito:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "Il soffitto del primo piano è alto 20 piedi. Il soffitto del secondo piano è alto 10 piedi."
										},
										{
											"type": "item",
											"name": "Doors",
											"entry": "Le porte dell'Aeghith sono in legno. Le porte esterne sono sempre sbloccate. Le porte interne degli armadietti ({@area area A4|0b4|x}), dell'ufficio del direttore ({@area area A5|0b6|x}) e del piano superiore della sala relax ({@area area A7|0ba|x}) sono chiuse. Un personaggio può eseguire un'azione {@action Utilize|XPHB} per scassinare la serratura, effettuando una prova di Destrezza {@dc 15} ({@skill Sleight of Hand|XPHB}) con gli Strumenti da Ladro. Se la prova ha successo, la porta si apre."
										},
										{
											"type": "item",
											"name": "Lighting",
											"entry": "Le aree interne dell'edificio sono illuminate con incantesimi {@spell Continual Flame|XPHB} posizionati su applique e lampadari in legno."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Aeghith's Locations",
							"id": "0ad",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/LFL/025-map-04.01-the-aeghith.webp"
											},
											"imageType": "map",
											"title": "The Aeghith",
											"credit": "Mike Schley",
											"width": 4096,
											"height": 2650,
											"id": "013",
											"mapRegions": [
												{
													"area": "0b0",
													"points": [
														[
															739,
															1350
														],
														[
															937,
															1350
														],
														[
															937,
															1247
														],
														[
															1416,
															1247
														],
														[
															1416,
															1719
														],
														[
															943,
															1719
														],
														[
															943,
															1611
														],
														[
															739,
															1611
														]
													]
												},
												{
													"area": "0b4",
													"points": [
														[
															1288,
															1206
														],
														[
															1355,
															1131
														],
														[
															1403,
															1032
														],
														[
															1444,
															932
														],
														[
															1635,
															932
														],
														[
															1421,
															1146
														],
														[
															1421,
															1211
														]
													]
												},
												{
													"area": "0b2",
													"points": [
														[
															1548,
															901
														],
														[
															1620,
															814
														],
														[
															1673,
															706
														],
														[
															1704,
															621
														],
														[
															1854,
															621
														],
														[
															1854,
															419
														],
														[
															1943,
															419
														],
														[
															1943,
															621
														],
														[
															2164,
															621
														],
														[
															2164,
															416
														],
														[
															2253,
															416
														],
														[
															2253,
															623
														],
														[
															2403,
															623
														],
														[
															2431,
															717
														],
														[
															2497,
															836
														],
														[
															2556,
															901
														]
													]
												},
												{
													"area": "0b4",
													"points": [
														[
															2470,
															932
														],
														[
															2685,
															1147
														],
														[
															2685,
															1213
														],
														[
															2821,
															1213
														],
														[
															2756,
															1138
														],
														[
															2696,
															1028
														],
														[
															2660,
															931
														]
													]
												},
												{
													"area": "0ba",
													"points": [
														[
															2997,
															316
														],
														[
															2997,
															797
														],
														[
															3585,
															797
														],
														[
															3585,
															323
														]
													]
												},
												{
													"area": "0b0",
													"points": [
														[
															2694,
															1245
														],
														[
															2694,
															1721
														],
														[
															3161,
															1721
														],
														[
															3161,
															1615
														],
														[
															3366,
															1615
														],
														[
															3366,
															1351
														],
														[
															3166,
															1351
														],
														[
															3166,
															1245
														]
													]
												},
												{
													"area": "0b4",
													"points": [
														[
															1280,
															1759
														],
														[
															1355,
															1841
														],
														[
															1410,
															1952
														],
														[
															1437,
															2020
														],
														[
															1522,
															1938
														],
														[
															1423,
															1752
														]
													]
												},
												{
													"area": "0ae",
													"points": [
														[
															1475,
															2029
														],
														[
															1552,
															1957
														],
														[
															2547,
															1957
														],
														[
															2624,
															2029
														],
														[
															2243,
															2029
														],
														[
															2243,
															2237
														],
														[
															1868,
															2237
														],
														[
															1868,
															2032
														]
													]
												},
												{
													"area": "0b6",
													"points": [
														[
															2573,
															1938
														],
														[
															2682,
															1753
														],
														[
															2826,
															1753
														],
														[
															2751,
															1829
														],
														[
															2696,
															1935
														],
														[
															2669,
															2025
														]
													]
												},
												{
													"area": "0b8",
													"points": [
														[
															1442,
															1731
														],
														[
															1442,
															1151
														],
														[
															1682,
															934
														],
														[
															2422,
															934
														],
														[
															2655,
															1150
														],
														[
															2655,
															1733
														],
														[
															2533,
															1930
														],
														[
															1558,
															1930
														]
													]
												},
												{
													"area": "0a6",
													"points": [
														[
															527,
															368
														],
														[
															527,
															667
														],
														[
															1203,
															667
														],
														[
															1203,
															368
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/LFL/thumbnail/025-map-04.01-the-aeghith.webp"
											},
											"grid": {
												"type": "square",
												"size": 103,
												"offsetX": -5,
												"offsetY": -9
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/LFL/026-map-04.01-the-aeghith-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"credit": "Mike Schley",
											"width": 4096,
											"height": 2650,
											"mapParent": {
												"id": "013"
											},
											"grid": {
												"type": "square",
												"size": 103,
												"offsetX": -5,
												"offsetY": -9
											}
										}
									]
								},
								"Le seguenti posizioni sono collegate alla mappa di Aeghith. Le descrizioni delle posizioni presuppongono che non si verifichino eventi all'interno. Durante le tue avventure, popola e descrivi le aree come ritieni opportuno.",
								{
									"type": "entries",
									"name": "A1: Greeting Hall",
									"id": "0ae",
									"entries": [
										{
											"type": "inset",
											"id": "0af",
											"entries": [
												"Motivi vorticosi di sfere intrecciate sono scolpiti nelle pareti di questa grande sala. Un'ampia doppia porta dipinta di verde è aperta e conduce a nord nella sala della comunità. Stretti corridoi conducono ad est e ad ovest."
											]
										},
										"Quest'area funge da principale ingresso pubblico di Aeghith. Le folle si riuniscono qui e socializzano prima di un evento."
									]
								},
								{
									"type": "entries",
									"name": "A2: Meeting Halls",
									"id": "0b0",
									"entries": [
										{
											"type": "inset",
											"id": "0b1",
											"entries": [
												"Queste aree spaziose sono illuminate calorosamente da enormi lampadari in legno che ricordano i rami degli alberi intrecciati. Una doppia porta dipinta di verde immette nella sala comune."
											]
										},
										"Quando il programma degli eventi di Aeghith è particolarmente intenso, in queste aree si tengono raduni più piccoli."
									]
								},
								{
									"type": "entries",
									"name": "A3: Auxiliary Entrance",
									"id": "0b2",
									"entries": [
										{
											"type": "inset",
											"id": "0b3",
											"entries": [
												"Scatole di materiali per riporre oggetti e mobili sono raggruppate in modo casuale in questo spazio. Una doppia porta si apre nella sala comune a sud, mentre piccole porte conducono verso nord fuori dall'edificio."
											]
										},
										"Pur essendo ancora un ingresso pubblico, quest'area funge da deposito per le numerose forniture necessarie per lo svolgimento degli eventi."
									]
								},
								{
									"type": "entries",
									"name": "A4: Storage Closets",
									"id": "0b4",
									"entries": [
										{
											"type": "inset",
											"id": "0b5",
											"entries": [
												"Tavoli, sedie e scatole di forniture per la ristorazione e per l'esposizione sono accatastati in ogni angolo di questi spazi angusti."
											]
										},
										"Questi sono gli spazi di stoccaggio principali di Aeghith. La tariffa viene preparata fuori sede quando il cibo viene servito durante gli eventi, sebbene tutte le forniture per la ristorazione siano conservate qui.",
										"I custodi di Aeghith (vedi {@area \"Facility Staff\"|0a8|x} sopra) si trovano solitamente in questi armadi o si danno da fare {@area area A6|0b8|x}, riorganizzando le cose per riporle nel magazzino."
									]
								},
								{
									"type": "entries",
									"name": "A5: Director's Office",
									"id": "0b6",
									"entries": [
										{
											"type": "inset",
											"id": "0b7",
											"entries": [
												"Una pesante scrivania di legno e degli schedari occupano gran parte della stanza di questo piccolo ufficio."
											]
										},
										"Il direttore di Aeghith, Morton Draechnir (vedi {@area \"Facility Staff\"|0a8|x} sopra), trascorre la maggior parte del suo tempo qui quando i Kithkin non gestiscono meticolosamente un evento in corso."
									]
								},
								{
									"type": "entries",
									"name": "A6: Community Hall",
									"id": "0b8",
									"entries": [
										{
											"type": "inset",
											"id": "0b9",
											"entries": [
												"Questo ampio spazio aperto presenta una pedana che avvolge una scala centrale che conduce verso l'alto. Gli splendidi intagli in mogano delle pareti raffigurano varie scene di famiglie diverse che godono della reciproca compagnia. In ogni angolo sono costruite banche di latrine."
											]
										},
										"La pedana in questa sala viene generalmente utilizzata come tavolo principale per feste o relatori durante le riunioni. Negli angoli di questa zona sono ricavate bancarelle con piccoli bagni. L'assistente alla regia di Aeghith, il fiammeggiante Feros Zoltir (vedi {@area \"Facility Staff\"|0a8|x} sopra), di solito è qui per approssimare le esigenze tecniche di un evento imminente."
									]
								},
								{
									"type": "entries",
									"name": "A7: Relaxation Room",
									"id": "0ba",
									"entries": [
										{
											"type": "inset",
											"id": "0bb",
											"entries": [
												"Un'ampia scalinata conduce ad un'intima area di ritrovo al piano superiore con pareti rivestite in pannelli e un grande lampadario in legno sopra la testa. Un camino scoppiettante si trova a nord, mentre comodi mobili da salotto sono disposti in tutto lo spazio."
											]
										},
										"Quest'area è a disposizione di tutti i partecipanti all'evento per sfuggire al frastuono del piano di sotto. Il direttore Morton e lo staff di Aeghith si assicurano che il fuoco rimanga alimentato."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sample Adventures",
					"id": "0bc",
					"entries": [
						"Ciascuno di questi schemi di avventura fornisce informazioni sufficienti per gestire un'avventura di una sessione, con l'aiuto della mappa e dei dettagli sulla posizione che appaiono in questo capitolo. I blocchi delle statistiche dei mostri a cui si fa riferimento in queste avventure appaiono in {@book chapter 3|LFL|3} o {@book Monster Manual|XMM}.",
						"Quando il gioco si svolge in luoghi con NPC descritti nella sezione {@area \"Facility Staff\"|0a8|x}, questi NPC si mettono al riparo o scappano se scoppia un combattimento.",
						{
							"type": "entries",
							"name": "The Inventor's Sabotage",
							"id": "0bd",
							"entries": [
								"{@i Adventure for Level 1 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un amaro inventore kithkin di nome Lile Braechtil progetta di sabotare altri concorrenti durante l'Expo delle Macchine Volanti ad Aeghith. Una volta incontrastato, Lile vincerà il premio 500 GP e recupererà il suo orgoglio."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "Strani incidenti sono accaduti agli inventori prima dell'Expo, quindi il direttore di Aeghith, il kithkin Morton Draechnir (Piccolo, Neutrale Buono {@creature Commoner|XMM}) ha assunto i personaggi come sicurezza. Offre a ogni personaggio 50 GP per rispondere a eventuali incidenti che si verificano durante l'evento."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "0be",
									"entries": [
										"Durante l'Expo delle macchine volanti, la sala della comunità di Aeghith ({@area area A6|0b8|x}) è piena di piccoli stand in cui gli inventori espongono le loro recenti innovazioni nel campo delle macchine volanti. Alla fine dell'evento, una giuria kithkin della Burrenton's Flying Machine Guild ritiene che un'invenzione sia la più intelligente e premia il suo inventore 500 GP. I giudici sono il libresco Glichle Caerclan e la sua vivace sorella, Vaerna Caerclan (Piccolo, Neutrale Buono {@creature Commoner|XMM|Commoners}).",
										"L'avventura consiste in questi incontri.",
										{
											"type": "entries",
											"name": "Unleashed Animated Objects",
											"id": "0bf",
											"entries": [
												"Pochi giorni prima dell'Expo, lo staff di Aeghith scoprì che dei burloni si erano intrufolati in un ripostiglio e avevano animato alcune delle scorte della struttura, tra cui diverse scope e un carrello di custodia. I membri del personale contenevano le forniture in una cassa etichettata con \"Pericolo! Non aprire!\" Pochi istanti dopo l'inizio della fiera, però, Lile ha scoperto la cassa e l'ha aperta.",
												"Ora i rifornimenti animati stanno distruggendo le invenzioni e minacciando gli inventori in tutta la sala ({@area area A6|0b8|x}). Le forniture sono tre {@creature Animated Broom|XMM|Animated Brooms}; usa il blocco statistiche {@creature Animated Armor|XMM} per rappresentare il carrello di custodia.",
												"Se i personaggi affrontano gli oggetti animati, combattono i personaggi. Pochi minuti dopo l'inizio della furia distruttiva degli oggetti, i personaggi vedono una figura bassa e incappucciata sfrecciare verso l'ingresso ausiliario ({@area area A3|0b2|x}), con un {@item Crowbar|XPHB} in mano. La figura incappucciata è Lile (Piccolo, Neutrale Malvagio {@creature Spy|XMM}), anche se ora è irriconoscibile."
											]
										},
										{
											"type": "entries",
											"name": "Scarecrows Unleashed",
											"id": "0c0",
											"entries": [
												"Dopo che i personaggi hanno sottomesso gli aiutanti o 10 minuti dopo l'inizio della furia degli aiutanti, Lile ne libera due {@creature Scarecrow|XMM|Scarecrows} dalle casse in cui ha portato {@area area A3|0b2|x}. Se i personaggi non seguono Lile nell'area A3, gli spaventapasseri entrano nella sala della comunità ({@area area A6|0b8|x}) e iniziano a distruggere le invenzioni più vicine. Gli spaventapasseri provengono da Landa Tenebrosa (vedi {@area chapter 3|091|x}) e indossano {@item Reliquary of Twilight|LFL|Reliquaries of Twilight} (vedi {@book introduction|LFL|0|Preventing Transformation}).",
												"Se i personaggi seguono Lile, arriveranno nell'area A3 in tempo per vederlo sollevare il coperchio della cassa da cui emergono gli spaventapasseri e attaccano. Lile corre dietro un gruppo di casse ed esegue l'azione {@action Hide|XPHB} durante il combattimento."
											]
										},
										{
											"type": "entries",
											"name": "The Mastermind",
											"id": "0c1",
											"entries": [
												"Se i personaggi hanno seguito Lile fino a {@area area A3|0b2|x}, lui inizierà a combattere con loro non appena gli spaventapasseri vengono sconfitti. Se i personaggi non lo hanno seguito, Lile cerca di attirarli in un'altra stanza ({@area area A1|0ae|x}, {@area A2|0b0|x} o {@area A3|0b2|x}) e li combatte lì.",
												"Quando Lile viene ridotto a 13 Punti Ferita o meno, si arrende. Rivela il suo piano per rovinare le altre invenzioni della fiera in modo che la sua invenzione, un'elica a quattro pale, venga dichiarata vincitrice. Lile è arrabbiato con i giudici per aver scritto una recensione feroce della sua ultima partecipazione all'Expo, un contorto apparato di posti a sedere a due piani, e vuole dimostrare il suo talento."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "0c2",
											"entries": [
												"Se i personaggi sconfiggono Lile, ognuno di loro guadagna un bonus di 100 XP. A tua discrezione, i giudici potrebbero assegnare ai personaggi anche il premio di 500 GP, soprattutto se la maggior parte delle altre invenzioni sono state distrutte."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Blood at the Banquet",
							"id": "0c3",
							"entries": [
								"{@i Adventure for Level 5 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una kithkin proprietaria di un'azienda di ristrutturazione chiamata Welda Tollwyn sta organizzando un banchetto all'Aeghith in onore del suo ultimo anno di grande successo commerciale. Welda ha recentemente fatto arrabbiare un gruppo di criminali e teme che qualcuno possa attaccarla durante l'evento."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "Welda assume i personaggi affinché la accompagnino in ogni momento durante il banchetto. Se rimane illesa durante il banchetto, Welda si offre di pagare a ogni personaggio 400 GP."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "0c4",
									"entries": [
										"Welda (Piccola {@creature Noble|XMM}) si è scontrata con i Trustworthy Fellows, una banda che nasconde comportamenti illegali dietro pratiche di spedizione legittime. I Fellow pagarono Welda per ristrutturare i battelli fluviali della banda, ma Welda si rifiutò di onorare l'accordo una volta scoperta la criminalità del gruppo. Il leader dei criminali, un Neutrale Malvagio {@creature Noggle Ransacker|LFL} (vedi {@book chapter 3|LFL|3}) della Landa Tenebrosa di nome Derkin Hiffnockle, ha minacciato che Welda pagherà con il sangue se non manterrà l'accordo.",
										"Durante il banchetto, la sala della comunità di Aeghith ({@area area A6|0b8|x}) è allestita con tavoli da pranzo. L'avventura consiste in questi incontri.",
										{
											"type": "entries",
											"name": "Bathroom Ambush",
											"id": "0c5",
											"entries": [
												"Prima che gli ospiti inizino ad arrivare, Welda si dirige ai bagni nell'angolo nord-ovest della sala comune ({@area area A6|0b8|x}) per sistemarsi i vestiti. Un elfo e un compagno affidabile chiamato Razorblade (medio, caotico malvagio {@creature Assassin|XMM}) è in agguato nella stalla a nord-est. Se i personaggi non controllano il pericolo nelle bancarelle, ogni personaggio può compiere 1 azione prima che l'assassino tenda un'imboscata a Welda. I partecipanti al banchetto stanno entrando {@area area A1|0ae|x}, quindi nessuno sente il rumore dei combattimenti."
											]
										},
										{
											"type": "entries",
											"name": "Danger Lurks Everywhere",
											"id": "0c6",
											"entries": [
												"Mentre gli ospiti si sistemano ai tavoli, Welda scivola verso l'ingresso ausiliario ({@area area A5|0b6|x}) per recuperare un paio di scarpe più comode che ha nascosto lì. Lì, un {@creature Invisible Stalker|XMM} alleato della banda e il suo addestratore di mollicci, Figgis (Small, Chaotic Evil {@creature Scout Captain|XMM}), si avvicinano a Welda."
											]
										},
										{
											"type": "entries",
											"name": "The Last Straw",
											"id": "0c7",
											"entries": [
												"Durante la cena, due impostori si tolgono il travestimento da invitati e si avvicinano a Welda, frustrati dal fatto che Welda sia illesa. Sono il kithkin Chloris (Piccolo, Neutrale Malvagio {@creature Mage|XMM}) e Derkin, il leader della banda {@creature Noggle Ransacker|LFL} (vedi {@book chapter 3|LFL|3}). I criminali provengono da Landa Tenebrosa e ognuno indossa un {@item Reliquary of Twilight|LFL} (vedi {@book introduction|LFL|0|Preventing Transformation}). Durante il combattimento, un personaggio può effettuare una prova di Carisma {@dc 16} ({@skill Persuasion|XPHB}) per convincere Derkin a smettere di minacciare Welda in cambio della restituzione da parte di Welda del compenso che la banda le ha pagato. Welda è disponibile a questo accordo, poiché vuole porre fine alla sua associazione con la banda."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "0c8",
											"entries": [
												"Se Welda rimane illesa alla fine del banchetto, ogni personaggio guadagna un bonus di 1.100 XP."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "0c9",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lead Designer:",
							"entry": "Amanda Hamon"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Patrick Renie, Michael Zhang, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Rules Developer:",
							"entry": "Makenzie De Armas"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Adrian Ng Di Spaltro (protagonista), Emma Mieko Candon, Amanda Frechin, James Wyatt"
						},
						{
							"type": "item",
							"name": "Art Director:",
							"entry": "Josh Hermann"
						},
						{
							"type": "item",
							"name": "Graphic Designer:",
							"entry": "Tristano Falcone"
						},
						{
							"type": "item",
							"name": "Cover Illustrator:",
							"entry": "Giustino Gerard"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Daren Bader, Filip Burburan, Vincent Christiaens, Jesper Ejsing, Jason A. Engle, Ioannis Fiore, Aurore Folny, Evyn Fong, Justin Gerard, Ben Hill, Jakub Kasper, Jorge Jacinto, Lorenzo Mastroianni, Wayne Reynolds, Edgar Sánchez Hidalgo, Matt Stewart, John Tedrick, Leon Tukker, Tiffany Turrill, José Vega, Raoul Vitale"
						},
						{
							"type": "item",
							"name": "Cartographer:",
							"entry": "Mike Schley"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Matthew Danner, Deborah Garcia, Neale LaPlante Johnson, Alyssa Visscher"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Dan Tovar (protagonista), Bill Benham, Siera Bruggeman, Rob Hawkey, Vanessa Hoskins"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/LFL/027-05-001.lorwyn-first-light-cover.webp"
					},
					"title": "Front Cover",
					"credit": "Justin Gerard",
					"width": 1700,
					"height": 2078
				}
			]
		}
	]
}