{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"entries": [
				"Da quando mi sono unito al team di D&D nel 2010, ho pensato a un futuro in cui i grung fossero di nuovo \"una cosa\". Questi anfibi da tempo dimenticati dell'ambientazione di Greyhawk della 2a edizione avevano catturato il mio cuore e la mia immaginazione molto tempo fa. Quindi, è stato con una certa dose di grinta che li ho inseriti nella mischia delle creature da selezionare come parte della Volo's Guide to Monsters. Sicuramente non erano la scelta favorita, ma alla fine ognuno di noi ha ricevuto un \"biglietto d'oro\" da regalare ad una creatura. Nonostante gli scherni dei miei colleghi, mi era chiaro quale sarebbe stata la mia scelta. Grung per la vita!!!",
				"Da allora, mi è stata data l'opportunità di reimmaginarli, riscriverli e includerli tra le creature che possono potenzialmente esistere in qualsiasi ambientazione di campagna di D&D... e poi è successo. Qualcuno mi ha chiesto di inviare in DM un tavolo di giocatori durante lo Stream of Annihilation. Con il cast di celebrità ALL-STAR che avrebbero partecipato, oltre a DM superstar come Chris Perkins e Mike Mearls a seguire, dovevo trovare qualcosa che mi distinguesse dagli altri... o almeno confermasse al mondo che sono semplicemente un eccentrico goffo... in ogni caso mi sembrava fantastico. A questo punto ho pensato ad alta voce... \"E se i miei giocatori fossero TUTTI grung?\" Il resto è storia... e futuro. Puoi anche guardarlo su YouTube.",
				"Voglio ringraziare queste persone... anche tutti fantastici DM, che hanno dato vita al grunge nel gioco Stream of Annihilation. Matt Colville nel ruolo di b'Loop; Mark Hulmes nel ruolo di b'Lip; Adam Koebel nel ruolo di b'Lahp; e Nadja Otikor nel ruolo di c'Ahbülos... E voglio ringraziare coloro che continuano a 'Grung it up!' su Twitch con me... Satine Phoenix nel ruolo di d'Ahten'khan; Ruty Rutenberg nel ruolo di b'Leep; Lauren Urban nel ruolo di b'Ang'r'Ang; e un benvenuto speciale al mio nuovo giocatore... Cig Neutron nel ruolo del monaco nano albino Mee'Yah-Ghee.",
				"Mi avete reso un DM MOLTO LUPPOLO!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/OGA/001.webp"
					},
					"width": 941,
					"height": 975
				},
				{
					"type": "section",
					"name": "d'Ahten'khan",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Monk Courtier",
									"page": 3,
									"entries": [
										"{@i Way of the Open Hand}",
										"In quanto grung arancione, d'Ahten'khan è il membro della casta più alta del gruppo e il suo leader strategico. Non essendo il grung più studiato, d'Ahten'khan faceva molto affidamento su c'Ahbülos per informazioni e tradizioni rilevanti, prima della prematura scomparsa del grung rosso per mano dei Batiri.",
										"d'Ahten'khan ora fa affidamento su b'Ang'r'Ang, di cui si fida implicitamente per comunicare i suoi comandi a b'Leep, uno scout verde grung e ultimo membro rimasto della sua squadra. Dato che b'Leep è ben al di sotto del suo rango, d'Ahten'khan non comunicherà mai direttamente con questo grung di casta inferiore.",
										"Come leader di una banda di grung precedentemente di successo, d'Ahten'khan ha sviluppato aspirazioni di nobiltà e trova difficile non comunicarle eccessivamente a qualsiasi grung degno disposto ad ascoltarlo.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/002.webp"
											},
											"width": 291,
											"height": 498
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "b'Ang'r'Ang",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Rogue Outlander",
									"page": 3,
									"entries": [
										"{@i Mastermind}",
										"In quanto cacciatore di casta superiore e grung viola, b'Ang'r'Ang è il leader tattico e coraggioso e mentore devoto di b'Lip, b'Loop, b'Leep e b'Lahp. La più coscienziosa del gruppo, porta il peso della responsabilità nei confronti dei suoi cugini verdi, che in precedenza ha portato a un conflitto con b'Lip, che preferisce agire prima di pensare.",
										"Riconoscendo il suo posto nella gerarchia grung, b'Ang'r'Ang è responsabile di collaborare con i fratelli per eseguire i \"piani\" sviluppati da d'Ahten'khan, che fa affidamento su b'Ang'r'Ang per comunicare istruzioni alla casta molto inferiore del grung verde. Dopo una recente imboscata dei goblin di Batiri in cui la banda di grung si è dispersa ai quattro venti, il luogo in cui si trovano b'Lip, b'Loop e b'Lahp rimane sconosciuto.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/003.webp"
											},
											"width": 416,
											"height": 498
										}
									],
									"id": "006"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "b'Leep",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Rogue Outlander",
									"page": 3,
									"entries": [
										"{@i Scout}",
										"Uno dei quattro grung verdi quasi identici, b'Leep è stato allevato da un uovo insieme ai suoi fratelli. I grung furono addestrati fin dalla nascita per diventare la banda di cacciatori definitiva.",
										"Silenzioso e metodico, b'Leep sperimenta un livello di ansia superiore alla media... OVUNQUE. Costantemente alla ricerca dei trucchi e delle trappole degli altri, b'Leep ha un senso quasi intuitivo nell'affrontare strani meccanismi e serrature, ed è abbastanza ben informato sulla giungla e sui suoi pericoli. È estremamente fedele ai suoi fratelli e a b'Ang'r'Ang.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/004.webp"
											},
											"width": 270,
											"height": 341
										}
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Mee'Yah-Ghee",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "6th-level Albino Dwarf Monk Hermit",
									"page": 4,
									"entries": [
										"{@i Way of the Drunken Master}",
										"Membro devoto della Società Ytepka, Mee'Yah-Ghee trascorre la maggior parte del suo tempo occupando varie taverne nel quartiere dei mercanti di Porto Nyanzaru, bevendo e in generale tenendo d'occhio ciò che accade in città a tale riguardo. Tutti i tipi di persone sono disposte a parlare liberamente con un nano albino ubriaco che sembra a malapena ricordare il proprio nome.",
										"Anni fa, durante il suo eremo, Mee'Yah-Ghee addestrò il giovane grung d'Ahten'khan. Dopo aver saputo del cambiamento nella gerarchia all'interno del suo esercito, Mee'Yah-Ghee si è avventurato nella giungla per trovare la sua studentessa e aiutarla in ogni modo possibile.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/005.webp"
											},
											"width": 687,
											"height": 710
										},
										{
											"type": "inset",
											"name": "Whistle-Stick",
											"page": 4,
											"entries": [
												"I grung di ONE GRUNG ABOVE sono addestrati all'uso di questo nuovo strumento musicale. Questo è un tubo cavo con fori tagliati ovunque, proprio come un flauto. Puoi riprodurre musica con esso per intrattenimento, ma i grung lo fanno anche oscillare con una corda robusta (attaccata) per creare un suono riconoscibile da altri grung, in modo che conoscano la posizione approssimativa dell'altro. Inoltre, i grung che conoscono il Canto dei Ladri possono usare un fischietto in questo modo per comunicare a distanza."
											],
											"id": "00d"
										}
									],
									"id": "00c"
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Grung Traits",
					"page": 4,
					"entries": [
						"Il tuo personaggio {@race grung|OGA} ha un assortimento di abilità innate, parte integrante della natura grung."
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Di Christopher Lindsay",
						"{@i Author and Director of the Grung Preservation Society}"
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: Outside of a certain surrogate character, this document in no way makes grung a legal, playable race in the D&D Adventurers League, or any other campaign where the Dungeon Master hates amphibians with an excess of apostrophes in their names... and yes if you're not immune to poison and you must touch the grung to heal it... you get to make a saving throw.}"
					],
					"id": "010"
				}
			],
			"id": "00f"
		}
	]
}