{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Fin dall'inizio, ho affrontato tutti questi progetti di Plane Shift come se stessi armeggiando in un laboratorio come gli inventori di Kaladesh. Credo che parte della grande bellezza di Dungeons & Dragons derivi dalla sua straordinaria flessibilità, che include non solo la capacità di inventare cose partendo da zero, ma anche la facilità con cui puoi smontare i pezzi esistenti del gioco e rimontarli in qualcosa di nuovo.",
						"Questo approccio che prevede la combinazione di parti di regole diverse per formare nuove regole continua anche per Kaladesh. Come uno dei progettisti della classe artefice per Eberron nel 2003, ho armeggiato a lungo con possibili progetti per una classe del genere in Kaladesh, ma alla fine sono giunto a un paio di conclusioni importanti. Innanzitutto, l'invenzione su Kaladesh è fondamentalmente democratica: è un'abilità che chiunque può apprendere e non dovrebbe essere limitata a una singola classe di personaggio. E, cosa ancora più importante, progettare una classe completamente nuova va ben oltre lo scopo di ciò che ho deciso di fare in questi articoli.",
						"Il team di D&D lavora come il Consolato: adotta un approccio serio al lavoro di creazione di una classe, testandone l'equilibrio, condividendola per il playtest pubblico e perfezionandola prima della pubblicazione finale. Sono più come un inventore rinnegato (avendo lasciato il team di D&D per il team di Magic un paio di anni fa), che armeggia nel mio laboratorio e rivela le mie invenzioni al pubblico senza lo stesso livello di test di sicurezza. Ma detto questo, il team di D&D ha appena rilasciato una classe di artefice per il playtest, e dovreste sentirvi liberi di armeggiare con quella classe per adattarla alla vostra campagna di Kaladesh. {@note See the final version of the {@class Artificer|TCE|artificer class}.}",
						"Naturalmente in questo documento troverai molte informazioni sui dispositivi e sulle invenzioni alimentati dall'etere, in linea con lo spirito di Kaladesh. Ma si tratta più di riorganizzare gli elementi costitutivi e di alterare l'aspetto degli oggetti magici esistenti, piuttosto che creare molte cose nuove. Se vuoi che il tuo personaggio assomigli al ragazzo sulla carta Tecnico della Dispersione, dagli semplicemente un {@item ring of the ram}.",
						"Come sempre, il punto di partenza di questo documento è stato {@i The Art of Magic: The Gathering—Kaladesh}. Questo documento è progettato per aiutarti a trasformare gli agganci dell'avventura e i semi della storia di quel libro in una risorsa per la tua campagna con un minimo di modifiche alla quinta edizione delle regole di D&D, cosa che puoi {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. E anche senza il libro, puoi trovare informazioni su Kaladesh su {@link the Magic web site|https://magic.wizards.com/}.",
						"Buone invenzioni!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Kaladesh è un'opera d'arte vivente: un piano vibrante e meraviglioso dove tutto è possibile. Ottimismo, innovazione e spirito creativo alimentano un'inebriante rinascita di invenzioni e artifici in tutto Kaladesh. I suoi abitanti affermano spesso che \"tutto può essere costruito\", e brillanti inventori sembrano dimostrarlo ogni giorno.",
				"Gli automi meccanici camminano per le strade, fungendo da servitori e guardie del corpo, soldati e sentinelle, cavalcature e persino animali domestici. I dirigibili in volo forniscono il trasporto sia all'interno che tra le città e i villaggi del piano, e trasportano i cercatori in alto nel cielo per attingere a riserve illimitate di etere magico. Totteri rotanti intricati e decorati svolazzano sui mercati, trasportando messaggi, raccogliendo informazioni e scacciando le infestazioni di gremlin. Eleganti meccanismi di ingranaggi ad incastro sollevano e abbassano i ponti sui canali. Strumenti squisiti brillano come gioielli, incorporati negli abiti luminosi e colorati di artigiani, cercatori e inventori. In tutte queste favolose costruzioni, il design intricato e la graziosa bellezza sono apprezzati quasi quanto la funzionalità efficiente. L'artificio che produce queste opere è visto come la forma ultima di espressione creativa e intellettuale, che deriva e alimenta ulteriormente lo spirito inventivo del piano.",
				"Kaladesh è luminoso e pieno di speranza, e la sua gente è ispirata. Ogni invenzione è un’opera d’arte sorprendente, che racchiude il potenziale per migliorare notevolmente la qualità della vita. Il mondo naturale rispecchia la bellezza e l'armonia delle città del piano, con alberi curvati con grazia, ruscelli vorticosi, montagne scolpite e cieli color zaffiro punteggiati da brillanti flussi di etere blu.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Aether",
							"page": 5,
							"entries": [
								"Kaladesh deve la sua luminosa esistenza alla presenza tangibile dell'etere, una forma grezza di energia magica che riempie lo spazio tra i piani. L'etere penetra in Kaladesh ed è diventato una parte fondamentale dell'ambiente, nonché il fondamento della civiltà contemporanea. I cieli ne sono pieni, le piante e gli alberi si piegano e si contorcono per avvicinarsi ad esso, e i corsi d'acqua che scorrono tracciano disegni sotto di esso. L'ingegnoso inventore Avaati Vya ha sviluppato un modo per raffinare l'etere volatile in un combustibile potente e sicuro, un processo che ha reso possibili tutte le invenzioni e gli espedienti della società. Per sessant'anni, le più grandi menti di Kaladesh hanno escogitato modi sempre più meravigliosi per utilizzare l'etere. Dai dirigibili ai costrutti simili ad animali, dai treni a cremagliera agli artefatti musicali, dai dispositivi medici alle tute meccanizzate a corpo intero, le possibilità creative sono infinite."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Consulate and Renegades",
					"page": 6,
					"entries": [
						"La città di Ghirapur e le città e i villaggi della regione circostante sono come un'enorme e precisa macchina a ingranaggi, gestita e supportata dal Consolato. Gli undici consoli e gli innumerevoli burocrati che compongono il Consolato mantengono l'ordine della società e assicurano che tutti i suoi ingranaggi funzionino in armonia. Una parte importante di questo lavoro, ovviamente, è facilitare la distribuzione autorizzata dell'etere e mantenere l'infrastruttura alimentata dall'etere che sostiene la vita civilizzata su Kaladesh. Il Consolato ritiene che le meraviglie e le comodità di una società basata sull'etere dovrebbero essere accessibili a tutti. Pertanto, i consoli ritengono che il processo di ottenimento e distribuzione dell'etere, così come la costruzione e la vendita di invenzioni basate sull'etere, debbano essere standardizzati e regolamentati.",
						"Il Consolato impiega centinaia di teorici e ingegneri per progettare macchine, dispositivi e infrastrutture. Le vere innovazioni sono apprezzate e premiate. Ma il valore di qualsiasi invenzione è mitigato dalla necessità di rendere disponibili a tutti i cittadini le comodità di una società guidata dall’etere. Pertanto, una costruzione efficiente è più importante di qualsiasi espressione artistica dell’individualità, in modo che le invenzioni possano essere prodotte in serie nelle fonderie del Consolato e rese ampiamente disponibili.",
						"A vari livelli in opposizione al Consolato c'è un gruppo disparato di inventori, armeggiatori, ladri e artisti collettivamente designati come \"rinnegati\". Presentando i rinnegati come un'entità monolitica simile a una banda criminale, il Consolato cerca di influenzare l'opinione pubblica contro di loro. Ma in realtà i cosiddetti rinnegati hanno una vasta gamma di obiettivi e motivazioni, metodi diversi e diversi gradi di disprezzo o avversione per il Consolato. L'unica cosa che tutti i rinnegati condividono è la registrazione di alcune attività sovversive passate considerate azioni criminali secondo la legge consolare. Questa \"sovversione\", tuttavia, è spesso innocua quanto l'aggiramento delle rigide norme che governano l'invenzione e la distribuzione dell'etere.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds and Affiliation",
									"page": 7,
									"entries": [
										"A seconda del tema e del sapore della tua campagna, i personaggi giocanti potrebbero essere associati al Consolato o ai rinnegati, oppure potrebbero essere indipendenti da entrambi. Il background di un personaggio può essere un buon indicatore della sua lealtà.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Poiché la religione non fa parte della vita quotidiana su Kaladesh, questo {@background acolyte||background} non è adatto per una campagna di Kaladesh."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Quasi per definizione, un {@background charlatan||character} che vive di inganno viene trattato come un rinnegato dal Consolato, indipendentemente dal fatto che il personaggio si associ o meno ad altri rinnegati."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminal",
											"entries": [
												"I criminali di qualsiasi tipo sono considerati rinnegati secondo la legge consolare. Alcuni personaggi con questo {@background criminal||background} saranno considerati criminali perché sono rinnegati (associati ad agitatori anti-Consolato). Altri saranno considerati rinnegati per impostazione predefinita nonostante i loro interessi criminali non abbiano nulla a che fare con l’attività dei rinnegati. Un personaggio con questo background potrebbe anche essere una spia del Consolato, magari impegnata a infiltrarsi in un gruppo di rinnegati."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Entertainer",
											"entries": [
												"{@background entertainer||Entertainers} non hanno alcuna propensione necessaria in un senso o nell'altro. Tra gli intrattenitori più famosi di Kaladesh ci sono i fabbri veloci, che partecipano a gare per inventare e costruire dispositivi a un ritmo vertiginoso, e i piloti di veicoli a ruote o volanti."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Folk Hero",
											"entries": [
												"Un {@background folk hero} su Kaladesh è probabilmente un rinnegato, considerato eroico a causa dell'opposizione a qualche politica o decreto del Consolato particolarmente oppressivo."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guild Artisan",
											"entries": [
												"Un personaggio con questo {@background guild artisan||background} è probabilmente un inventore di carriera. Un artigiano della gilda potrebbe essere impiegato in un inquirium del Consolato o essere membro di una società di inventori, molti dei quali hanno lealtà al Consolato o tendenze rinnegate."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Hermit",
											"entries": [
												"La ragione migliore per diventare un eremita è sfuggire alle restrizioni del Consolato, in particolare quelle riguardanti la raccolta e la raffinazione dell'etere. Pertanto, un personaggio con questo {@background hermit||background} è probabilmente un rinnegato."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Questo {@background noble||background} rappresenta al meglio un burocrate associato al Consolato. Tuttavia, un personaggio del genere potrebbe facilmente sfruttare la propria posizione per aiutare segretamente la causa dei rinnegati."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Outlander",
											"entries": [
												"L’entroterra oltre Ghirapur ospita simpatie sia pro che anti-Consolato. Ma un {@background outlander||character} abbastanza lontano potrebbe non avere alcuna opinione del Consolato semplicemente per mancanza di reale conoscenza."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"È più probabile che un personaggio {@background sage} sia associato a un'inchiesta del Consolato piuttosto che essere un lavoratore autonomo. Alcuni saggi sono associati alla Società Eterologica, che è fieramente indipendente dal controllo del Consolato ma non si oppone al governo del Consolato."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Sailor",
											"entries": [
												"Il quartiere portuale di Ghirapur, chiamato Bomat, ospita numerosi marinai tradizionali. Questo {@background sailor||background} potrebbe anche riflettere la vita di un pilota di nave volante o di un pirata dell'aria. Molti piloti sono fedeli al Consolato e alcuni prestano addirittura servizio come ufficiali sulle navi del Consolato. I pirati includono sia i raccoglitori di etere senza licenza che i veri pirati che rubano da altre navi volanti."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"entries": [
												"La maggior parte dei personaggi con questo {@background soldier||background} sono collegati all'Onorevole, la guardia militare di Ghirapur, e sono quindi strettamente legati al Consolato."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Urchin",
											"entries": [
												"La maggior parte {@background urchin||urchins} non ha legami stretti con il Consolato e la vita di strada porta facilmente ad attività ribelli come il contrabbando di etere o piccoli furti."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention and Magic",
					"page": 8,
					"entries": [
						"L'invenzione e l'artificio sono i pilastri della vita e della cultura su Kaladesh. Gli inventori sono figure culturali significative, dai funzionari invisibili che creano le comodità della vita civile nelle fonderie del Consolato, ai famosi artigiani liberi che attirano gruppi di ammiratori quando camminano per le strade di Ghirapur. Le società di inventori e artigiani sono un’unità sociale chiave, che unisce persone che condividono interessi simili e fornisce la base per l’interazione sociale e lo scambio di idee.",
						"I maghi in grado di lanciare veri e propri incantesimi, senza l'ausilio di dispositivi alimentati dall'etere, sono una rarità su Kaladesh. Sotto il governo del Consolato, i maghi sono sempre stati considerati pericolosi e instabili, al punto che una forza speciale del Consolato ha il compito di proteggere il mondo da loro. Guidata dall'ispettore generale Baral, questa forza cerca i maghi, apprende i loro segreti, sconvolge i loro piani e li consegna alla giustizia per i loro crimini, siano essi reali o potenziali.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Player Character Classes",
									"page": 8,
									"entries": [
										"Poiché l'abilità di lanciare incantesimi è rara su Kaladesh, potresti voler limitare le classi disponibili per i personaggi nella tua campagna. Allo stesso tempo, però, dovresti sentirti libero di modificare o ignorare queste restrizioni per adattarle ai tuoi giocatori e alla tua particolare visione di Kaladesh.",
										"{@class barbarian||Barbarians} potrebbero essere trovati nelle regioni esterne, anche oltre Peema e Lathnu. Personaggi del genere probabilmente sembrerebbero fuori posto a Ghirapur, ma potrebbe essere un'eccellente opportunità per lo sviluppo del personaggio. Un elfo barbaro (probabilmente un membro dei Tirahar, che abbandona la tecnologia basata sull'etere della gente di città) potrebbe essere una scelta particolarmente appropriata. Il Sentiero del Berserker si adatta più facilmente a Kaladesh rispetto al Sentiero del Guerriero Totem.",
										"{@class bard||Bards} su Kaladesh verrebbe probabilmente visto come una forma particolare di mago, simile a un piromante. In quanto tali, sarebbero soggetti alla persecuzione del Consolato.",
										"{@class cleric||Clerics} non esistono su Kaladesh. {@skill Religion} non ha una forza significativa nella vita degli abitanti del piano e la magia derivata dal potere degli dei è sconosciuta.",
										"{@class druid||Druids} sono elfi che sfruttano il potere del Grande Condotto per creare effetti magici. I non elfi non possono essere druidi e il Cerchio della Luna non è disponibile.",
										"{@class fighter||Fighters} sono comuni su Kaladesh, anche se i cavalieri mistici sono sconosciuti. I combattenti potrebbero essere agenti del Consolato, schermagliatori rinnegati o cittadini comuni (se resistenti).",
										"{@class monk||Monks} sono sconosciuti su Kaladesh, a meno che tu non voglia creare un ordine monastico in una delle regioni remote del piano.",
										"{@class paladin||Paladins} sono sconosciuti per gli stessi motivi dei chierici. Potrebbe essere possibile per un guerriero ricavare potere magico dalla forza della devozione a un giuramento, ma un personaggio del genere verrebbe probabilmente visto come un mago.",
										"{@class ranger||Rangers}, come i druidi, devono essere {@race elf||elves} su Kaladesh.",
										"{@class rogue||Rogues} sono comuni, ma gli imbroglioni arcani verrebbero visti e perseguitati come maghi. La maggior parte dei ladri sono rinnegati, nel senso che vivono dalla parte sbagliata della legge per un'ampia varietà di ragioni.",
										"{@class sorcerer||Sorcerers} sono la forma di mago più comune su Kaladesh e vengono spesso braccati dalle forze del Consolato. Sono abbastanza familiari da far sì che molte persone abbiano un'idea di cosa sia un \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" quando ne incontrano uno, ma sono ancora abbastanza rari da far sì che la maggior parte delle persone accolga uno stregone con paura. Gli stregoni non rivendicano linee di sangue draconica, ma esistono maghi selvaggi e stregoni della tempesta. Un piromante come Chandra Nalaar potrebbe avere origini stregonesche.",
										"{@class warlock||Warlocks}, se esistono, non sono ampiamente conosciuti o compresi. Uno stregone potrebbe iniziare come un inventore affascinato dallo Schema Oscuro, lo schema utilizzato per creare i demoni, che alla fine porterà a un patto con il Demone. I patti con altre entità sarebbero ancora più insoliti. Tuttavia, la vicinanza di Kaladesh alle Cieche Eternità piene di etere potrebbe consentire ad alcune coscienze aliene simili agli Eldrazi di proiettarsi nel mondo e formare patti con gli stregoni. Inoltre, il Grande Condotto stesso potrebbe essere personificato come un essere con i tratti di un arcifeta.",
										"{@class wizard||Wizards} sono estremamente rari su Kaladesh. Tuttavia, uno scienziato dell'etere vedalken potrebbe acquisire una padronanza sufficiente sul flusso dell'etere per incanalarlo negli effetti degli incantesimi."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Aether-Powered Devices",
									"page": 10,
									"entries": [
										"I cittadini del Consolato godono di quello che è forse il periodo più emozionante e stimolante della storia di Kaladesh. Nei sessant'anni trascorsi da quando Avaati Vya scoprì il processo di raffinazione dell'etere, l'etere ha trasformato praticamente tutte le attività quotidiane e rimodellato il modo in cui le persone pensano alla propria vita. Nel corso dell'ultimo mezzo secolo, centinaia di migliaia di nuovi dispositivi, macchine, veicoli, costrutti e persino armi sono nati dalle menti di inventori di talento, tutti alimentati dalle meraviglie dell'etere.",
										"L'enorme varietà di dispositivi alimentati dall'etere su Kaladesh può essere rappresentata da molti degli oggetti magici presenti in {@book Dungeon Master's Guide|DMG}. Questi oggetti sono molto più comuni su Kaladesh che nella maggior parte dei mondi di D&D e sono facilmente disponibili per l'acquisto (vedi \"{@book Buying and Selling Devices|PS-K|1|Buying and Selling Devices}\"). Un DM dovrebbe sentirsi libero di essere generoso nel consentire ai personaggi l'accesso agli oggetti magici, nello spirito di Kaladesh.",
										"Le seguenti linee guida, oltre a un sano pizzico di ingegno da inventore, possono essere utilizzate per adattare gli oggetti magici di D&D al mondo di Kaladesh. Inoltre, le didascalie che appaiono accanto ad alcune illustrazioni di questo documento offrono esempi di come potresti tradurre le meraviglie alimentate dall'etere di Kaladesh negli oggetti magici di D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Le cariche degli oggetti magici rappresentano il carburante eterico in Kaladesh, ma le cariche non si ripristinano automaticamente. Invece, il proprietario di un oggetto deve proteggere l'etere e ricaricare l'oggetto per ricostituire le sue cariche. Finché sono disponibili normali scorte di etere, ricaricare un oggetto non è un problema e uno dei principi fondamentali del Consolato è garantire che l'etere sia equamente distribuito tra i suoi cittadini. Nel caso di un oggetto che normalmente recupera automaticamente un numero casuale di cariche, quel tiro casuale può rappresentare la quantità di etere disponibile per un personaggio in un particolare giorno. Un personaggio può acquistare etere aggiuntivo (ad esempio in un mercato notturno) al costo di 50 mo per carica. Se le cariche di un oggetto non si ripristinano automaticamente, l'oggetto non può essere rifornito di carburante."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Consumable Items",
											"page": 10,
											"entries": [
												"Alcuni dispositivi alimentati dall'etere sono progettati per creare effetti una tantum a breve termine che duplicano gli effetti di pozioni, pergamene e oggetti magici simili. Questi non assumono la forma di veri e propri elisir o incantesimi su carta, ma hanno lo stesso effetto."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Attunement",
											"page": 10,
											"entries": [
												"Il processo di sintonizzazione con un dispositivo alimentato dall'etere rappresenta alcuni aspetti diversi del lavoro con l'invenzione. Molti dispositivi devono essere attentamente modificati per adattarsi e funzionare per un particolare utente, cosa che può essere realizzata come parte del processo di sintonizzazione. La limitazione al numero di oggetti che un personaggio può sintonizzare per riflettere le scorte di etere di base disponibili e trasportabili da un singolo personaggio. Gli oggetti che richiedono l'armonizzazione da parte di un chierico, paladino o altra classe che non esiste nella tua campagna non hanno un equivalente alimentato dall'etere."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Planar Travel",
											"page": 10,
											"entries": [
												"Gli oggetti che consentono di viaggiare su diversi piani di esistenza non hanno equivalenti alimentati dall'etere. Nel Magic Multiverse, viaggiare da un mondo all'altro è competenza esclusiva dei Planeswalker."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjuring Creatures",
											"page": 10,
											"entries": [
												"Gli oggetti che evocano creature (come un {@item bag of tricks}) potrebbero produrre creature vitali."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Cursed Items",
											"page": 10,
											"entries": [
												"Gli oggetti maledetti che compaiono nella tua campagna potrebbero essere invenzioni malfunzionanti. È anche possibile che un personaggio che intende creare un particolare oggetto possa invece creare una versione maledetta di quell'oggetto, ma una cosa del genere dovrebbe essere estremamente rara."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sentient Items",
											"page": 10,
											"entries": [
												"Gli oggetti magici senzienti non possono essere creati con l'uso dell'etere."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventing and Manufacturing Devices",
									"page": 11,
									"entries": [
										"I dispositivi alimentati dall'etere sono creati dagli inventori. Alcuni sono prodotti in serie nelle fonderie del Consolato, ma tutti nascono dalle menti di pensatori creativi e ingegnosi. I personaggi giocanti possono inventare e produrre i propri dispositivi utilizzando {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, con alcune modifiche ai requisiti.",
										"Creare un tipo conosciuto di dispositivo richiede un piano schematico (l'equivalente di una formula per creare un oggetto magico). Non è necessario che l'artigiano sia un incantatore, ma deve avere un'ampia scorta di etere raffinato, che è incluso nel costo di creazione dell'oggetto. Se creare l'oggetto magico equivalente richiedesse una componente materiale costosa, quel costo rappresenta etere aggiuntivo che deve essere acquistato per realizzare il dispositivo.",
										"Se un personaggio non possiede un piano schematico, è possibile inventarne uno. Un personaggio che sta inventando un dispositivo invece di seguire uno schema deve effettuare con successo una prova di Intelligenza ({@skill Arcana}) ogni giorno di creazione. La difficoltà del controllo è determinata dalla rarità dell'oggetto: {@dc 10} per un oggetto comune o non comune, {@dc 15} per un oggetto raro o molto raro o {@dc 20} per un oggetto leggendario. Se la prova fallisce, il personaggio spende comunque le 25 mo per il lavoro di quel giorno, ma quel giorno non conta per completare l'oggetto.",
										"Se un gruppo di personaggi sta lavorando insieme per inventare un oggetto, ogni personaggio che contribuisce può tentare la prova di Intelligenza ({@skill Arcana}). Se un personaggio riesce nell'impresa, il gruppo avanza verso l'invenzione e il completamento dell'oggetto."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Buying and Selling Devices",
									"page": 12,
									"entries": [
										"Su Kaladesh, i dispositivi alimentati dall'etere sono disponibili per la vendita sul mercato aperto. Alcuni dispositivi sono prodotti in serie nelle fonderie del Consolato, attentamente testati per la sicurezza e la funzionalità e venduti a prezzi accessibili ai cittadini comuni. Altri sono realizzati da inventori rinnegati che aggirano i regolamenti del Consolato e vendono i loro dispositivi nei mercati notturni o nei vicoli.",
										"Il DM decide se un particolare articolo è prodotto in serie e legalmente disponibile per l'acquisto. Di norma, armi e altri oggetti distruttivi non superano le norme di sicurezza del Consolato. Un dispositivo acquistato in un mercato legale costa dal 70 al 120% ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 percent}) del costo di creazione del dispositivo. (La produzione di massa consente di produrre molti dispositivi con risparmi significativi.) Un dispositivo illegale costa dal 150 al 200% ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 percent}) di tale costo.",
										"Un personaggio che inventa e produce un dispositivo può venderlo per il 150-200% del costo di creazione. Potrebbe anche essere possibile vendere l'invenzione a un Inquirium consolare per un ulteriore sviluppo, in modo che possa essere prodotta in serie in futuro se supera tutti i test richiesti."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automatons and Vehicles",
									"page": 12,
									"entries": [
										"Alcune categorie di invenzioni alimentate dall'etere non possono essere facilmente descritte come oggetti magici, ma possono comunque essere create allo stesso modo. Una creatura artefatto come un automa da battaglia o un animale vitale può essere considerata un oggetto magico con una rarità determinata dal suo grado di sfida:",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Comune"
												],
												[
													"3–5",
													"Non comune"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Molto raro"
												],
												[
													"17+",
													"Leggendario"
												]
											]
										},
										"I veicoli alimentati dall'etere possono avere un prezzo come se fossero oggetti magici. Le semplici carrozze trainate da sé potrebbero costare non più del {@item carriage|PHB|carriage in the Player's Handbook} (100 mo, l'equivalente di un oggetto magico comune), mentre i dragster utilizzati nelle gare in Ovalchase possono costare cinque volte quella cifra (come un oggetto magico non comune). I veicoli volanti sono significativamente più costosi. Un piccolo skiff o elicottero potrebbe essere un oggetto raro, mentre una nave volante più grande dovrebbe essere considerata molto rara o addirittura leggendaria."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventing Options",
					"entries": [
						"Nelle campagne che fanno uso di talenti, i personaggi giocanti possono acquisire abilità aggiuntive legate all'etere e all'invenzione.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "A Kaladesh Campaign",
					"page": 14,
					"entries": [
						"Kaladesh non è un tipico mondo di D&D per quanto riguarda gli avventurieri. Non si presta all'esplorazione dei dungeon e non è pieno di mostri umanoidi malvagi da far combattere ai personaggi. Detto questo, l’aereo è pieno di opportunità per campagne incentrate sulle città e guidate dagli intrighi. Considera i seguenti elementi da utilizzare nella tua campagna di Kaladesh.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aether Revolt",
									"page": 14,
									"entries": [
										"La trama principale del blocco Kaladesh è una vera e propria ribellione di rinnegati quando il governo del Consolato prende una svolta oppressiva. Una campagna incentrata su questa rivolta potrebbe mettere i personaggi giocanti nella posizione di rinnegati che cercano di catturare un serbatoio di etere o di architettare il sabotaggio di un dirigibile del Consolato. In alternativa, potrebbero essere agenti del Consolato che cercano di reprimere la ribellione o forse di infiltrarsi al suo interno. La ribellione potrebbe anche essere lo sfondo per una campagna incentrata maggiormente sugli intrighi urbani, oppure potrebbe interrompere le attività regolari di tale campagna. Le scorte di etere potrebbero essere notevolmente limitate in una campagna del genere, aumentando il costo di creazione e utilizzo di dispositivi alimentati dall'etere. L'acquisizione dell'etere potrebbe quindi facilmente diventare il fulcro di una serie di avventure."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Urban Intrigue",
									"page": 14,
									"entries": [
										"La città di Ghirapur è ricca di opportunità di avventure incentrate su intrighi e misteri. I personaggi giocanti potrebbero essere criminali, forse agenti di un signore del crimine che cercano di indebolire i rivali. Potrebbero essere agenti della legge o spie di Dhund che lavorano per reprimere l'attività criminale. Potrebbero essere inventori o investigatori che indagano sulle accuse di corruzione o sabotaggio durante la Fiera degli Inventori. Potrebbero essere coinvolti in lotte di potere tra i Custodi Illuminati, i governanti del Consolato. Oppure potrebbero essere inventori in competizione per costruire i migliori automi da combattimento per fare soldi nell'arena di Remi nel Nono Ponte."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Exploring and Colonizing the Wilds",
									"page": 14,
									"entries": [
										"È in qualche modo marginale rispetto al sapore e al tono principali di Kaladesh, ma la tua campagna potrebbe svolgersi lontano dalla città di Ghirapur e da tutte le sue meraviglie. Gli avventurieri potrebbero essere esploratori che cercano di mappare i confini più remoti del mondo, o coloni che sperano di fondare una Nuova Ghirapur in una terra lontana. Al di fuori della portata delle condutture dell'etere di Ghirapur, tali personaggi potrebbero aver bisogno di scavare alla ricerca di geodi di etere per alimentare le loro invenzioni, oppure potrebbero viaggiare su un dirigibile in grado di raccogliere e raffinare l'etere dall'eteresfera. Sta a te decidere la natura di ciò che i personaggi potrebbero scoprire nelle terre selvagge. Una campagna del genere potrebbe anche includere minacce dal sapore più tradizionale di D&D, tutte intrise della magia dell'etere."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "A Kaladesh Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		},
		{
			"type": "entries",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Scritto da James Wyatt",
						"Copertina di Adam Paquette",
						"Montaggio di Scott Fitzgerald Gray"
					]
				}
			],
			"id": "02a"
		}
	]
}