{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"entries": [
				{
					"type": "inset",
					"page": 4,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ai tempi in cui io e Boo prendevamo il prurito Calishita, Boo disse che avremmo dovuto aprire un diario. Ma le sue zampe erano minuscole e l'inchiostro penetrava ovunque... compresi i punti che non avrei dovuto scrivere qui. Così io, Minsc, ho deciso di scrivere le nostre avventure per dimostrare che la penna non è più potente della spada! Con l'aiuto di Boo, abbiamo scritto di ogni covo di male puzzolente che è stato trovato, di ogni sedere malvagio che è stato preso a calci e molto altro ancora!",
								"Io e Boo pensavamo che il diario avrebbe aiutato altri eroi a vedere quanto sia bello e divertente distruggere e punire il male, quindi abbiamo chiesto al nostro amico Volo di pubblicarlo. Ma Volo ha detto qualcosa sul fatto che è una cosa infantile senza senso e che ha bisogno di un \"editore\". Ha detto che l'avrebbe modificato per noi, ma solo se lo avessimo aiutato con un libro che stava scrivendo. Perché Volo dovrebbe scrivere un libro sui mostri? Non ha mai preso a calci in culo in nome della giustizia! Ma io e Boo siamo sempre desiderosi di aiutare un amico, quindi siamo andati a caccia di mostri.",
								"La caccia ai mostri è stata divertente, come sempre. Boo ha un naso che può fiutare il male, quindi fiutare i mostri è stato facile per il mio piccolo amico come fiutare gli scoiattoli in calore. Abbiamo ucciso soprattutto cockatrici e basilischi, perché odiamo le creature che ti trasformano in pietra. Essere trasformati in pietra non è divertente. Non è affatto divertente.",
								"Siamo tornati a Volo con carcasse di mostri e i nostri scritti sulla gioia di dare al male il rovescio della giustizia. Volo è diventato tutto rosso in faccia. Ha detto qualcosa su come ho ignorato la \"lista\" che mi aveva dato. Penso che si riferisse alla carta che Boo ha usato sul suo sedere peloso mentre eravamo in viaggio.",
								"Alla fine ha funzionato tutto. Dovevo solo promettere di non parlare con il nostro buon amico Volo per cento anni. Ma cento anni possono volare se non guardi. Io e Boo lo sappiamo per esperienza..."
							],
							"by": "MINSC & BOO!"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Heroic Stories",
			"page": 5,
			"entries": [
				"Quando pensi alla tua storia eroica preferita, segue quasi sempre una formula familiare. L'eroe inizia il suo viaggio nella sua città natale, solitamente minacciata dal male. Incontra una figura mentore che lo aiuta a rivelare cosa deve essere fatto per salvare la sua città natale (e spesso il resto del mondo). Alla fine si troverà faccia a faccia con un cattivo che dovrà essere sconfitto. Non mi credi?",
				"Harry Potter combatte per proteggere Hogwarts, è guidato da Silente e deve sconfiggere Voldemort. Frodo inizia il suo viaggio nella Contea, viene reclutato da Gandalf e deve viaggiare nel cuore della terra del male di Sauron. Luke Skywalker lascia Tatooine per imparare da Obi-Wan come usare la Forza per sconfiggere Darth Vader.",
				"Sebbene Dungeons & Dragons si sia sempre concentrato sugli eroi, un grande mentore, un cattivo e una città natale possono dare vita a una campagna.",
				{
					"type": "inset",
					"name": "Mentors and Group Patron Rules",
					"entries": [
						"Dungeons & Dragons ha già fornito regole sui mentori con i loro eccellenti resoconti sui Patroni del gruppo, quindi usiamo quel termine in questo libro."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Hometowns",
					"page": 5,
					"entries": [
						"Le città natali sono il luogo in cui i personaggi giocanti iniziano la campagna. Le città di origine sono spesso una base operativa e il luogo in cui è possibile trovare il sostenitore del gruppo. Il cattivo della campagna potrebbe anche risiedere fuori dalla sua città natale. A volte il cattivo della campagna minaccia addirittura l'esistenza stessa della città natale.",
						{
							"type": "entries",
							"name": "Bazaars, Fences and Shops",
							"page": 5,
							"entries": [
								"Uno degli usi principali di una città natale dal punto di vista del gioco è che fornisce ai personaggi giocanti un posto dove spendere oro (e altre monete). Nel corso di una campagna, i personaggi giocanti spesso accumulano grandi quantità di oro con pochissimi posti dove spenderlo. Le città natali danno ai personaggi giocanti l'accesso a bazar, negozi e NPC che possiedono contatti per oggetti magici, ricette o mappe del tesoro. Questo non solo dà ai personaggi giocanti un posto dove usare il loro oro, ma permette loro anche di personalizzare il tipo di oggetti magici che il loro personaggio è in grado di ottenere.",
								"Derubare o uccidere un negozio per i suoi oggetti magici è inutile poiché i negozi non tengono gli oggetti magici o le ricette nei locali. Hanno invece contatti con potenti NPC e creature che hanno accesso agli oggetti magici."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/MaBJoV/001.webp"
					},
					"width": 2070,
					"height": 1377
				},
				{
					"type": "section",
					"name": "Group Patrons",
					"page": 6,
					"entries": [
						"I sostenitori del gruppo danno ai personaggi giocanti un motivo per lavorare insieme verso un obiettivo comune. Sono sostenitori potenti che danno agli avventurieri uno scopo chiaro. Possono anche fornire risorse rare come oggetti magici, contatti e altre risorse difficili da trovare.",
						{
							"type": "entries",
							"name": "Themes and Goals",
							"entries": [
								"Il mecenate del gruppo aiuta a determinare il tema di una campagna attraverso le missioni in cui invia i personaggi del giocatore. Tutti i sostenitori hanno un'ambizione generale che determina il tipo di missioni che offrono. Questa ambizione o causa incoraggia tutti i personaggi giocanti a lavorare insieme."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Contacts",
							"page": 6,
							"entries": [
								"Ogni utente del gruppo ha uno o due contatti principali che interagiscono con i personaggi giocanti."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Missions",
							"page": 6,
							"entries": [
								"Le missioni in cui un membro del gruppo invia i personaggi dei giocatori sono ottimi modi per introdurre nuove avventure. Sta ai giocatori decidere se vogliono o meno intraprendere le missioni previste per loro."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Enemies",
							"page": 6,
							"entries": [
								"Ogni membro del gruppo ha un elenco di nemici. Oltre ai signori infernali elencati nella tabella dei cattivi della campagna casuale, questi nemici includono altri protettori del gruppo. I contatti di questi mecenati dei gruppi nemici possono essere usati come rivali dei personaggi giocanti o anche come alleati del cattivo della campagna."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Perks",
							"page": 6,
							"entries": [
								"Gli utenti del gruppo offrono l'accesso a risorse non immediatamente disponibili per la maggior parte delle persone. Queste risorse includono equipaggiamento magico, informazioni segrete e addestramento. Ogni utente del gruppo offre una serie diversa di vantaggi. La maggior parte degli utenti del gruppo dà anche accesso ad oggetti magici da acquistare o a ricette su come realizzarli."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Group Assistance",
							"page": 6,
							"entries": [
								"Ogni membro del gruppo può concedere vantaggio su una prova di caratteristica, un tiro per colpire o un tiro salvezza di un altro membro del gruppo. Per ottenere un vantaggio in questo modo, il personaggio e il bersaglio scelto devono essere in grado di vedersi o ascoltarsi a vicenda e nessuno dei due può esserlo {@condition incapacitated}. Una volta che un membro del gruppo concede questo vantaggio, l'individuo non può farlo di nuovo finché non termina un riposo lungo."
							],
							"id": "00c"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Campaign Villains",
					"page": 6,
					"entries": [
						"I cattivi della campagna sono NPC che si oppongono ai personaggi dei giocatori durante tutta la loro carriera. Questi cattivi hanno spesso un legame personale con i personaggi giocanti o con il patrono del loro gruppo. Un cattivo della campagna raramente affronta direttamente i personaggi del giocatore, ricorrendo invece agli scagnozzi. Solo quando la campagna si avvicina alla fine i personaggi giocanti potranno finalmente affrontare il loro cattivo.",
						{
							"type": "entries",
							"name": "Goals",
							"page": 6,
							"entries": [
								"Un cattivo efficace in una campagna ha una chiara ragione per interferire con la vita dei personaggi. Di solito è in chiara opposizione agli obiettivi del patrono del gruppo del personaggio."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Henchmen and Other Assets",
							"page": 6,
							"entries": [
								"Un cattivo della campagna ha quasi sempre degli scagnozzi che può inviare contro i personaggi giocanti. Probabilmente hanno anche accesso a vaste risorse, che si tratti di denaro, influenza politica o potere militare."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Defeating a Henchman",
							"page": 6,
							"entries": [
								"Quando i giocatori sconfiggono uno scagnozzo inviato dal cattivo della campagna, la loro ricompensa principale è l'equipaggiamento magico posseduto dalla maggior parte degli scagnozzi."
							],
							"id": "010"
						},
						{
							"type": "quote",
							"entries": [
								"Io e Boo abbiamo parlato della parola scagnozzi. E che dire delle scagnozzi o degli scagnozzi?",
								"Forse usare la parola scagnozzi sarebbe meno offensivo. Boo non crede che esistano dei criceti, perché quale criceto servirebbe mai il male?"
							],
							"by": "MINSC & BOO!"
						},
						{
							"type": "inset",
							"name": "Henchmen Characters",
							"page": 6,
							"entries": [
								"Molti scagnozzi vengono presentati nei rispettivi capitoli più avanti in questo libro. Inoltre, alcuni alleati e scagnozzi di un cattivo della campagna possono essere estratti dall'elenco dei sostenitori del gruppo. L'Ordine di Icaro, il Pugno Fiammeggiante, il Cerchio del Corvo e i Ladri dell'Ombra sono tutti grandi nemici. Queste organizzazioni potrebbero essere segretamente manipolate dal criminale della campagna o addirittura controllate direttamente."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Random Hometown",
							"colLabels": [
								"d4",
								"Hometown",
								"Themes",
								"Suggested Group Patrons"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Atkatla",
									"Spada e stregoneria, Urbano",
									"Gilda degli avventurieri, Chiesa di Sune, Cavalieri di Bahamut, Enclave di Smeraldo, Arpisti, Ladri d'ombra"
								],
								[
									"2",
									"Porta di Baldur",
									"Fantasia eroica",
									"Gilda degli avventurieri, Candlekeep, Chiesa di Sune, Cavalieri di Bahamut, Enclave di Smeraldo, Pugno Fiammeggiante, Arpisti"
								],
								[
									"3",
									"Suldanessellar",
									"Orrore",
									"Ordine di Icaro, Cerchio del Corvo"
								],
								[
									"4",
									"Ust Natha",
									"Fantasia oscura, Sottosuolo",
									"Gilda degli avventurieri, Cavalieri di Bahamut, Ladri d'ombra"
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Group Patron",
							"colLabels": [
								"d10",
								"Group Patron",
								"Contacts",
								"Themes",
								"Overview"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-5"
							],
							"rows": [
								[
									"1",
									"Gilda degli avventurieri",
									"Doc Watson, Flimp Shagglecran",
									"Spensierato",
									"Una coppia improbabile che vuole finanziarvi per diventare famosi avventurieri. Perché non farti qualche risata sulla strada verso la celebrità."
								],
								[
									"2",
									"Candeliere",
									"{@creature Valygar|MaBJoV|Valygar Corthola, Xan Moonblade}",
									"Alta avventura",
									"Lavora per l'accademia più prestigiosa del mondo. Cerca antichi segreti e manufatti rari e affidali alle cure dei monaci di Candlekeep."
								],
								[
									"3",
									"Chiesa di Sun",
									"{@creature Naes Inuus|MaBJoV}, {@creature Tiberius Inuus|MaBJoV}",
									"Fantasia epica e guerra",
									"Unisciti all'epica lotta tra il bene e il male e contribuisci a garantire che la guerra non travolga il mondo."
								],
								[
									"4",
									"Enclave di Smeraldo",
									"{@creature Faldorn|MaBJoV}, {@creature Kivan|MaBJoV}",
									"Esplorazione",
									"Diventa un esploratore che viaggia ai confini del mondo."
								],
								[
									"5",
									"Pugno Fiammeggiante",
									"Borivik Windheim, {@creature Nauk|MaBJoV}",
									"Mercenari e guerra",
									"Lavora per i mercenari più temuti del mondo."
								],
								[
									"6",
									"Arpisti",
									"{@creature Jaheira|MaBJoV|Jaheira, Vellin Farstride}",
									"Spie e intrighi",
									"Unisciti agli Harpers, una famosa organizzazione che lavora nell'ombra per evitare che il mondo cada in rovina."
								],
								[
									"7",
									"Cavalieri di Bahamut",
									"{@creature Suldil Baldoriel|MaBJoV|Suldil}, {@creature Minsc and Boo!|MaBJoV|Minsc}",
									"Cavalieri dei draghi",
									"Perso nella Selva dei Folletti per più di un millennio, Suldil vuole che tu la aiuti a resuscitare gli antichi Cavalieri di Bahamut."
								],
								[
									"8",
									"Ordine di Icaro",
									"{@creature Jon Irenicus|MaBJoV}, {@creature Bodhi Irenicus|MaBJoV}",
									"Orrore",
									"Governanti e prigionieri di una città elfica infestata consumata dalla Coltre Oscura. Devi aiutarli a fuggire."
								],
								[
									"9",
									"Cerchio del corvo",
									"{@creature Viktor|MaBJoV}, {@creature Lothar|MaBJoV|Lothar of the Raven}",
									"Orrore lovecraftiano",
									"Veterani brizzolati ti reclutano per aiutare l'enigmatica Regina Corvo nella sua ricerca per raccogliere ricordi."
								],
								[
									"10",
									"Ladri d'ombra",
									"{@creature Imoen|MaBJoV}, {@creature Montaron and the Laughing Skull|MaBJoV|Montaron}",
									"Urbano",
									"La gilda di ladri più antica e pericolosa di Faerûn, i Ladri dell'Ombra, è cresciuta molto tempo fa oltre il semplice furto."
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Campaign Villain",
							"colLabels": [
								"d6",
								"Campaign Villain",
								"Overview",
								"Henchmen"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-7",
								"col-2"
							],
							"rows": [
								[
									"1",
									"{@creature Baalzebul|MaBJoV}",
									"Il signore della menzogna. Tesse una rete di intrighi e falsità che minaccia di prendere in giro tutto ciò che è buono e dignitoso.",
									"{@creature Dagryn|MaBJoV|Dagryn the Lost}, {@creature Saemon Havarian|MaBJoV}"
								],
								[
									"2",
									"Bhaal",
									"Il dio dell'omicidio. Ritenuto morto per più di un secolo. Recentemente rinato, cerca di lavare il mondo nel sangue per ricostruire il suo potere.",
									"{@creature Pelyious Avhoste|MaBJoV|Pelyious}, {@creature Kagain|MaBJoV}, {@creature Sarevok|MaBJoV|Sarevok Anchev}"
								],
								[
									"3",
									"{@creature Cryonax|MaBJoV}",
									"Un principe del male elementale. Sovrano del Piano del Ghiaccio. Vuole portare nel mondo un inverno che non finisca mai.",
									"{@creature Darien|MaBJoV}, {@creature Viconia DeVir|MaBJoV|Viconia}"
								],
								[
									"4",
									"{@creature Mephistopheles|MaBJoV}",
									"L'arcidiavolo del fuoco infernale. Secondo solo ad Asmodeus in potenza e subdola. Perché corrompere una singola anima quando puoi corrompere l'anima di un mondo intero.",
									"{@creature Aribeth de Tylmarande|MaBJoV}, Un mecenate del gruppo"
								],
								[
									"5",
									"{@creature Pazuzu|MaBJoV}",
									"Il primo e il più antico signore dei demoni. È rimasto intrappolato in un {@item iron flask} e dovrà essere tenuto imprigionato finché non si troverà un modo per distruggerlo.",
									"{@creature Eo Ashmajiir|MaBJoV}, {@creature Edwin Odesseiron|MaBJoV}"
								],
								[
									"6",
									"Ssendam",
									"Il primo slaad. Signore del caos e della follia. Vuole diffondere la sua anarchia e la sua sporcizia in tutto il mondo.",
									"{@creature Xzar the Chaos Clone|MaBJoV|Xzar, Death Slaad}"
								]
							]
						}
					],
					"id": "00d"
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"name": "Hometowns",
			"entries": [
				"Le seguenti quattro città e paesi possono essere utilizzati come punto di partenza di una campagna. Queste città e paesi funzionano bene anche come luoghi per avventure o come altro posto dove spendere tutto l'oro che i personaggi giocanti probabilmente accumuleranno. Questi luoghi funzionano bene anche come covo del cattivo della campagna.",
				{
					"type": "section",
					"name": "Athkatla",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/002.webp"
							},
							"width": 2070,
							"height": 1222
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "122.000 (90% umani, 8% halfling, 2% altri)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Oligarchia, guidata dal Consiglio dei Sei"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Il mio esercito"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Birra, armature, grano, cavalli, ferro, gioielli, armi"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Maghi incappucciati, ladri d'ombra"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Waukeen (dominante), Helm, Sune, Milil, Selûne, Lathander, Cyric"
								}
							]
						},
						"Athkatla, la Città della Moneta, è una delle città più ricche di tutto Faerûn. Capitale della nazione mercantile di Amn, quasi ogni aspetto della vita ad Athkatla ruota attorno al denaro e al commercio. La sua ricchezza e opulenza sono così conosciute che leggende in terre straniere sostengono che le strade della città siano letteralmente lastricate d'oro... anche se se ciò fosse vero, alcuni cittadini intraprendenti avrebbero già trovato da tempo un modo per estrarre i tesori dal selciato.",
						"La Città della Moneta non dorme mai: è costantemente in fermento con le contrattazioni e le macchinazioni di mercanti, venditori ambulanti, imbroglioni, truffatori e criminali spietatamente competitivi... anche se in Amn i confini tra questi gruppi sono spesso sfumati. Ad Athkatla, il denaro è potere e c’è un netto contrasto tra coloro che lo possiedono e coloro che non lo possiedono. Le organizzazioni influenti che gestiscono l'economia della città, come gli oppressivi Maghi Incappucciati, gli enigmatici Ladri dell'Ombra o le case mercantili oscenamente ricche, agiscono con assoluta impunità, rispondendo solo a se stesse. Coloro che si collocano ai gradini più bassi della scala sociale – come i poveri che vivono nelle baraccopoli del River District – non possono ricorrere alle autorità o alla legge. Per loro, la vita nella Città della Moneta è una lotta quotidiana per sopravvivere dove il pericolo si nasconde dietro ogni angolo.",
						"Ufficialmente, Athkatla è governata dal Consiglio dei Sei. Sebbene un tempo le cariche del consiglio fossero ricoperte in modo anonimo, gli attuali membri del consiglio governano apertamente, facendo affidamento sui loro sponsor per proteggersi dalle minacce e dalle ritorsioni di potenziali rivali. L'attuale consiglio è composto dal leader della Casata Selemchant, sostenuta dai Maghi Incappucciati; la matriarca della Casata Dannihyr, supportata dai Ladri dell'Ombra; e i governanti delle famiglie mercantili indipendenti della Casata Alibakkar, della Casata Ophal, della Casata Nashivaar e della Casata Havarian, l'aggiunta più recente al Consiglio.",
						{
							"type": "entries",
							"name": "Culture",
							"entries": [
								"Lo status ad Athkatla è misurato quasi esclusivamente dalla ricchezza materiale. Pertanto, è pratica comune per coloro che detengono il potere mostrare la propria ricchezza attraverso feste sontuose e regali costosi ad alleati e sostenitori. La corruzione è un luogo comune e ampiamente accettata come il modo corretto per ungere gli ingranaggi degli affari e della politica.",
								"Lo sforzo costante di dimostrare una stravaganza superiore ai propri pari ha portato i cittadini di Athkatla ad abbracciare la decadenza e l'eccessiva indulgenza, in particolare tra le élite del distretto delle gemme. Durante le notti di baldoria è pratica comune mangiare e bere fino a scoppiare, quindi svuotare con forza lo stomaco attraverso la pratica dello \"straking\"... lasciando dietro di sé un pasticcio di vomito che i loro servi o schiavi devono ripulire.",
								"Non sorprende che anche la moda ad Atkatla rifletta questa ossessione per la ricchezza materiale. Le donne in genere indossano turbanti elaborati realizzati con sete rare, intarsiati con gemme e ricamati con cuciture in oro o platino. Gli uomini preferiscono gilet e mantelli costosi, realizzati con pellicce pregiate importate dal lontano Nord, sacrificando il comfort personale nel caldo torrido per mettere in mostra i propri mezzi. I gioielli decorati sono comuni tra entrambi i sessi, con un'affinità per i pezzi personalizzati che mettono in mostra gemme rare, in particolare perle nere.",
								"Ai metalli preziosi sono correlati i vari gradi di status sociale: dal \"minerale\" della feccia della società alle élite \"mithral\" al vertice.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Ore",
											"entry": "Il grado più basso. Utilizzato per significare sporco o criminale e fortemente offensivo."
										},
										{
											"type": "item",
											"name": "Bronze",
											"entry": "La classe operaia. Può anche essere usato per indicare un impostore di basso rango."
										},
										{
											"type": "item",
											"name": "Copper",
											"entry": "Classe operaia accettabile."
										},
										{
											"type": "item",
											"name": "Steel",
											"entry": "Il meglio della classe operaia o dell'esercito."
										},
										{
											"type": "item",
											"name": "Silver",
											"entry": "Un commerciante in ascesa o con molto potenziale."
										},
										{
											"type": "item",
											"name": "Gold",
											"entry": "Uno la cui ricchezza è stata ereditata o uno che era ricco senza senso degli affari."
										},
										{
											"type": "item",
											"name": "Platinum",
											"entry": "Il capo di una casa mercantile."
										},
										{
											"type": "item",
											"name": "Adamantine",
											"entry": "Il grado più alto fatto da sé."
										},
										{
											"type": "item",
											"name": "Mithral",
											"entry": "Perfezione. Il grado più alto possibile."
										}
									]
								},
								"Un insulto comune è riferirsi a qualcuno come un metallo di basso rango, in particolare se si trova immediatamente al di sotto della sua posizione effettiva. Riferirsi a qualcuno o qualcosa come ad uno dei ranghi più alti è visto come un complimento... o un'adulazione.",
								"In pratica, gli abitanti più ricchi hanno autorità sui meno ricchi. Tuttavia, una recente dimostrazione pubblica di ricchezza, come un grande acquisto, un'offerta elevata o una festa particolarmente stravagante, potrebbe temporaneamente elevare lo status di un individuo al di sopra di coloro che possiedono una maggiore ricchezza totale.",
								"Poiché l’enfasi sociale dipende così fortemente dalla ricchezza materiale misurabile, viene data poca considerazione agli stereotipi razziali. Finché un potenziale cliente o partner commerciale aderisce alle regole sociali di base e ha i soldi per sostenere la propria posizione, non importa chi sia o da dove venga."
							],
							"page": 8,
							"id": "014"
						},
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Uno dei primi grandi insediamenti della regione, la città fu originariamente fondata intorno al 100 DR da immigrati Calishiti fedeli all'Impero Shoon. La regione era inizialmente conosciuta come Emirato di Amin, ma quando l'Impero Shoon cadde nel 460 CV, Amn divenne una nazione indipendente... sebbene la città di Esmeltaran fosse la sua prima capitale, nonostante Athkatla fosse la città più antica e più grande.",
								"I successivi sette secoli furono un periodo di prosperità e pace, trainato in gran parte dal commercio con le lontane terre del Nord. La rapida ascesa dei commercianti mercantili portò a una cultura che valorizzava il successo economico sopra ogni altra cosa. L'ossessione per il profitto e la ricchezza materiale alla fine divenne la caratteristica distintiva di Athkatla e dei suoi cittadini.",
								"Nel 1238 DR iniziarono una serie di guerre commerciali mentre varie fazioni cercavano di esercitare il controllo sulla città. Nel 1333 tutti i commerci in entrata o in uscita dall'Amn furono interrotti. Rendendosi conto che tali interruzioni commerciali erano dannose non solo per le casate mercantili, ma per l'intera nazione, un giovane mercante di Athkatla di nome Thayze Selemchant convinse i leader di altre cinque casate influenti della città a unirsi e formare un nuovo governo per \"guidare\" il commercio... e la nazione nel suo insieme.",
								"Sotto il neonato Consiglio dei Sei, il commercio riprese e i profitti affluirono ancora una volta. Il Consiglio decretò che Athkatla, sede delle loro Casate, sarebbe stata la nuova capitale dell'Amn. Data la loro influenza economica su tutti i livelli della società, nessuno osò opporsi. Sotto il Consiglio, Athkatla fiorì, diventando il porto commerciale più trafficato della Costa della Spada."
							],
							"page": 9,
							"id": "015"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/033.webp"
									},
									"width": 1774,
									"height": 2295,
									"grid": {
										"type": "none"
									},
									"title": "Map 1.1: Athkatla",
									"imageType": "map",
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/003.webp"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "none"
									},
									"title": "Player Version",
									"width": 1661,
									"height": 2150,
									"mapParent": {
										"id": "017",
										"autoScale": true
									}
								}
							]
						},
						{
							"type": "inset",
							"name": "Notable Locations in Athkatla",
							"entries": [
								{
									"type": "entries",
									"name": "A1: Cloakspell Tower",
									"entries": [
										"Famoso punto di riferimento vietato al pubblico e luogo di incontro segreto dei maghi incappucciati."
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "A2: Council House",
									"entries": [
										"La sede del potere del Consiglio dei Sei al governo della città."
									],
									"id": "019"
								},
								{
									"type": "entries",
									"name": "A3: Waukeen's Promenade",
									"entries": [
										"Il punto di riferimento più riconoscibile della città, questo stadio del mercato all'aperto ospita alcune delle sue più grandi corporazioni e case di mercanti."
									],
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "A4: Silverale Hall",
									"entries": [
										"Questa locanda, taverna e sala feste è la più antica della città."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "A5: Grave District",
									"entries": [
										"Pieno di monumenti decorati e mausolei eretti in onore dei morti amniani."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "A6: Den of the Seven Vales",
									"entries": [
										"Uno dei saloni per feste più puliti della città."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "A7: Five Flagons",
									"entries": [
										"Una taverna popolare."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "A8: Sea's Bounty Tavern",
									"entries": [
										"Una vecchia locanda, taverna e sala feste."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "A9: Copper Coronet",
									"entries": [
										"Uno squallido locale i cui frequentatori abituali sono contrabbandieri e pirati."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "A10: The Black Frog",
									"entries": [
										"Una taverna squallida e sporca."
									],
									"id": "021"
								},
								{
									"type": "entries",
									"name": "A11: Temple of Talos",
									"entries": [
										"Tempio abbandonato da tempo invaso da mendicanti."
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "A12: Adamantine Mug",
									"entries": [
										"Funge da club per i commercianti del quartiere, offrendo un servizio discreto e superbo."
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "A13: Diamond Dragon",
									"entries": [
										"La gioielleria più costosa della città."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "A14: House of The Lady of Masks",
									"entries": [
										"Lady Bellasdreia vende profumi e maschere di bellezza da questo ex tempio di Tymora."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "A15: Seven Songs Importing",
									"entries": [
										"Un'azienda specializzata in prodotti esotici. A16: La casa dei delfini danzanti. Questa villa viene utilizzata per ospitare riunioni di ricche famiglie di mercanti."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "A17: Shop of the Bizarre",
									"entries": [
										"Strano negozio specializzato in oggetti magici."
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "A18: Shadowgates House",
									"entries": [
										"Un club privato che si rivolge esclusivamente a donne di nobili origini."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "A19: Dome of the Rose",
									"entries": [
										"Un monastero dal design elegante dedicato alla divinità Lathander."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "A20: Temple Bell",
									"entries": [
										"Questo negozio è specializzato nella vendita di testi religiosi e paramenti sacerdotali."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "A21: Silkstone Fashions",
									"entries": [
										"Una sartoria che propone accessori alla moda."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "A22: Moonhall",
									"entries": [
										"Un tempio di Selûne ben noto."
									],
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "A23: Hall of the Society of the Lost Ingot",
									"entries": [
										"Un ex tempio di Ilmater utilizzato come luogo di incontro per i mercanti."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "A24: Pride of Athkatla",
									"entries": [
										"Un mercato chiuso per i mercanti itineranti."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "A25: Brundith Fine Furnishings",
									"entries": [
										"Specializzato in mobili replica con nascondigli discreti."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "A26: Crown Aflame",
									"entries": [
										"Questo sontuoso teatro era un precedente tempio di Azuth."
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "A27: Harfin Draether",
									"entries": [
										"Un'ampia taverna rinomata per i suoi piatti abbondanti e deliziosi."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "A28: Temple of Sune",
									"entries": [
										"Un nuovo tempio più grande e opulento di tutti gli altri del circondario."
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "A29: Temple of Helm",
									"entries": [
										"Un tempio che ospita anche l'Ordine del Guanto di Sfida."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "A30: Great Griffin",
									"entries": [
										"Questa massiccia campana da sette tonnellate viene utilizzata per avvisare le navi durante le tempeste."
									],
									"id": "034"
								}
							],
							"page": 11,
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Laws",
							"entries": [
								"La legge ad Atkatla si basa sulla regola d'oro: coloro che hanno l'oro stabiliscono le regole. Azioni che sarebbero considerate illegali o immorali in altri paesi sono tollerate, a condizione che i trasgressori siano abbastanza ricchi da pagare le multe predeterminate. Comportamenti osceni e licenziosi sono dilaganti in città, la schiavitù è comune e anche i ladri all'interno della città possono operare a condizione che rispettino i termini dei contratti scritti.",
								"L'unico vero crimine ad Athkatla, oltre all'essere povero, è l'uso della magia arcana entro i confini della città. Nel XIII secolo DR, il re Dhanar concesse ai Maghi Incappucciati il ​​controllo completo sugli incantatori. Di conseguenza, solo una manciata di stregoni ha la licenza di esercitare ad Athkatla, tutti esclusivamente sotto contratto con le varie Alte Case di Amn. L'applicazione di questo divieto sulla magia arcana è sotto il controllo dei Maghi Incappucciati, che infliggono punizioni brutali a chiunque infranga questa legge. Molte delle Alte Casate ora risentono di questo accordo, poiché ritengono che i Maghi Incappucciati siano poco più che agenti che lavorano per conto della Casata Selemchant, ma i dissidenti non hanno l'influenza e le risorse per opporsi efficacemente allo status quo."
							],
							"page": 11,
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Cowled Wizards",
							"entries": [
								"Una cabala segreta formatasi nel XIII secolo DR, originariamente erano i guardiani della conoscenza e delle tradizioni arcane. Tuttavia, anni di monitoraggio e controllo dei maghi stranieri in visita in città trasformarono gradualmente l'organizzazione in una brutale forza autocratica con l'unico obiettivo di sopprimere potenziali rivali al loro posto.",
								"I trasgressori delle restrizioni cittadine sulla magia rischiano la censura, l'esilio o addirittura la morte. Sebbene l'obiettivo dichiarato dell'organizzazione sia proteggere la sicurezza della città e difendersi dalla potenziale devastazione che un mago ribelle potrebbe causare, molti singoli membri dei Maghi Incappucciati usano la loro posizione per profitto e guadagno personale. Spesso ciò comporta la conclusione di accordi segreti con varie parti che non sono ufficialmente sanzionate dalla loro organizzazione. Nonostante ciò, coloro che ritengono di essere stati trattati ingiustamente da uno qualsiasi dei Maghi Incappucciati hanno poche possibilità di ricorso, poiché le accuse contro di loro spesso comportano gravi ritorsioni.",
								"I membri dei Maghi Incappucciati agiscono nell'anonimato, spesso lavorando pubblicamente come mercanti, bibliotecari, farmacisti o altre professioni simili. L'identità di ogni singolo Mago Incappucciato è nota ai suoi parenti stretti e, al massimo, a una piccola cerchia di altri membri con cui lavorano all'interno dell'organizzazione.",
								"I Maghi Incappucciati si incontrano in segreto nelle camere nascoste sotto la città, situate sotto Jane Lane. Indossando maschere e abiti della Scuola delle Meraviglie, un'accademia distrutta molto tempo fa in una serie di rivolte anti-arcane, sono in grado di nascondere la propria identità anche gli uni agli altri mentre condividono informazioni e coordinano le loro attività."
							],
							"page": 11,
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/004.webp"
									},
									"width": 2070,
									"height": 1005
								},
								"Una delle gilde di ladri più potenti del Faerûn occidentale ha il suo quartier generale ad Athkatla. Originariamente operanti a Waterdeep, furono costretti a fuggire dalla città quando la Signora Mascherata, Lhestyn Arunsun, salì al potere nel 1298 DR e intraprese una campagna per eliminarli dalla sua città.",
								"Tuttavia, il loro esilio da Waterdeep si rivelò un vantaggio piuttosto che una rovina. Ad Athkatla trovarono una società che permise loro di prosperare e prosperare, e all'inizio del XIV secolo controllarono molte delle operazioni criminali su e giù per la Costa della Spada.",
								"I Ladri dell'Ombra sono guidati da due principi fondamentali, scritti dal primo Gran Maestro dopo il loro esilio da Waterdeep.",
								{
									"type": "list",
									"items": [
										"\"I Ladri dell'Ombra non saranno mai più ridotti così in basso e disonorati come lo furono durante il loro esilio.\"",
										"\"Si vendicheranno della città di Waterdeep.\""
									]
								},
								"Anche se sono un segreto di Pulcinella ad Athkatla, i Ladri dell'Ombra preferiscono comunque operare con discrezione. Il Consiglio dell'Ombra che controlla la gilda sa che la segretezza e l'astuzia sono le loro armi più grandi, e questa convinzione si è diffusa tra i ranghi fino a raggiungere ogni ufficiale, agente e membro. L'intera portata delle loro contorte e ambiziose macchinazioni è nota solo a una manciata di figure ai vertici, anche se ci sono molte voci su quali cospirazioni siano coinvolte. Molte di queste voci sono, in realtà, false narrazioni inventate dagli stessi Ladri dell'Ombra per oscurare i loro veri obiettivi.",
								"I Ladri dell'Ombra forniscono molti servizi illeciti che i cittadini di Athkatla utilizzano regolarmente. Il racket della protezione è considerato un costo per fare affari, e i leader politici fanno affidamento sui Ladri dell'Ombra per la protezione... e spesso li assumono per spiare o derubare i loro rivali. Allo stesso modo, i mercanti della città si affidano ai Ladri dell'Ombra per coordinare la vendita e la distribuzione dei beni del mercato nero a contrabbandieri, pirati e varie altre figure della malavita in numerose città su e giù per la Costa della Spada.",
								"La Gilda è nota per essere tanto spietata quanto riservata. La violenza è sempre un'opzione, e oltre al furto e al furto con scasso sono anche abili nell'assassinio e nel rapimento... anche se i prigionieri vengono presi solo se possono essere riscattati con un profitto sostanziale.",
								"La Gilda è controllata da un Consiglio dell'Ombra di 8 persone che opera ad Athkatla, supervisionato da un individuo noto come Gran Maestro delle Ombre. Ci sono accuse secondo cui i Ladri dell'Ombra hanno qualche tipo di alleanza/accordo con il Consiglio dei Sei che consente loro di operare impunemente all'interno della città. In verità, il Gran Maestro è sempre un membro della potente Casata Dannihyr, un membro permanente del Consiglio dei Sei. Per questo motivo, i Ladri dell'Ombra hanno una voce potente nella politica della città... anche se ciò che accadrebbe se le esigenze della Casata Dannihyr entrassero in conflitto con quelle della gilda è qualcosa su cui si può solo speculare.",
								"Sebbene i Ladri dell'Ombra abbiano molti rivali disprezzati, come la Gilda dei Ladri di Xanathar a Waterdeep e i Rundden a Calimshan, i loro veri nemici saranno per sempre i Signori di Waterdeep. Anche dopo più di un secolo, i Ladri dell'Ombra nutrono ancora un desiderio di vendetta contro gli eredi di coloro che per primi li scacciarono dalla loro casa ancestrale."
							],
							"page": 11,
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Questa è una tabella di nemici o mostri che un avventuriero potrebbe incontrare mentre si trova ad Athkatla o nelle regioni circostanti.",
								{
									"type": "table",
									"caption": "Random Encounters in Athkatla",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Farastu Stalker|MaBJoV} all'inseguimento di un prigioniero delle Carceri evaso"
										],
										[
											"2",
											"{@creature Dread Doppelganger|MaBJoV} fingendosi un compagno avventuriero"
										],
										[
											"3",
											"Schiavisti ladri d'ombra ({@creature thug||thugs}) che cercano di sostituire gli schiavi fuggiti"
										],
										[
											"4",
											"Maghi incappucciati ({@creature mage||mages}) che cercano di incarcerare utilizzatori di magia illegali"
										],
										[
											"5",
											"{@creature Tasloi|MaBJoV} che hanno infestato una foresta o un sistema fognario"
										],
										[
											"6",
											"{@creature Sirene|MaBJoV} banda a caccia per recuperare un oggetto sacro rubato"
										]
									]
								}
							],
							"page": 12,
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Waukeen's Promenade (Area A3)",
									"entries": [
										"Uno dei più grandi bazar di Faerûn, dove sono disponibili tutti gli oggetti non magici presenti nel Manuale del giocatore. Inoltre, ogni giorno che un personaggio trascorre al Bazar può tirare sulla seguente tabella e scoprire un oggetto magico in vendita. Possono spendere 100 mo per ottenere un tiro aggiuntivo fino a un massimo di 10 tiri al giorno.",
										{
											"type": "table",
											"caption": "Random Magical Item at Waukeen's Promenade",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 Crossbow Bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"11-15",
													"{@item Rope of climbing}",
													"250 gp"
												],
												[
													"16-24",
													"Semplice {@item +1 Weapon||weapon, +1}—{@item +1 dagger||dagger}, {@item +1 mace||mace} o {@item +1 sickle||sickle}",
													"300 gp"
												],
												[
													"25-26",
													"{@item +1 Battleaxe||Battleaxe, +1}",
													"400 gp"
												],
												[
													"27-28",
													"{@item +1 Shortsword||Shortsword, +1}",
													"400 gp"
												],
												[
													"29-30",
													"{@item +1 Warhammer||Warhammer, +1}",
													"400 gp"
												],
												[
													"31-35",
													"{@item Potion of growth}",
													"200 gp"
												],
												[
													"36-40",
													"{@item Potion of greater healing}",
													"300 gp"
												],
												[
													"41-45",
													"{@item +1 Shield||Shield, +1}",
													"300 gp"
												],
												[
													"46-50",
													"{@item Lantern of revealing}",
													"400 gp"
												],
												[
													"51-55",
													"{@item Medallion of thoughts}",
													"400 gp"
												],
												[
													"56-60",
													"{@item Robe of useful items}",
													"500 gp"
												],
												[
													"61-65",
													"{@item Driftglobe}",
													"600 gp"
												],
												[
													"66-70",
													"{@item Wand of secrets}",
													"600 gp"
												],
												[
													"71-75",
													"{@item Wand of magic missiles}",
													"1000 gp"
												],
												[
													"76-80",
													"{@item +2 Shield||Shield, +2}",
													"3,000 gp"
												],
												[
													"81-83",
													"{@item Potion of invulnerability}",
													"4,000 gp"
												],
												[
													"84-86",
													"{@item +1 Breastplate||Breastplate, +1}",
													"7,500 gp"
												],
												[
													"87-88",
													"{@item Rope of entanglement}",
													"7,500 gp"
												],
												[
													"89-90",
													"{@item +2 Shortbow||Shortbow, +2}",
													"8,000 gp"
												],
												[
													"91-92",
													"{@item Belt of hill giant strength}",
													"9,000 gp"
												],
												[
													"93-94",
													"{@item Mantle of spell resistance}",
													"9,000 gp"
												],
												[
													"95-96",
													"{@item +2 Rapier||Rapier, +2}",
													"9,000 gp"
												],
												[
													"97",
													"{@item Portable hole}",
													"11,000 gp"
												],
												[
													"98",
													"{@item +2 Studded leather armor||Studded leather, +2}",
													"25,000 gp"
												],
												[
													"99",
													"{@item Crystal ball} (versione molto rara)",
													"32,500 gp"
												],
												[
													"00",
													"{@item Greatsword of sharpness}",
													"36,000 gp"
												]
											]
										}
									],
									"page": 13,
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Shop of the Bizarre (Area A17)",
									"entries": [
										"Gli oggetti più potenti di Athkatla si trovano in un negozio gestito dall'enigmatico e spietato neogi. Questi mostri simili a ragni sono viaggiatori planari che commerciano in oggetti magici e schiavi. Ogni visita al negozio comporta la possibilità di pericolo, poiché a volte i neogi non cercano di vendere oggetti, ma sono più interessati ad acquisire nuovi schiavi. Quando ciò accade, tutti gli oggetti magici nel negozio sono illusori e i neogi hanno preparato un'imboscata. Per ogni acquirente, c'è un {@creature neogi|MPMM} e un {@creature umber hulk}, con un singolo {@creature neogi master|MPMM} a capo dell'imboscata. Clienti più potenti potrebbero significare che i neogi portano un ulteriore {@dice 1d6} {@creature gray render|MPMM|gray renders}. Utilizza la tabella Negozio dei reperti bizzarri per generare gli articoli venduti dal negozio. Se sono trascorse più di 24 ore dall'ultima visita dei personaggi, tira nuovamente. Utilizza la tabella Oggetti magici vendibili della Guida del Dungeon Master per generare i costi associati a ciascun oggetto generato. Se viene generato un oggetto leggendario, il suo prezzo base è di 150.000 mo.",
										{
											"type": "table",
											"caption": "Shop of the Bizarre Finds",
											"colLabels": [
												"Roll",
												"DMG Treasure Tables",
												"Chance of Being Illusionary"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-center"
											],
											"rows": [
												[
													"01-20",
													"Lancia 3 volte sulla Tabella A, 3 volte sulla Tabella B",
													"0%"
												],
												[
													"21-30",
													"Tira {@dice 4d4} volte sulla Tabella B",
													"10%"
												],
												[
													"31-40",
													"Tira {@dice 2d4} volte sul Tavolo B, rotola {@dice 2d4} volte sul Tavolo C",
													"10%"
												],
												[
													"41-50",
													"Rotola {@dice 3d4} volte sul Tavolo B, Rotola {@dice 1d4} volte sul Tavolo D",
													"20%"
												],
												[
													"51-60",
													"Rotola {@dice 2d4} volte sul Tavolo C, Rotola {@dice 1d4} volte sul Tavolo D",
													"20%"
												],
												[
													"61-65",
													"Scorri {@dice 2d4} volte sul Tavolo C, Scorri {@dice 1d4} volte sul Tavolo E",
													"20%"
												],
												[
													"66-73",
													"Rotola {@dice 1d4} volte sul Tavolo E, Rotola {@dice 2d4} volte sul Tavolo F",
													"20%"
												],
												[
													"74-80",
													"Tira {@dice 3d4} volte sulla Tabella F",
													"30%"
												],
												[
													"81-85",
													"Tira {@dice 2d12} volte sulla Tabella F",
													"40%"
												],
												[
													"86-90",
													"Rotola {@dice 1d12} volte sul Tavolo F, Rotola {@dice 2d4} volte sul Tavolo G",
													"50%"
												],
												[
													"91-94",
													"Tira {@dice 2d12} volte sulla Tabella G",
													"60%"
												],
												[
													"95-98",
													"Tira {@dice 2d12} volte sulla Tabella H",
													"70%"
												],
												[
													"99-00",
													"Tira {@dice 2d12} volte sulla Tabella I",
													"80%"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Quando mi sono offerto di modificare questo dannato libro, non pensavo che l'avrei riscritto tutto! Il ranger cervellotico ha avuto un gran numero di esperienze memorabili, ma non ha alcuna abilità quando si tratta di mettere nero su bianco."
											],
											"by": "Volo"
										}
									],
									"page": 13,
									"id": "03b"
								}
							],
							"id": "039"
						}
					],
					"page": 8,
					"id": "013"
				},
				{
					"type": "section",
					"name": "Baldur's Gate",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/006.webp"
							},
							"width": 2070,
							"height": 1336
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "125.000 (prevalentemente umani)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Plutocrazia, guidata dal Consiglio dei Quattro e dal Parlamento dei Pari"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Mercenari del Pugno Fiammeggiante, i Guardiani"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Coloranti, pesce, importazioni da Chult, mercenari, forniture nautiche"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "La Gilda, le squadre di quartiere, le corporazioni commerciali"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Gond, Tymora, Umberlee, qualsiasi altra fede rispettosa della legge, culti dei Tre Morti"
								}
							]
						},
						"Situata nel punto in cui le Terre Centrali Occidentali incontrano la Costa della Spada, la città-stato di Baldur's Gate è un faro di civiltà in una terra di frontiera in gran parte selvaggia. Anche se piuttosto piccola in termini di superficie, la popolazione di Baldur's Gate rivaleggia con quella di Waterdeep, altamente considerata e influente, a nord.",
						"Poiché Baldur's Gate è prima di tutto una città commerciale costruita attorno al suo porto, i moli rimangono il vero cuore della città. Questa zona trafficata è la base operativa di molte organizzazioni commerciali chiave nel Faerûn, inclusa la famosa compagnia mercenaria Flaming Fist. Anche il ruolo dei leader della città, il Consiglio dei Quattro (o dei \"Granduchi\"), ha origini mercantili e attira ancora molti dei suoi membri dalle fila dei mercanti di successo.",
						"Spesso chiamata semplicemente \"la Porta\", soprattutto dai suoi residenti, i Balduriani, come vengono chiamati, Baldur's Gate è stata fondata oltre 400 anni fa. A quei tempi, l'insediamento oggi conosciuto come Baldur's Gate era poco più di un porto circondato da una baraccopoli. Una combinazione di figure storiche chiave e fattori economici in rapido cambiamento ha contribuito molto a plasmare la città in un periodo di tempo relativamente breve.",
						"Baldur's Gate prende il nome forse dal suo cittadino più famoso, il leggendario esploratore Balduran. Con la sua nave, l'Occhio Errante, Balduran e il suo equipaggio divennero i primi Faerûniani a raggiungere il continente un tempo mitico di Anchorome dopo aver navigato verso ovest attraverso il Mare Senza Tracce. Dopo molti anni, Balduran ritornò al suo porto natale e investì la ricchezza accumulata nella sua crescita.",
						"In questo modo, Balduran utilizzò la grande fortuna accumulata durante i suoi viaggi per aiutare la piccola città che un giorno avrebbe portato il suo nome a trasformarsi in una grande metropoli. Il suo progetto più famoso è stata la costruzione delle imponenti mura della città che contribuiscono a rendere Baldur's Gate un'isola di sicurezza all'interno della altrimenti pericolosa e imprevedibile Costa della Spada.",
						"Dopo il completamento delle mura, Balduran salpò un'ultima volta con l'intenzione di tornare ad Anchorome ed esplorare ulteriormente. Tuttavia, di lui e del suo equipaggio non si seppe più nulla e il loro destino finale è ancora sconosciuto fino ad oggi.",
						"Con il passare degli anni, la rapida crescita della Porta e la crescente prosperità hanno attirato l'attenzione e il risentimento dei ricchi nobili e mercanti di Waterdeep e Amn. Anche se a volte i loro rapporti sono tesi, soprattutto con l’Amn durante la crisi del ferro, questo conflitto rimane una rivalità commerciale che non è mai sfociata in una guerra aperta.",
						"Baldur's Gate è circondata da mura su tre lati e dal impetuoso fiume Chionthar a sud, rendendo la città relativamente sicura dalle minacce esterne. Per quanto riguarda le minacce all'interno della città, il Pugno Fiammeggiante fa del suo meglio per far rispettare la legge e l'ordine. Tuttavia, la densa popolazione e la fiorente economia della città ne hanno fatto un luogo ideale per ladri e ladri che esercitano i loro commerci. A facilitare tali attività illecite è un vasto sistema fognario e una rete di strutture sotterranee. Tali passaggi nascosti consentono agli individui di spostarsi in tutta la città lontano dagli occhi indiscreti dei cittadini più onesti e delle pattuglie del Pugno Fiammeggiante.",
						"In alto, un sistema di lanterne alimentate magicamente mantiene la città ben illuminata per tutta la notte. Queste luci sono più dense vicino ai principali templi della città, attorno al Palazzo Ducale e presso le banchine dove promuovono sia la sicurezza che la produttività in queste aree.",
						"Gli edifici nella Porta generalmente diventano più nuovi più lontano dal porto, anche se si trovano eccezioni dove le strutture precedenti sono state demolite per costruzioni più recenti nello stesso lotto. Lo stile tipico degli edifici in città è alto e stretto, riflettendo la quantità fissa di area disponibile per lo sviluppo all'interno delle mura. Tuttavia, la Porta non è priva di degrado urbano, che è particolarmente comune nella periferia nord-orientale, in gran parte considerati i bassifondi della città dove vivono solo i più indigenti. Il nord-ovest rappresenta il lato opposto di questa medaglia, poiché contiene la maggior parte delle proprietà più belle appartenenti ai ricchi Balduriani.",
						"Come la maggior parte degli aspetti della vita a Baldur's Gate, il suo equilibrio di potere ruota in gran parte attorno a ciò per cui la città è principalmente conosciuta: il commercio. Le numerose organizzazioni commerciali all'interno della Porta hanno formato un rapporto simbiotico con i Granduchi. L'approvazione dei duchi significa accordi commerciali redditizi, mentre per la loro elezione è spesso necessario un forte sostegno alle organizzazioni commerciali. Assunta dai Duchi e pagata attraverso tariffe e tasse, la compagnia mercenaria del Pugno Fiammeggiante fa rispettare la legge, mentre la Gilda dei Ladri della città, altamente organizzata e altrettanto considerevole, lavora duramente per esercitare il proprio mestiere senza farsi notare.",
						"Baldur's Gate ha intrecciato il suo destino per più di un secolo con quello di Bhaal, dio dell'omicidio. Bhaal prevedeva che sarebbe morto nel Tempo dei Disordini e mise in atto un piano che gli avrebbe permesso di tornare in vita. Anche se quel piano ha impiegato più di un secolo per realizzarsi, Bhaal è effettivamente rinato nella città di Baldur's Gate. Morto da più di un secolo, ora lavora per ricostruire il suo seguito e rafforzare così la sua potenza divina.",
						{
							"type": "quote",
							"entries": [
								"Baldur's Gate pullula di malvagità e del puzzolente odore di decomposizione. Forse non puzzolente quanto la scorreggia di un criceto, ma sicuramente si avvicina al secondo posto."
							],
							"by": "MINSC"
						},
						{
							"type": "entries",
							"name": "The Dukes",
							"entries": [
								"Conosciuti anche come Consiglio dei Quattro, i Granduchi di Baldur's Gate governano la città e hanno il compito di prendere decisioni politiche a beneficio dei suoi cittadini. Ogni Duca è eletto democraticamente dai proprietari terrieri all'interno della Porta, in carica a vita o fino alle dimissioni. Raramente, un duca che ha commesso un reato grave viene privato del titolo. Anche se teoricamente chiunque può diventare un Granduca con sufficiente sostegno, di solito viene estratto dai ranghi di ricchi mercanti, rinomati leader militari e famosi avventurieri. Gli attuali duchi sono costituiti da Ulder Ravengard (anche comandante del Pugno Fiammeggiante), Belynne Stelmane e Dillard Portyr. Una delle posizioni si è recentemente aperta con la morte del duca Thalamra Vanthampur. Un nuovo arrivato in città, {@creature Eo Ashmajiir|MaBJoV}, ha fatto politica in modo aggressivo per essere eletto al seggio vuoto.",
								"I primi Duchi erano direttamente legati al passato nautico della città portuale ed erano interamente formati da capitani di mare in pensione. Nonostante l'importanza del suo porto, Baldur's Gate era originariamente governato da ricchi agricoltori. I marinai si risentivano di dover pagare ingenti tasse e tasse per utilizzare i cancelli costruiti dal loro collega scomparso, Balduran. Alla fine rovesciarono i contadini, installando i quattro capitani di mare più anziani come governanti della Porta. I quattro erano originariamente chiamati \"Granduchi\" per scherzo, ma il titolo, ora usato in modo non ironico, è rimasto fino ad oggi.",
								"I Granduchi operano dal Palazzo Ducale ({@area B13|04d}), noto anche come Sala Alta. Uno degli edifici più alti di Baldur's Gate, il Palazzo Ducale funge da ufficio per le decisioni quotidiane, da luogo per cerimonie regali e da luogo opportunamente lussuoso per intrattenere individui politicamente importanti in visita alla città. Il palazzo fornisce anche alloggi per i nobili temporaneamente sfollati e per coloro le cui proprietà principali si trovano fuori dalle mura della città. Come suggerisce il nome, il Palazzo Ducale è stato costruito per emulare le residenze dei reali più convenzionali, con tanto di mura fortemente fortificate e alte torri."
							],
							"page": 15,
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "The Flaming Fist",
							"entries": [
								"Fondata nel 1345 dal Duca Eltan a Baldur's Gate, la Compagnia Mercenaria del Pugno Fiammeggiante continua a mantenere sia il suo quartier generale che una forte presenza all'interno della città. Ciò che era iniziato come un consolidamento di diversi gruppi mercenari locali è rapidamente cresciuto nel corso dei decenni fino a raggiungere una forza di diverse migliaia di soldati.",
								"L'ascesa del Pugno Fiammeggiante infatti risultò in una riduzione della criminalità a Baldur's Gate e ebbe l'inaspettata conseguenza di far diventare la città una significativa potenza militare. La compagnia continua a ricevere pagamenti regolari dai Duchi, oltre a una parte delle tasse riscosse dal porto e a Wyrm's Crossing.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/MaBJoV/035.webp"
											},
											"width": 1773,
											"height": 2296,
											"grid": {
												"type": "none"
											},
											"title": "Map 1.2: Baldur's Gate",
											"imageType": "map",
											"id": "040"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/MaBJoV/007.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "none"
											},
											"title": "Player Version",
											"width": 1663,
											"height": 2153,
											"mapParent": {
												"id": "040",
												"autoScale": true
											}
										}
									]
								},
								{
									"type": "inset",
									"name": "Notable Locations in Baldur's Gate",
									"entries": [
										{
											"type": "entries",
											"name": "B1: Flaming Fist Fortress",
											"entries": [
												"Detiene la più grande guarnigione di soldati del Pugno Fiammeggiante della città."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "B2: Citywatch Citadel",
											"entries": [
												"Fortezza della guardia cittadina."
											],
											"id": "042"
										},
										{
											"type": "entries",
											"name": "B3: Lady's Hall",
											"entries": [
												"Tempio dedicato a Tymora."
											],
											"id": "043"
										},
										{
											"type": "entries",
											"name": "B4: Krammoch Arkhstaff's House",
											"entries": [
												"Sede della famiglia di saggi Arkhstaff."
											],
											"id": "044"
										},
										{
											"type": "entries",
											"name": "B5: Smiling Boar",
											"entries": [
												"Ristorante di fascia alta gestito da halfling."
											],
											"id": "045"
										},
										{
											"type": "entries",
											"name": "B6: Sea Tower of Balduran",
											"entries": [
												"Fortezza e prigione del Pugno Fiammeggiante."
											],
											"id": "046"
										},
										{
											"type": "entries",
											"name": "B7: Water Queen's House.",
											"entries": [
												"Tempio di Umberlee."
											],
											"id": "047"
										},
										{
											"type": "entries",
											"name": "B8: Counting House",
											"entries": [
												"La più grande banca della città."
											],
											"id": "048"
										},
										{
											"type": "entries",
											"name": "B9: Iron Throne Tower",
											"entries": [
												"Sede del potere della defunta casa mercantile del Trono di Spade, ora luogo di incontro del Circolo del Corvo."
											],
											"id": "049"
										},
										{
											"type": "entries",
											"name": "B10: Hall of Wonders.",
											"entries": [
												"Tempio di Gond."
											],
											"id": "04a"
										},
										{
											"type": "entries",
											"name": "B11: High House of Wonders",
											"entries": [
												"Tempio di Gond e luogo di numerosi aggeggi e reliquie."
											],
											"id": "04b"
										},
										{
											"type": "entries",
											"name": "B12: Helm and Cloak Inn",
											"entries": [
												"Locanda di fascia alta per ricchi."
											],
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "B13: Ducal Palace",
											"entries": [
												"La sede del potere dei duchi di Baldur's Gate."
											],
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "B14: Three Old Kegs",
											"entries": [
												"Famosa come una delle migliori locande di Faerûn."
											],
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "B15: Ramazith's Tower",
											"entries": [
												"L'edificio più alto della città e attualmente occupato da un mago di nome Lorroakan."
											],
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "B16: Rose Portal.",
											"entries": [
												"Santuario di Lathander."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "B17: The Wide",
											"entries": [
												"Il mercato più grande della città."
											],
											"id": "051"
										},
										{
											"type": "entries",
											"name": "B18: Watchful Shield.",
											"entries": [
												"Tempio di Helm."
											],
											"id": "052"
										},
										{
											"type": "entries",
											"name": "B19: Felogyr's Fireworks",
											"entries": [
												"Vende fuochi d'artificio e oggetti magici."
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "B20: Blushing Mermaid",
											"entries": [
												"Taverna squallida."
											],
											"id": "054"
										},
										{
											"type": "entries",
											"name": "B21: Guild Hall",
											"entries": [
												"Posizione della gilda dei ladri di Baldur's Gate."
											],
											"id": "055"
										},
										{
											"type": "entries",
											"name": "B22: Unrolling Scroll.",
											"entries": [
												"Santuario di Oghma."
											],
											"id": "056"
										},
										{
											"type": "entries",
											"name": "B23: Baldur's Hall—Splurging Sturgeon",
											"entries": [
												"Famosa locanda e taverna."
											],
											"id": "057"
										},
										{
											"type": "entries",
											"name": "B24: Jopalin's.",
											"entries": [
												"Café."
											],
											"id": "058"
										},
										{
											"type": "entries",
											"name": "B25: Harbormaster.",
											"entries": [],
											"id": "059"
										},
										{
											"type": "entries",
											"name": "B26: Low Lantern",
											"entries": [
												"Una taverna ricavata su un veliero. B27: Molte monete. Scambio di denaro."
											],
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "B28: Elfsong Tavern",
											"entries": [
												"Taverna famosa per il canto inquietante di una fanciulla elfa."
											],
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "B29: Sorcerous Sundries",
											"entries": [
												"Un negozio magico gestito dai Maghi Rossi."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "B30: Blade and Star",
											"entries": [
												"Locanda con prezzi ragionevoli."
											],
											"id": "05d"
										}
									],
									"page": 16,
									"id": "03f"
								}
							],
							"page": 16,
							"id": "03e"
						},
						"Oltre alla città stessa, le pattuglie del Pugno Fiammeggiante applicano la legge nelle immediate vicinanze di Baldur's Gate, in particolare negli insediamenti più grandi come Beregost e Friendly Arm Inn. Tuttavia, la loro portata termina in gran parte prima di Nashkel, che ospita una presenza militare amniana sempre più forte.",
						"Uno dei risultati più importanti del Pugno Fiammeggiante fu la sconfitta di Akbet-Khrul, un brutale signore dei pirati che aveva terrorizzato la costa. In questa campagna aiutarono la Legione d'Oro, una compagnia mercenaria simile situata ad Amn. Tuttavia, nonostante la collaborazione con i mercenari amniani, la rivalità del Pugno Fiammeggiante con l'Amn nel suo insieme ha sempre causato tensione tra Baldur's Gate e il suo vicino meridionale.",
						"Mentre il Gate si vanta di rimanere politicamente neutrale nei conflitti esterni, il suo esercito e le sue forze di polizia di fatto non hanno la stessa politica. Per denaro sufficiente, il Pugno Fiammeggiante viene occasionalmente assunto come forza per una potenza straniera. Esempi di ciò includono l'aiuto alla Sembia nella sua difesa contro la Grande Armata di Tuigan. Un'altra è la loro attività nel Tethyr, una nazione instabile attualmente coinvolta in una lunga guerra civile. Alcuni sostengono che gli agenti del Pugno Fiammeggiante aiutino a destabilizzare i governi di Faerûn in modo che i loro servizi siano sempre ricercati.",
						"Sebbene il suo quartier generale a Baldur's Gate rimanga il più imponente, il Pugno Fiammeggiante ha costruito altri forti in tutta Toril. Nel 1364, il gruppo stabilì l'insediamento di Fort Flame sulla costa del continente dell'estremo ovest di Maztica, appena scoperto. Avamposti simili sono stati fondati ad Anchorome e Chult.",
						"Il Pugno Fiammeggiante è gestito come un esercito. Ogni gruppo di cinque pugni è guidato da un manip e da una fiamma. I Manip sono soldati veterani che hanno scalato i ranghi mentre i Flames sono cavalieri addestrati provenienti da una famiglia nobile o mercantile. Un incendio viene messo al comando di un forte o di una missione. Il maresciallo comanda l'intero Pugno Fiammeggiante.",
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Questa è una tabella di nemici o mostri che un avventuriero potrebbe incontrare mentre si trova a Baldur's Gate o nelle regioni circostanti.",
								{
									"type": "table",
									"caption": "Random Encounters in Baldur's Gate",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Dread doppelganger|MaBJoV} fingendosi capitano del Pugno Fiammeggiante"
										],
										[
											"2",
											"{@creature Gibberling|MaBJoV} un'orda erutta dalle tane sul ciglio della strada"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} vanno a caccia di vittime durante la notte"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} a caccia del suo cerchietto d'oro"
										],
										[
											"5",
											"{@creature Hamadryad|MaBJoV} cercano vendetta sui taglialegna umani"
										],
										[
											"6",
											"Cultista di Bhaal ({@creature assassin}) che cerca di uccidere in nome del suo dio"
										]
									]
								}
							],
							"page": 18,
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/008.webp"
									},
									"width": 2070,
									"height": 1587
								},
								{
									"type": "entries",
									"name": "Rilsa Rael, Fence (Area B21)",
									"entries": [
										"Rilsa Rael è il recinto della Gilda a Piccolo Calimshan, sebbene possa essere trovata anche nel Palazzo della Gilda nella città vera e propria. Gli oggetti sono limitati da quanto persuasivo può essere il cliente con Rilsa (riflesso nel tiro Carisma ({@skill Persuasion})). Rilsa impiega un giorno per acquisire l'oggetto dal contatto appropriato.",
										{
											"type": "table",
											"caption": "Rilsa Rael's Wares",
											"colLabels": [
												"Magic Item",
												"Persuasion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Deck of illusions}",
													"12",
													"400 gp"
												],
												[
													"{@item Gloves of thievery}",
													"12",
													"500 gp"
												],
												[
													"{@item Bead of force}",
													"18",
													"5,000 gp"
												],
												[
													"{@item Ring of free action}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Sword of life stealing}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Wand of binding}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Mace of terror}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Arrow-catching shield}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Ioun Stone, Reserve||Ioun stone (reserve)}",
													"22",
													"13,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Sorcerous Sundries",
									"entries": [
										"Questo famoso negozio di magia ha avuto diversi proprietari nel corso dei decenni. Attualmente è una copertura per un'operazione del Mago Rosso guidata da {@creature Edwin Odesseiron|MaBJoV}. I Maghi Rossi sono abili nel discernere l'importanza di un cliente (riflesso nel livello richiesto per l'oggetto) e riservano oggetti più rari a quei clienti che considerano influenti. Tuttavia, un Carisma ({@skill Deception} riuscito con successo {@dc 20} può aggirare questa restrizione. I Maghi Rossi possono teletrasportare da Thay un oggetto acquistato entro un'ora.",
										{
											"type": "table",
											"caption": "Magic Items at Sorcerous Sundries",
											"colLabels": [
												"Magic Item",
												"Required Level",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Dust of disappearance}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of growth}",
													"–",
													"100 gp"
												],
												[
													"Mago {@item Spell Scroll (1st Level)||scroll (1st level)}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of fire breath}",
													"–",
													"150 gp"
												],
												[
													"{@item Alchemy jug}",
													"–",
													"200 gp"
												],
												[
													"{@item Spell Scroll (2nd Level)||Wizard scroll (2nd level)}",
													"5",
													"200 gp"
												],
												[
													"{@item Bag of holding}",
													"5",
													"500 gp"
												],
												[
													"{@item Spell Scroll (3rd Level)||Wizard scroll (3rd level)}",
													"5",
													"800 gp"
												],
												[
													"{@item Spell Scroll (4th Level)||Wizard scroll (4th level)}",
													"10",
													"2,000 gp"
												],
												[
													"{@item Oil of etherealness}",
													"10",
													"3,000 gp"
												],
												[
													"{@item Spell Scroll (5th Level)||Wizard scroll (5th level)}",
													"10",
													"4,000 gp"
												],
												[
													"{@item Ring of protection}",
													"10",
													"9,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell Globe of Invulnerability}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell True Seeing}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (7th level)||Wizard scroll}—{@spell Mordenkainen's Magnificent Mansion}",
													"10",
													"15,000 gp"
												],
												[
													"{@item +3 Wand of the war mage||Wand of the war mage, +3}",
													"15",
													"40,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "061"
								},
								{
									"type": "entries",
									"name": "High House of Wonders (Area B11)",
									"entries": [
										"Questi oggetti possono essere acquistati presso l'Alta Casa delle Meraviglie, il più grande tempio di Gond nel Faerûn. Il sommo sacerdote mette a disposizione solo gli oggetti più rari a coloro che considera di natura devota (riflesso in un tiro di Intelligenza ({@skill Religion}).",
										{
											"type": "table",
											"caption": "Magic Items at the High House of Wonders",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Instrument of the Bards, Doss Lute||Instrument of the bard (Doss lute)}",
													"12",
													"500 gp"
												],
												[
													"{@item Broom of flying}",
													"12",
													"600 gp"
												],
												[
													"{@item Gauntlets of ogre power}",
													"12",
													"700 gp"
												],
												[
													"{@item Heward's handy haversack}",
													"18",
													"8,000 gp"
												],
												[
													"{@item Instrument of the Bards, Canaith Mandolin||Instrument of the bard (Canaith mandolin)}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Wings of flying}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Chime of opening}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Quaal's Feather Token, Swan Boat||Quaal's feather token (swan boat)}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Figurine of Wondrous Power, Onyx Dog||Figurine of wondrous power (onyx dog)}",
													"22",
													"14,000 gp"
												],
												[
													"{@item Horseshoes of a zephyr}",
													"22",
													"27,000 gp"
												],
												[
													"{@item Helm of brilliance}",
													"22",
													"33,000 gp"
												],
												[
													"{@item Spellguard shield}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Ioun stone, intellect||Ioun stone (intellect)}",
													"15",
													"45,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "062"
								}
							],
							"id": "05f"
						}
					],
					"page": 14,
					"id": "03c"
				},
				{
					"type": "section",
					"name": "Suldanessellar",
					"entries": [
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "250 (90% elfi, 10% altri)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Dittatura ({@creature Jon Irenicus|MaBJoV})"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Non morti controllati da {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} controllati da {@creature Bodhi Irenicus|MaBJoV}"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "None"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Ordine di Icaro, Cerchio del Corvo"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Regina dei Corvi"
								}
							]
						},
						"La Suldanessellar del mondo reale è una città elfica nella Foresta di Tethir governata dalla Regina Ellesime. Ospita l'Albero della Vita e funge da luogo d'incontro per tutte le tribù elfiche all'interno della Foresta di Tethir, inclusa la tribù elfica Elmanesse a nord e la tribù elfica Suldusk a sud.",
						"Suldanessellar è tutto ciò che resta dell'antico regno elfico di Keltomir. Gli elfi di quell'antico regno furono salvati dal completo annientamento dal grande eroe elfico Tethir, da cui il nome della foresta. Un seme donato agli elfi dal loro dio, Rillifane Rallathil, fu piantato nel luogo della morte di Tethir per onorarlo. Questo seme crebbe rapidamente fino a diventare l'Albero della Vita; diventando così massiccio che i suoi rami furono in grado di sostenere la città sugli alberi che alla fine sarebbe diventata Suldanessellar.",
						"Al giorno d'oggi, Suldanessellar si sta ancora riprendendo da una tragedia che la distrusse quasi un secolo fa. {@creature Jon Irenicus|MaBJoV}, un grande mago elfo esiliato dalla città, ha cercato di utilizzare l'Albero della Vita per completare un rituale che lo avrebbe trasformato in un dio. Con l'aiuto di sua sorella Bodhi, catturò la regina Ellesime e {@condition poisoned} l'Albero della Vita. Il piano di Jon è stato sventato quando è stato ucciso dal Bhaalspawn, Abdel Adrian.",
						"Ma la morte di Jon non ha portato la pace tra gli elfi di Suldanessellar. A causa di un patto con i Poteri Oscuri della Coltre Oscura, il suo spirito fu trascinato in un oscuro riflesso della città sugli alberi. Intrappolato in questo Dominio del Terrore, Irenicus, con l'aiuto di sua sorella, è ancora in grado di infliggere miseria agli elfi di Suldanessellar dalla sua prigione.",
						{
							"type": "entries",
							"name": "The Shadowfell",
							"entries": [
								"Questa triste eco di Suldanessellar esiste nella Coltre Oscura. Questo regno è dominato dai fratelli Jon e {@creature Bodhi Irenicus|MaBJoV}. Nella loro versione della città degli elfi è sempre notte. La città è bella quanto la sua controparte, ad eccezione di alcuni luoghi che sono stati distorti per riflettere gli abitanti, come il palazzo dove governa Jon e la torre dove si appollaia Bodhi. L'ex Casa del Corno è diventata la tana degli Shadar-Kai, una razza contorta di elfi associata alla Regina Corvo, l'oscuro sovrano dell'intera Coltre Oscura. Infine, i rami ai confini della città sono neri e malformati, diventando il dominio dei sanguinari {@creature wolfwere|MaBJoV|wolfweres}. I rami diventano più spessi man mano che si viaggia, e solo con il permesso di Jon o Bodhi si aprirà un percorso affinché qualcuno possa fuggire di nuovo nel mondo reale.",
								"Jon e Bodhi attirano i viaggiatori provenienti da tutta la Foresta di Tethir nel loro dominio maledetto. Lo fanno aprendo percorsi nella foresta quando la luna di Selûne è al massimo. Questi sentieri sembrano condurre a boschetti di bellezza soprannaturale o risuonano di bellissime canzoni fatate. Mentre la maggior parte di coloro che sono stati indotti nel Regno dell'Ombra sono elfi più giovani della città di Suldanessellar, ci sono membri di quasi tutte le razze intrappolati nell'oscuro riflesso della città elfica.",
								"Coloro che arrivano per primi si ritrovano in un luogo che ricorda la sua controparte nel mondo reale. La maggior parte di coloro che sono intrappolati nella città ombra cercano di ricreare una parvenza di vita normale. La maggior parte della popolazione elfica si distrae con la musica, ballando sotto le stelle e pregando i Seldarine. Per alcuni elfi, la disperazione del luogo diventa eccessiva e si uniscono agli Shadar-Kai oppure vagano nei Rami Neri ({@area S15|081}) per essere fatti a pezzi dai {@creature wolfwere|MaBJoV|wolfweres}.",
								"Jon e Bodhi sono sempre alla ricerca di chi possa aiutarli a liberarli dalla loro prigione. Hanno fondato un'organizzazione chiamata Ordine di Icaro. I membri dell'Ordine sono gli unici a cui i fratelli permettono di lasciare il loro regno. I membri dell'Ordine cercano segreti magici o catturano saggi eruditi o incantatori per riportarli ai loro padroni. Bodhi è colui che identifica coloro che potrebbero avere i talenti necessari per unirsi all'Ordine, selezionando i candidati tra i viaggiatori appena intrappolati o tra i bambini cresciuti nella Coltre Oscura e appena diventati maggiorenni.",
								"Gli abitanti del mondo reale Suldanessellar sono stati tormentati dal suo riflesso oscuro per l'intero secolo della sua esistenza. Quando un elfo di Suldanessellar entra in trance quotidiana, può comunicare con gli elfi intrappolati nel regno di Jon e Bodhi. Coloro che hanno i propri cari intrappolati nel regno dell'ombra possono diventare ossessionati e passare tutto il tempo a conversare con loro."
							],
							"page": 20,
							"id": "064"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/009.webp"
							},
							"width": 2070,
							"height": 1877
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Questa è una tabella di nemici o mostri che un avventuriero potrebbe incontrare mentre si trova a Suldanessellar o nelle regioni circostanti.",
								{
									"type": "table",
									"caption": "Random Encounters in Suldanessellar",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Hamadryad|MaBJoV} infesta una casa elfica abbandonata"
										],
										[
											"2",
											"{@creature Sirene|MaBJoV} impazzito per l'influenza della Coltre Oscura"
										],
										[
											"3",
											"Vittime braccate da un {@creature Wolfwere|MaBJoV} nei Rami Neri"
										],
										[
											"4",
											"A {@creature Skeleton warrior|MaBJoV} che cerca di punire qualcuno che ha trasgredito {@creature Jon Irenicus|MaBJoV}"
										],
										[
											"5",
											"{@creature Sword spider|MaBJoV|Sword spiders} che si aggirano in periferia"
										],
										[
											"6",
											"{@creature Vampire spawn} in cerca di vittime per {@creature Bodhi Irenicus|MaBJoV}"
										]
									]
								},
								{
									"type": "quote",
									"entries": [
										"Il mio libro più venduto \"Volo's Guide to the Lands of Intrigue\" contiene un intero capitolo dedicato alla triste storia di Suldanessellar. Puoi trovare il libro in qualsiasi libreria rispettabile della Costa della Spada."
									],
									"by": "Volo"
								}
							],
							"page": 21,
							"id": "065"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/034.webp"
									},
									"width": 1773,
									"height": 2294,
									"grid": {
										"type": "none"
									},
									"title": "Map 1.3: Suldanessellar",
									"imageType": "map",
									"id": "067"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/010.webp"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "none"
									},
									"title": "Player Version",
									"width": 1663,
									"height": 2152,
									"mapParent": {
										"id": "067",
										"autoScale": true
									}
								}
							]
						},
						{
							"type": "inset",
							"name": "Notable Locations",
							"entries": [
								{
									"type": "entries",
									"name": "S1: Palace",
									"entries": [
										"Dove governa Jon Irenicus."
									],
									"id": "068"
								},
								{
									"type": "entries",
									"name": "S2: Tower of Blood",
									"entries": [
										"Dove Bodhi mantiene la residenza."
									],
									"id": "069"
								},
								{
									"type": "entries",
									"name": "S3: House of Silence",
									"entries": [
										"Dove la maggior parte degli elfi viene a meditare."
									],
									"id": "06a"
								},
								{
									"type": "entries",
									"name": "S4: House of the Horn",
									"entries": [
										"Dove si riuniscono gli Shadar-Kai e i servitori della Regina Corvo."
									],
									"id": "06b"
								},
								{
									"type": "entries",
									"name": "S5: Hamadryad Nest",
									"entries": [
										"Luogo di ritrovo delle amadriadi maledette."
									],
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "S6: Temple to Rillifane",
									"entries": [
										"Un tempio dedicato al dio elfico Rillifane."
									],
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "S7: Queen's Monument",
									"entries": [
										"Uno stato deturpato della regina Ellesime."
									],
									"id": "06e"
								},
								{
									"type": "entries",
									"name": "S8: The Gazebo",
									"entries": [
										"Un luogo romantico dove gli elfi cercano di dimenticare la realtà della loro situazione."
									],
									"id": "06f"
								},
								{
									"type": "entries",
									"name": "S9: House of the Talisman",
									"entries": [
										"Dove i non elfi possono venire a soggiornare. Non una locanda, ma simile nello scopo."
									],
									"id": "070"
								},
								{
									"type": "entries",
									"name": "S10: Harpist House",
									"entries": [
										"Un luogo dove gli elfi vengono per ascoltare musica meravigliosa."
									],
									"id": "071"
								},
								{
									"type": "entries",
									"name": "S11: House of the Moon",
									"entries": [
										"Un tempio più piccolo dedicato alla dea Sehanine Moonbow."
									],
									"id": "072"
								},
								{
									"type": "entries",
									"name": "S12: House of Icarus",
									"entries": [
										"Dove alloggiano i membri dell'Ordine di Icaro quando si trovano a Suldanessellar."
									],
									"id": "073"
								},
								{
									"type": "entries",
									"name": "S13: House of the Treekeeper",
									"entries": [
										"Casa abbandonata, spesso luogo di occupazione di chi si perde nella follia."
									],
									"id": "074"
								},
								{
									"type": "entries",
									"name": "S14: House of the Forsaken",
									"entries": [
										"Asilo e carcere."
									],
									"id": "075"
								},
								{
									"type": "entries",
									"name": "S15: The Black Branches",
									"entries": [
										"{@creature Wolfwere|MaBJoV|Wolfweres} si sono stabiliti in questi rami neri contorti e si assicurano che nessuno vada lontano se tenta di fuggire dalla città maledetta."
									],
									"id": "081"
								}
							],
							"page": 23,
							"id": "066"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and Shops",
							"entries": [
								{
									"type": "entries",
									"name": "House of the Horn (Area S4)",
									"entries": [
										"Gli Shadar-kai vendono oggetti magici ottenuti da tutta la Coltre Oscura nella Casa del Corno. Lo Shadar-kai rivelerà un oggetto magico casuale per ogni 50 mo donati. C'è sempre una probabilità del 25% che lo Shadar-kai venda un oggetto a cui è associata una maledizione. Una prova riuscita di Carisma ({@skill Intimidation}) garantisce che ciò non accada.",
										{
											"type": "table",
											"caption": "Random Magic Items at the House of the Horn",
											"colLabels": [
												"d100",
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-2",
												"col-7 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Pipes of haunting}",
													"12",
													"500 gp"
												],
												[
													"11-20",
													"{@item Ring of mind shielding}",
													"12",
													"600 gp"
												],
												[
													"21-30",
													"{@item Shortbow of warning}",
													"12",
													"800 gp"
												],
												[
													"31-40",
													"{@item Mariner's plate armor}",
													"12",
													"1,200 gp"
												],
												[
													"41-50",
													"{@item Ring of feather falling}",
													"18",
													"7,500 gp"
												],
												[
													"51-60",
													"{@item +2 Rod of the pact keeper||Rod of the pact keeper, +2}",
													"18",
													"9,000 gp"
												],
												[
													"61-67",
													"{@item Vicious weapon}",
													"20",
													"10,000 gp"
												],
												[
													"68-74",
													"{@item Cloak of the bat}",
													"20",
													"11,000 gp"
												],
												[
													"75-82",
													"{@item +2 Greatsword||Greatsword, +2}",
													"20",
													"12,000 gp"
												],
												[
													"83-89",
													"{@item Scale Mail of Cold Resistance||Scale mail armor of resistance (cold)}",
													"20",
													"12,000 gp"
												],
												[
													"90-93",
													"{@item Staff of withering}",
													"22",
													"12,000 gp"
												],
												[
													"94-97",
													"{@item Robe of eyes}",
													"22",
													"15,000 gp"
												],
												[
													"98-00",
													"{@item Shortsword of wounding}",
													"22",
													"20,000 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Curses",
											"colLabels": [
												"d10",
												"Curse"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Il precedente proprietario, un vampiro, darà la caccia agli acquirenti entro {@dice 1d4} settimane"
												],
												[
													"2",
													"L'oggetto richiede due slot di attivazione (se normalmente l'oggetto non richiede attivazione, ora ne richiede uno)"
												],
												[
													"3",
													"Dopo {@dice 2d4} giorni, l'oggetto scompare, tornando al negozio dello Shadar-Kai"
												],
												[
													"4",
													"Una persona comune troverà il nuovo proprietario dopo {@dice 1d4} settimane e spiegherà che l'oggetto le è stato rubato e che ha bisogno dei soldi per venderlo, altrimenti la sua famiglia morirà di fame"
												],
												[
													"5",
													"L'oggetto fa parte di un gioco tra due rakshasa. Giocano per vedere quanto tempo sopravvive ciascun proprietario dell'oggetto dopo averlo ottenuto. Entro {@dice 3d6} giorni uno dei rakshasa tenterà di uccidere il proprietario"
												],
												[
													"6",
													"Entro {@dice 1d6} settimane un drago d'oro adulto affronterà il nuovo proprietario quando riconoscerà l'oggetto come appartenente alla tana del suo bambino recentemente ucciso"
												],
												[
													"7",
													"1 settimana dopo aver ottenuto l'oggetto per la prima volta, il nuovo proprietario perde {@dice 4d4} dei suoi punti ferita massimi finché non viene lanciato un incantesimo {@spell greater restoration} sull'oggetto"
												],
												[
													"8",
													"Entro {@dice 1d6} giorni dall'acquisto, l'oggetto diventa una versione normale del suo oggetto base"
												],
												[
													"9",
													"Ogni giorno l'articolo cambia in un colore casuale"
												],
												[
													"10",
													"L'oggetto inizia a puzzare dopo {@dice 1d4} settimane, dando svantaggio a chiunque entro 3 metri effettui prove di Saggezza ({@skill Perception}) che coinvolgono l'olfatto."
												]
											]
										},
										{
											"type": "entries",
											"name": "House of the Moon (Area S11)",
											"entries": [
												"Gli oggetti magici degli Elfi vengono resi disponibili a coloro che mostrano la dovuta deferenza nei confronti dei Seldarine. È necessario effettuare con successo una prova di Intelligenza ({@skill Religion}) per poter acquistare l'oggetto."
											],
											"page": 23,
											"id": "078"
										},
										{
											"type": "table",
											"caption": "Magic Items at the House of the Horn",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Potion of healing}",
													"12",
													"30 gp"
												],
												[
													"{@item Elixir of health}",
													"12",
													"100 gp"
												],
												[
													"{@item Potion of greater healing}",
													"12",
													"300 gp"
												],
												[
													"{@item Boots of elvenkind}",
													"12",
													"600 gp"
												],
												[
													"{@item Stone of good luck} (pietra portafortuna)",
													"12",
													"600 gp"
												],
												[
													"{@item Boots of striding and springing}",
													"12",
													"600 gp"
												],
												[
													"{@item Mithral chain mail}",
													"12",
													"800 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"18",
													"1,000 gp"
												],
												[
													"{@item Mariner's chain mail} armatura",
													"18",
													"1,000 gp"
												],
												[
													"{@item Potion of flying}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Bracers of defense}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Boots of levitation}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Folding boat}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Oathbow}",
													"24",
													"50,000 gp"
												]
											]
										}
									],
									"page": 23,
									"id": "077"
								}
							],
							"id": "076"
						}
					],
					"page": 20,
					"id": "063"
				},
				{
					"type": "section",
					"name": "Ust Natha",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/011.webp"
							},
							"width": 2070,
							"height": 1593
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "7.500 (80% drow, 5% quaggoth, 5% svirfneblin, 10% altro)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Matriarcato/Teocrazia (alta sacerdotessa di Lolth)"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Drow supportato da Quaggoth"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Acqua dolce, veleni, funghi, manufatti netheresi, schiavi"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Gilda degli avventurieri, Ladri d'ombra"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Lolth"
								}
							]
						},
						"Ust Natha è una città drow situata nel Middledark del Sottosuolo. La sua posizione corrisponde al confine sud-occidentale di Amn e Tethyr sul mondo di superficie. La città è piccola, esiste interamente all'interno di un'unica grande caverna con la maggior parte delle sue aree abitative costruite all'interno di stalagmiti scavate. Nonostante le sue dimensioni, è diventato un importante centro commerciale tra i drow e le altre razze. La città ha anche un significato storico per i drow, poiché le leggende affermano che Ust Natha si trova vicino alle grotte superficiali dove gli elfi oscuri Ilythiiri furono costretti a ritirarsi dopo aver perso la quarta guerra della Corona. Dopo molte generazioni, questi rifugiati di Ilythiiri si sono evoluti nei drow moderni.",
						"Ust Natha deve vedersela con diversi altri insediamenti del Sottosuolo nella regione, tra cui una città kuo-toa e un'enclave illithid. Un vicino villaggio svirfneblin può rimanere nominalmente indipendente purché fornisca una quota di schiavi ogni anno. Il pericolo più grande per Ust Natha è un nido di {@creature phaerimm|MaBJoV} recentemente risvegliato, situato diversi chilometri sotto la città stessa.",
						"La città è controllata da diverse case drow concorrenti, la più potente delle quali è la famiglia Despana. Sebbene la maggioranza della popolazione della città sia drow, negli ultimi decenni la città ha permesso a un grande contingente di stranieri di stabilirsi. Ciò è avvenuto per volere di Phaere Despana, che cerca di aumentare le fortune della sua casata creando un luogo nel Sottosuolo dove i commercianti di superficie si sentano relativamente sicuri. Organizzazioni come i Ladri dell'Ombra e Zhentarim ora hanno stabilimenti commerciali permanenti all'interno della città. Oltre alla popolazione drow e ai commercianti di superficie, ci sono migliaia di schiavi quaggoth e svirfneblin che supportano le case drow, e all'interno della città si possono trovare anche alcuni inviati illithid e aboleth.",
						{
							"type": "entries",
							"name": "House Despana",
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Matron Mother:",
											"entry": "Phaere Despana"
										},
										{
											"type": "item",
											"name": "Patron:",
											"entry": "Qilue Despana"
										},
										{
											"type": "item",
											"name": "Head Wizard:",
											"entry": "Malavon Despana"
										},
										{
											"type": "item",
											"name": "Weapon Master:",
											"entry": "Chalinthra Despana"
										}
									]
								},
								"La Casata Despana ({@area U9|08b}) è una casata nobile drow con filiali in molte città drow del Sottosuolo. La filiale più grande si trova a Ust Natha, ma ci sono circa una mezza dozzina di altre filiali, inclusa una piccola casa nella città di Menzoberranzan. La casa è guidata dalla Matrona Madre Phaere Despana, che uccise sua madre per impossessarsi della casa più di un secolo fa. È aiutata da un potente arcimago chiamato Malavon ({@area U10|08c}), che si è unito a lei qualche anno fa quando il suo ramo di Despana fu costretto a lasciare la città drow di Rilauven."
							],
							"page": 24,
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Questa è una tabella di nemici o mostri che un avventuriero potrebbe incontrare mentre si trova a Ust Natha o nelle regioni circostanti.",
								{
									"type": "table",
									"caption": "Random encounters in Ust Natha",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Una banda {@creature Achaierai|MaBJoV} in cerca di vendetta"
										],
										[
											"2",
											"{@creature Kelubar Consul|MaBJoV|Kelubar Consuls} insegue un prigioniero evaso"
										],
										[
											"3",
											"{@creature Phaerimm|MaBJoV} in cerca di vittime su cui sperimentare"
										],
										[
											"4",
											"{@creature Deep Spider|MaBJoV|Deep Spiders} al servizio della casa Despana"
										],
										[
											"5",
											"Una banda da guerra di otto {@creature drow} guidata da un {@creature drow mage}"
										],
										[
											"6",
											"{@creature Aboleth} in una ciotola di cristallo piena d'acqua portata da quattro {@creature chuul}"
										]
									]
								}
							],
							"page": 25,
							"id": "07b"
						},
						{
							"type": "inset",
							"name": "Carcerus",
							"entries": [
								"Questa prigione è utilizzata non solo da Ust Natha, ma da altre città drow come Rilauven e Guallidurth; anche le città non drow, come la vicina città nanica di Iltkazar, usano occasionalmente la prigione per i loro peggiori criminali. È considerato dalla maggior parte degli abitanti del Sottosuolo come inevitabile e l'essere consegnati alla prigione è un destino peggiore della morte. Il motivo è che è gestito da {@creature Farastu Stalker|MaBJoV|demodands} dal piano infernale delle Carceri. Nelle sue profondità più basse si trova addirittura un portale per la piana delle Carceri. Alcuni dei prigionieri che si dice siano detenuti nella prigione includono potenti drider, illithid canaglia come Alhoon e persino alcuni esemplari di {@creature phaerimm|MaBJoV}. Peggio ancora, alcuni credono che i demodand mantengano un piccolo numero {@creature bebilith|MaBJoV} di quelli che hanno torturato per soddisfare i loro bisogni. Queste creature simili a ragni possono inseguire infallibilmente i prigionieri fuggiti ovunque nel Faerûn."
							],
							"page": 25,
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Trade Center (Area U13)",
									"entries": [
										"Sebbene non sia grande quanto la Passeggiata di Waukeen ad Athkatla, il centro commerciale di Ust Natha offre una gamma di oggetti diversi provenienti da tutto il mondo di superficie e dal Sottosuolo. Alcuni articoli possono sempre essere trovati al mercato. Un cliente può anche spendere 100 mo per ottenere un tiro sugli oggetti magici rari casuali al tavolo del Trade Center. Possono rotolare un massimo di 5 volte al giorno.",
										{
											"type": "table",
											"caption": "Common Items at the Trade Center",
											"colLabels": [
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-10",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Spell scroll (1st level)}",
													"50 gp"
												],
												[
													"{@item Potion of healing}",
													"40 gp"
												],
												[
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 Crossbow Bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"{@item Elixir of health}",
													"125 gp"
												],
												[
													"{@item Potion of poison}",
													"125 gp"
												],
												[
													"{@item Spell scroll (2nd level)}",
													"300 gp"
												],
												[
													"{@item +1 weapon||Weapon, +1}: qualsiasi semplice o marziale",
													"400 gp"
												],
												[
													"{@item Bag of holding}",
													"500 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"600 gp"
												],
												[
													"{@item Driftglobe}",
													"700 gp"
												],
												[
													"{@item Wand of secrets}",
													"750 gp"
												],
												[
													"{@item Cloak of protection}",
													"800 gp"
												],
												[
													"{@item Adamantine Half Plate Armor||Adamantine half plate}",
													"900 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Rare Magic Items at the Trade Center",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Spell scroll (3rd level)}",
													"300 gp"
												],
												[
													"11-20",
													"{@item Potion of greater healing}",
													"400 gp"
												],
												[
													"21-25",
													"{@item Medallion of thoughts}",
													"600 gp"
												],
												[
													"26-30",
													"{@item Ring of mind shielding}",
													"700 gp"
												],
												[
													"31-40",
													"{@item Adamantine plate armor||Adamantine plate}",
													"2,000 gp"
												],
												[
													"41-45",
													"{@item Dimensional shackles}",
													"3,000 gp"
												],
												[
													"46-55",
													"{@item Spell scroll (4th level)}",
													"6,500 gp"
												],
												[
													"56-60",
													"{@item +2 Weapon||Weapon, +2}: qualsiasi semplice o marziale (a distanza)",
													"9,000 gp"
												],
												[
													"61-65",
													"{@item Mantle of spell resistance}",
													"12,000 gp"
												],
												[
													"66-70",
													"{@item +2 Weapon||Weapon, +2}: qualsiasi marziale",
													"12,500 gp"
												],
												[
													"71-75",
													"{@item Wand of lightning bolts}",
													"15,000 gp"
												],
												[
													"76-80",
													"{@item Periapt of proof against poison}",
													"20,000 gp"
												],
												[
													"81-85",
													"{@item +3 Shield||Shield, +3}",
													"30,000 gp"
												],
												[
													"86-89",
													"{@item +2 Splint armor||Splint armor, +2}",
													"40,000 gp"
												],
												[
													"90-91",
													"{@item +3 Weapon||Weapon, +3}: balestra pesante, stocco o Morningstar",
													"60,000 gp"
												],
												[
													"92-93",
													"{@item +3 Rapier||Rapier, +3}",
													"60,000 gp"
												],
												[
													"94-95",
													"{@item +3 Morningstar||Morningstar, +3}",
													"60,000 gp"
												],
												[
													"96-00",
													"{@item +3 Rod of the pact keeper||Rod of the pact keeper, +3}",
													"60,000 gp"
												]
											]
										}
									],
									"page": 25,
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Aboleth Bowl (Area U15)",
									"entries": [
										"Gli oggetti più potenti si trovano nella ciotola dell'Aboleth. Il {@creature aboleth} tratta manufatti antichi di civiltà morte da tempo, ma occuparsene può essere pericoloso. Più ricco è il cliente (come dimostrato dal prezzo di un oggetto che desidera acquistare), più è probabile che l'aboleth cerchi semplicemente di prendere il controllo del cliente e di renderlo schiavo. È necessaria una prova riuscita di Carisma ({@skill Intimidation}) per far arretrare l'aboleth. Un controllo fallito significa che {@dice 1d4} abolisce l'attacco, assistito da uno {@creature chuul} per cliente.",
										{
											"type": "table",
											"caption": "Magic Items at the Aboleth Bowl",
											"colLabels": [
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Oil of slipperiness}",
													"12",
													"200 gp"
												],
												[
													"{@item Periapt of wound closure}",
													"12",
													"500 gp"
												],
												[
													"{@item Wand of magic detection}",
													"18",
													"1,200 gp"
												],
												[
													"{@item Staff of swarming insects}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Ring of evasion}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Nolzur's marvelous pigments}",
													"22",
													"32,500 gp"
												],
												[
													"{@item Amulet of the planes}",
													"22",
													"35,000 gp"
												],
												[
													"{@item Horn of Valhalla, Bronze||Horn of valhalla (bronze)}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Efreeti bottle}",
													"24",
													"45,000 gp"
												],
												[
													"{@item Ioun stone} (forza d'animo)",
													"24",
													"50,000 gp"
												],
												[
													"{@item Tome of leadership and influence}",
													"24",
													"55,000 gp"
												],
												[
													"{@item Ring of regeneration}",
													"24",
													"60,000 gp"
												],
												[
													"{@item Cloak of invisibility}",
													"26",
													"150,000 gp"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Io e Boo siamo stati aiutati a scrivere questo capitolo. La nostra aiutante ci ha fatto promettere di non rivelare mai il suo nome al mondo, perché una tale rivelazione avrebbe potuto danneggiare la sua reputazione. Boo era fermamente convinto che non danneggiassimo il suo buon nome, perché non aveva sofferto abbastanza? La sua dea, Shar, non era un'amante molto crudele? Il sole splendente e splendente non feriva i suoi occhi da elfo scuro ogni giorno? Io e Boo ci siamo stretti la mano e la zampa e ci siamo giurati di non rivelare mai la sua identità."
											],
											"by": "MINSC & BOO!"
										}
									],
									"page": 26,
									"id": "07f"
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/MaBJoV/036.webp"
											},
											"width": 1773,
											"height": 2294,
											"grid": {
												"type": "none"
											},
											"title": "Map 1.4: Ust Natha",
											"imageType": "map",
											"id": "082"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/MaBJoV/012.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "none"
											},
											"title": "Player Version",
											"width": 1661,
											"height": 2151,
											"mapParent": {
												"id": "082",
												"autoScale": true
											}
										}
									]
								},
								{
									"type": "inset",
									"name": "Notable Locations in Ust Natha",
									"entries": [
										{
											"type": "entries",
											"name": "U1: Temple to Lolth",
											"entries": [
												"L'edificio più grande di Ust Natha."
											],
											"id": "083"
										},
										{
											"type": "entries",
											"name": "U2: Carcerus",
											"entries": [
												"Un portale per Carceri e guardie demodand rende questa prigione perfetta per i criminali più pericolosi del Sottosuolo."
											],
											"id": "084"
										},
										{
											"type": "entries",
											"name": "U3: Female Fighter Society",
											"entries": [
												"Dove imparano le donne drow."
											],
											"id": "085"
										},
										{
											"type": "entries",
											"name": "U4: Woolanth",
											"entries": [
												"Piccola biblioteca e una delle più grandi raccolte di conoscenze su Netheril nel Faerûn, inclusi libri che descrivono in dettaglio la posizione delle cisti della prigione dei phaerimm."
											],
											"id": "086"
										},
										{
											"type": "entries",
											"name": "U5: Duergar's Demise",
											"entries": [
												"Un negozio che vende merci illecite e funge anche da recinto gestito dai Ladri dell'Ombra."
											],
											"id": "087"
										},
										{
											"type": "entries",
											"name": "U6: House Claddath",
											"entries": [
												"Una casa legata alla città drow di Ched Nasad."
											],
											"id": "088"
										},
										{
											"type": "entries",
											"name": "U7: Discourteous Dryad",
											"entries": [
												"Una taverna gestita dalla Gilda degli Avventurieri e l'unico posto veramente sicuro per gli abitanti di superficie a Ust Natha."
											],
											"id": "089"
										},
										{
											"type": "entries",
											"name": "U8: Male Fighter Society",
											"entries": [
												"Dove ai drow maschi viene insegnato come guerrieri."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "U9: House Despana",
											"entries": [
												"La casa drow più potente di Ust Natha."
											],
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "U10: Malavon's Tower",
											"entries": [
												"La casa di Malavon Despana e dove vengono insegnati i maghi drow."
											],
											"id": "08c"
										},
										{
											"type": "entries",
											"name": "U11: House Jae'llat",
											"entries": [
												"Una delle case fondatrici di Ust Natha."
											],
											"id": "08d"
										},
										{
											"type": "entries",
											"name": "U12: Achaierai Pen",
											"entries": [
												"Gli achaierai catturati vengono portati qui."
											],
											"id": "08e"
										},
										{
											"type": "entries",
											"name": "U13: Bazaar",
											"entries": [
												"Dove si fanno tutti gli scambi."
											],
											"id": "08f"
										},
										{
											"type": "entries",
											"name": "U14: Rothé Pens",
											"entries": [
												"Dove vengono tenute le mandrie di rothé per il consumo futuro."
											],
											"id": "11c"
										},
										{
											"type": "entries",
											"name": "U15: Aboleth Bowl",
											"entries": [
												"Un edificio acquatico dove soggiornano gli aboleth in visita."
											],
											"id": "11d"
										}
									],
									"page": 26,
									"id": "080"
								}
							],
							"id": "07d"
						}
					],
					"page": 24,
					"id": "079"
				}
			],
			"page": 8,
			"id": "012"
		},
		{
			"type": "section",
			"name": "Group Patrons",
			"page": 28,
			"entries": [
				"In questo capitolo sono presenti dieci utenti del gruppo. Ciascuno dei sostenitori del gruppo include due NPC che sono contatti per i personaggi giocanti. Se non utilizzi un patrono del gruppo, puoi utilizzare gli NPC come cattivi extra o addirittura scagnozzi per il cattivo della tua campagna. Puoi consentire ai tuoi giocatori di utilizzare i negozi e altri vantaggi di un utente del gruppo inutilizzato, ma una buona regola pratica è aumentare il costo del 150%.",
				{
					"type": "section",
					"name": "Adventurer's Guild",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/013.webp"
							},
							"width": 721,
							"height": 477
						},
						"Il tuo gruppo appartiene alla Gilda degli Avventurieri, un'organizzazione libera che supporta coloro che sono abbastanza coraggiosi (o temerari) da assumere il ruolo professionale dell'avventuriero.",
						"Gli avventurieri sono un gruppo molto vario, che va dai cacciatori di taglie, mercenari e cacciatori di tesori meno scrupolosi agli archeologi ed esploratori più altruisti. Ma condividono un legame comune: sono tutti amanti del brivido e vivono lussuosamente con il bottino che trovano nelle rovine e nei sotterranei infestati da mostri... ammesso che continuino a vivere.",
						"La Gilda degli Avventurieri recluta attivamente giovani uomini e donne per unirsi ai loro ranghi esaltando l'affascinante stile di vita degli avventurieri: l'oro e le ricchezze, la fama e le groupie. I neofiti dagli occhi spalancati, accecati dalle promesse di ricompense stravaganti e stili di vita sontuosi, si affrettano a iscriversi. Ma coloro che effettivamente realizzano il sogno della ricchezza e della fama sono pochi e rari. La maggior parte degli avventurieri faticano nell'oscurità, lottando per sbarcare il lunario mentre inseguono quell'inafferrabile \"grande risultato\" che li porterà ai vertici della Gilda.",
						"Per coloro che sono abbastanza fortunati o talentuosi da forgiare le proprie leggende, le ricompense sono davvero magnifiche: fama e adulazione, per non parlare di una ricchezza tale da rivaleggiare con quella di qualsiasi mercante o monarca. Eppure, anche coloro che raggiungono il successo sono spesso tormentati da demoni metaforici (e talvolta letterali!). Gli orrori che affrontano regolarmente vengono raramente discussi in dettaglio, ma molti avventurieri si dedicano al bere, alla droga, al gioco d'azzardo e ad altri vizi nel disperato tentativo di soffocare il trauma di ciò a cui hanno assistito. Tuttavia, questo lato oscuro della vita dell'avventuriero viene raramente discusso. La Gilda preferisce celebrare i suoi rari successi: le icone, le leggende e gli eroi che ispirano il sogno nelle nuove reclute.",
						{
							"type": "entries",
							"name": "Adventurer's Guild Operatives",
							"page": 28,
							"entries": [
								"La Gilda degli avventurieri non ha tanto operatori quanto ruoli.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cartographer",
											"page": 28,
											"entries": [
												"Ogni gruppo di avventurieri ha bisogno di qualcuno che pianifichi i sotterranei, le rovine e le tombe. Non ha senso trovare il tesoro se non riesci a trovare la via d'uscita."
											],
											"id": "094"
										},
										{
											"type": "entries",
											"name": "Zoologist",
											"page": 28,
											"entries": [
												"A meno che una banda di avventurieri non voglia essere massacrata, qualcuno deve tenersi aggiornato sui punti di forza e di debolezza dei mostri che potrebbero incontrare."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Historian",
											"page": 28,
											"entries": [
												"{@skill History} può aiutare una banda di avventurieri a evitare di ripetere gli errori dei loro predecessori... come entrare nella tana di un demilich."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Faceman",
											"page": 28,
											"entries": [
												"Questo è il ruolo che i giovani di Faerûn sognano di diventare: il leader della banda; l'eroe iconico. Questi sono i bambini simbolo della Gilda; quelli che hanno uomini e donne meravigliosi che li aspettano in ogni città, desiderosi di trascorrere anche una sola notte con una leggenda vivente."
											],
											"id": "097"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Quests",
							"page": 28,
							"entries": [
								"Gli avventurieri sono esperti nell'avventurarsi nell'ignoto.",
								{
									"type": "table",
									"caption": "Random Quests From the Adventurer's Guild",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Cacciatore di mostri. Prendi missioni per dare la caccia, catturare o uccidere mostri"
										],
										[
											"2",
											"Archeologo. Rintracci antichi tesori di importanza storica e li riporti nei musei"
										],
										[
											"3",
											"Cacciatore di tesori. Acquisti mappe del tesoro per sotterranei, tombe e rovine che non sono state ancora saccheggiate"
										],
										[
											"4",
											"Mercenario. Ti assumi a chiunque abbia bisogno dell'insieme unico di competenze fornite dal tuo gruppo. Finché i soldi sono buoni"
										],
										[
											"5",
											"Geometra. Entri e mappi le terre inesplorate per regni e città stato"
										],
										[
											"6",
											"Zoologo. Cerchi mostri su cui ricercare e di cui scrivere"
										]
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Perks",
							"page": 29,
							"entries": [
								"Questi vantaggi richiedono un contributo annuale di 10 mo versato alla gilda. Queste quote finanziano i servizi e le attività della gilda.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Adventurer's Guildhall",
											"page": 29,
											"entries": [
												"Quasi ogni paese e città ha una sede della gilda degli avventurieri. Le camere sono paragonabili a quelle di una locanda modesta, ma a un prezzo inferiore (1 ma al giorno)."
											],
											"id": "09b"
										},
										{
											"type": "entries",
											"name": "Fence",
											"page": 29,
											"entries": [
												"È molto più facile per te vendere oggetti magici. Qualsiasi oggetto magico che desideri vendere può essere venduto al suo prezzo intero. Gli oggetti magici comuni e non comuni richiedono un giorno per essere venduti. Gli oggetti rari e molto rari richiedono {@dice 1d10} giorni. Gli oggetti leggendari richiedono {@dice 1d4} settimane."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Magic Items",
											"page": 29,
											"entries": [
												"Le sedi delle corporazioni ti forniscono un'enorme rete di compagni avventurieri. Ciò rende più semplice trovare oggetti magici specifici da acquistare."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Henchmen",
											"page": 29,
											"entries": [
												"Puoi assumere scagnozzi presso la sede della gilda di qualsiasi avventuriero. Questi scagnozzi sono disposti ad accompagnarti in avventure pericolose se sei disposto a pagare la loro tariffa giornaliera. Tuttavia, se mai chiedi loro di svolgere un compito rischioso, come impegnarsi in una battaglia, devi superare una prova di Carisma ({@skill Intimidation} o {@skill Persuasion}). Altri compiti rischiosi includono l'esplorazione di aree pericolose e il rapporto o il controllo della presenza di trappole in un corridoio. Puoi avere solo uno scagnozzo alla volta.",
												{
													"type": "table",
													"caption": "Henchmen Rates and Risk-taking DCs",
													"colLabels": [
														"Henchman",
														"Daily Rate",
														"Intimidation DC",
														"Persuasion DC"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Loquace {@creature tasloi|MaBJoV}",
															"1 gp",
															"12",
															"10"
														],
														[
															"Sbavando {@creature gibberling|MaBJoV}",
															"1 gp",
															"10",
															"20"
														],
														[
															"Flatulento {@creature thug}",
															"2 gp",
															"20",
															"12"
														],
														[
															"Ansioso {@creature scout}",
															"2 gp",
															"12",
															"15"
														],
														[
															"Svirfneblin egoista",
															"2 gp",
															"15",
															"15"
														],
														[
															"Seducente {@creature sirene|MaBJoV}",
															"10 gp",
															"15",
															"15"
														],
														[
															"Ridicolo {@creature berserker}",
															"10 gp",
															"20",
															"10"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Ooo, la Gilda degli Avventurieri! Questa è una gilda secondo il mio cuore. Tutti coloro che si iscrivono ricevono un fan club gratuito! Boo ha sempre sognato di avere un fan club."
													],
													"by": "MINSC & BOO!"
												}
											],
											"id": "09e"
										}
									],
									"id": "09a"
								}
							],
							"id": "099"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Cornelius Watson|MaBJoV}",
								"{@creature Flimp Shagglecran|MaBJoV}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/014.webp"
							},
							"width": 2051,
							"height": 1404
						}
					],
					"id": "091"
				},
				{
					"type": "section",
					"name": "Candlekeep",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/015.webp"
							},
							"width": 746,
							"height": 456
						},
						"Candlekeep è una biblioteca-fortezza sulla Costa della Spada, famosa per contenere la più grande collezione di libri e pergamene di Faerûn. Studiosi e maghi eccezionali visitano Candlekeep almeno una volta nella loro vita, se non molte di più. Per questo motivo, i monaci hanno molti alleati a cui fare appello se Candlekeep dovesse mai trovarsi in pericolo. Potenti arcimaghi come Alustriel, Elminster e Simbul verranno tutti in aiuto della biblioteca, se necessario.",
						"Candlekeep è considerato un grande tempio dedicato a molti dei della conoscenza, tra cui Oghma, Gond, Deneir e Milil. È stata la casa di molti dei saggi più famosi del mondo, incluso il grande profeta Alaundo.",
						"I bibliotecari di Candlekeep hanno una regola assoluta: \"Coloro che distruggono la conoscenza, con inchiostro, fuoco o spada, vengono distrutti a loro volta\".",
						{
							"type": "entries",
							"name": "Candlekeep Operatives",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Avowed",
											"page": 34,
											"entries": [
												"I Dichiarati sono i guardiani e i servitori di Candlekeep. Prendi ordini dal Custode dei Tomi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbari, Chierici (Dominio della Conoscenza), Druidi, Monaci, Paladini (Giuramento degli Antichi) Ranger"
														}
													]
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Watchers",
											"page": 34,
											"entries": [
												"Gli Osservatori hanno giurato di proteggere la biblioteca e i suoi contenuti.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Chierici (dominio non della Conoscenza), Guerrieri, Ladri"
														}
													]
												}
											],
											"id": "0a3"
										},
										{
											"type": "entries",
											"name": "Professor",
											"page": 34,
											"entries": [
												"Questi sono i ricercatori e gli insegnanti di Candlekeep. Cerchi di ampliare la conoscenza archiviata nella biblioteca. Fai rapporto al Primo Lettore.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, stregoni, stregoni, maghi"
														}
													]
												}
											],
											"id": "0a4"
										}
									],
									"id": "0a1"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "Candlekeep Enemies",
							"page": 34,
							"entries": [
								"Sebbene Candlekeep si sforzi di rimanere neutrale nella maggior parte delle questioni, i suoi leader considerano il Circolo del Corvo un nemico. Questo perché il Circolo del Corvo si sforza di destabilizzare la civiltà stessa."
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "Candlekeep Quests",
							"page": 34,
							"entries": [
								"Le missioni di solito ruotano attorno al rintracciamento di antiche conoscenze e reliquie.",
								{
									"type": "table",
									"caption": "Random Quests From Candlekeep",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Recupero. Devi recuperare un tomo raro che è stato rubato dalla biblioteca"
										],
										[
											"2",
											"Saccheggio di tombe. Entra in un'antica tomba e riporta indietro eventuali reliquie, pergamene o testi antichi"
										],
										[
											"3",
											"Archeologia. Indaga sulle rovine netheresi appena scoperte. Riporta tutti i segreti trovati"
										],
										[
											"4",
											"Utente magico malvagio. Sconfiggi un {@creature necromancer wizard|MPMM} o {@creature lich} e prendi le loro reliquie o tomi magici per sigillarli a Candlekeep"
										],
										[
											"5",
											"Reliquia Corruttrice. Rintraccia una reliquia malvagia che sta corrompendo una foresta/fiume/città"
										],
										[
											"6",
											"Artefatto. È stato scoperto un libro antico che contiene la posizione di un potente artefatto. Rintraccialo prima che cada nelle mani sbagliate"
										]
									]
								}
							],
							"id": "0a6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/016.webp"
							},
							"width": 2060,
							"height": 1386
						},
						{
							"type": "entries",
							"name": "Candlekeep Perks",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Compensation",
											"page": 34,
											"entries": [
												"Candlekeep paga a ciascuno di voi uno stipendio di 1 mo al giorno. Forniscono anche alloggi all'interno della stessa Candlekeep che ti consentono di vivere uno stile di vita modesto."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Bounty",
											"page": 34,
											"entries": [
												"Ricevi 250 mo come ricompensa per qualsiasi libro degli incantesimi, oggetto magico o libro unico che doni a Candlekeep."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Envoy Status",
											"page": 34,
											"entries": [
												"Ogni membro del tuo gruppo ha documenti ufficiali che ti proclamano inviati di Candlekeep. Nella maggior parte delle città e dei paesi della Costa della Spada questo ti dà uno status speciale che garantisce l'accesso ad aree (come rovine o tombe) che normalmente sono vietate."
											],
											"id": "0ab"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 34,
											"entries": [
												"Puoi delegare il compito di ricercare la conoscenza a un assistente di ricerca a Candlekeep. Questa è l'attività di inattività descritta nel Manuale del Giocatore. È necessario pagare tutte le spese richieste dalla ricerca."
											],
											"id": "0ac"
										},
										{
											"type": "quote",
											"entries": [
												"È risaputo che Candlekeep conserva almeno una copia di ognuno dei miei libri di fama mondiale. Hanno anche una copia del mio libro che è stato bandito in venti città diverse: la famigerata \"Guida completa di Volo al comportamento delle ninfe\"."
											],
											"by": "Volo"
										},
										{
											"type": "entries",
											"name": "Languages",
											"page": 35,
											"entries": [
												"Puoi imparare una nuova lingua mentre sei a Candlekeep. Ci vogliono dieci settimane lavorative per imparare una nuova lingua. Questo tempo può essere ridotto di un numero di settimane lavorative pari al tuo modificatore di Intelligenza."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Arcane Secrets",
											"page": 35,
											"entries": [
												"Candlekeep possiede la più grande biblioteca di conoscenze magiche di tutto Faerûn. Ciò include libri e pergamene che descrivono i segreti su come costruire oggetti magici. Per trovare la ricetta appropriata, devi avere un bonus di Intelligenza ({@skill Arcana}) pari o superiore a quello elencato. La maggior parte delle ricette hanno componenti materiali prerequisiti, che spesso richiedono di dare la caccia a un tipo specifico di mostro. Per creare l'oggetto, devi spendere oro pari al costo del materiale. Alcuni oggetti richiedono l'aiuto di un potente assistente per essere realizzati. Hai bisogno dell'assistente solo per un giorno. Puoi usare Carisma ({@skill Deception}, {@skill Intimidation}, {@skill Persuasion}) o incantare la magia per ottenere il loro aiuto.",
												{
													"type": "table",
													"caption": "Adventurer's Guild Arcane Secrets",
													"colLabels": [
														"Magic Item Recipe",
														"Assistant",
														"Components Needed",
														"Arcana Roll Bonus",
														"Material Cost"
													],
													"colStyles": [
														"col-3",
														"col-3",
														"col-3",
														"col-1-5 text-center",
														"col-1-5 text-right"
													],
													"rows": [
														[
															"{@item Flame tongue}",
															"Forza una Salamandra a forgiarlo",
															"Cuore di Remorhaz",
															"+8",
															"2000 gp"
														],
														[
															"{@item Glamoured Studded Leather||Glamoured leather armor}",
															"Convinci un Deva a benedirlo",
															"Behir nasconde",
															"+8",
															"2000 gp"
														],
														[
															"{@item +2 Shield||Shield, +2}",
															"Costringi un Gigante del Fuoco a forgiarlo",
															"Pelle del giovane drago rosso",
															"+8",
															"2000 gp"
														],
														[
															"{@item Staff of charming}",
															"Completa un compito per una congrega di megere per ottenere la loro assistenza",
															"Coda di Incubo/Succube",
															"+8",
															"2000 gp"
														],
														[
															"{@item Helm of brilliance}",
															"Un Dao deve forgiarlo",
															"Corona di una mummia Lord",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Robe of stars}",
															"Un gigante delle nuvole deve aiutarti a forgiarlo",
															"Salpa da una nave astrale Githyanki",
															"+12",
															"20,000 gp"
														],
														[
															"{@item +3 Shield||Shield +3}",
															"Forza un Efreet a forgiarlo",
															"Guscio della tartaruga drago",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Ioun stone} (padronanza)",
															"Convinci un Arcimago ad aiutarti",
															"L'occhio di un diavolo della fossa {@condition petrified}.",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Staff of power}",
															"Meglio un planetario in un combattimento singolo amichevole per ottenere il suo aiuto",
															"Una rara verga o bastone magico",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Talisman of pure good}",
															"Mettiti alla prova con un drago d'oro adulto in una gara per ottenere il suo aiuto",
															"Un raro anello magico",
															"+15",
															"100,000 gp"
														]
													]
												}
											],
											"id": "0ae"
										}
									],
									"id": "0a8"
								}
							],
							"id": "0a7"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Valygar|MaBJoV|Valygar Corthala}",
								"{@creature Xan Moonblade|MaBJoV}"
							]
						}
					],
					"id": "09f"
				},
				{
					"type": "section",
					"name": "Church of Sune",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/018.webp"
							},
							"width": 749,
							"height": 485
						},
						"Sune è la dea della bellezza, conosciuta anche come Lady Firehair e Lady of Love. Rappresenta non solo la bellezza fisica, ma anche la bellezza della musica, dei profumi e dei cibi deliziosi. I suoi adoratori cercano il piacere che deriva dallo sperimentare la bellezza in tutte le sue forme.",
						"La Chiesa di Sune crede che tutti i mortali meritino l'opportunità di sperimentare la bellezza durante la loro breve vita. La Chiesa si assicura che questa opportunità esista in due modi. Il primo è il sostegno alle attività artistiche. Ciò copre un'ampia varietà di iniziative tra cui arti culinarie, musica, pittura, scultura e altre. I chierici di Sune cercano talenti artistici eccezionali e forniscono loro sovvenzioni in denaro o li aiutano a diventare membri di organizzazioni prestigiose.",
						"Il secondo obiettivo della chiesa è molto più pragmatico. La Chiesa utilizza le sue vaste risorse monetarie per sostenere la civiltà in tutte le sue forme; perché senza città, paesi e strade non ci sarebbero teatri, ristoranti, gallerie d'arte e tutti gli altri luoghi che consentono di apprezzare la bellezza. La chiesa paga la costruzione di strade, forti e caravanserragli in modo che i viaggi tra le città siano meno pericolosi. Donano agli ordini militari che difendono la civiltà come l'Ordine del Guanto e degli Arpisti. Lavorano duramente per assicurarsi che l'Alleanza dei Lord sia ben finanziata e cercano di appianare i litigi tra le città-stato che ne fanno parte. Per questo motivo, tra la nobiltà dell'Alleanza dei Signori ci sono più adoratori di Sune di qualsiasi altro dio o dea.",
						"I templi di Sune spesso includono luoghi in cui apprezzare le arti o sono costruiti all'interno di un quartiere cittadino che li include. Un tempio potrebbe includere un vasto stabilimento balneare pubblico con impianto idraulico riscaldato o un teatro a più piani per consentire spettacoli serali o spettacoli musicali.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/017.webp"
							},
							"width": 2057,
							"height": 1233
						},
						{
							"type": "entries",
							"name": "Church of Sune Operatives",
							"page": 40,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heartwarder",
											"page": 40,
											"entries": [
												"Sono chierici e paladini di Sune. Diffondi gli insegnamenti di Sune in ogni paese e città in cui arrivi. Sei in prima linea in ogni battaglia contro i nemici della tua Lady Firehair.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Chierico (di Sune), Paladino (di Sune)"
														}
													]
												}
											],
											"id": "0b2"
										},
										{
											"type": "entries",
											"name": "Sisters and Brothers of the Ruby Rose",
											"page": 40,
											"entries": [
												"La missione di questo ordine è duplice. Hai il compito di custodire tutti i luoghi sacri di Sune, dai piccoli santuari ai templi cittadini. Oltre a questo, hai il compito di dare la caccia ai nemici della bellezza e della civiltà. Lavori spesso con organizzazioni come l'Ordine del Guanto o l'Alleanza dei Lord. Per essere iniziato all'ordine, un potenziale membro deve vegliare per una notte fuori da un importante tempio di Sune. I membri non hanno bisogno di adorare principalmente Sune, ma sono tenuti a indossare un suo simbolo da qualche parte sul loro corpo.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbaro, Bardo, Guerriero, Paladino, Ranger"
														}
													]
												}
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Order of Adon",
											"page": 41,
											"entries": [
												"Un ordine dedicato alla memoria di Adon, un chierico di Sune che contribuì a porre fine al Periodo dei Disordini. Sebbene abbia voltato le spalle a Sune durante quest'era tumultuosa della storia di Faerûn, le sue azioni hanno permesso alla sua ex dea di rivendicare la sua divinità. Adon era amico della donna mortale che sarebbe diventata la dea Mystara, quindi coloro che esercitano la magia arcana spesso si uniscono all'Ordine di Adon. Riconoscendo come un non credente come Adon possa portare beneficio alla Chiesa di Sune, l'Ordine accoglie coloro che appartengono ad altre fedi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, Chierici (non di Sune), Druidi, Stregoni, Stregoni, Maghi"
														}
													]
												}
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Eyes of Evening",
											"page": 41,
											"entries": [
												"Un ordine ispirato alla semidea dell'edonismo, Sharess, una serva divina di Sune. Sharess è anche conosciuta come la madre dei gatti ed è spesso venerata dai tabaxi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Monaci, Ladri"
														}
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 41,
											"entries": [
												"La Chiesa di Sune lavora a stretto contatto con l'Ordine del Guanto e l'Alleanza del Signore. Spesso i membri di queste organizzazioni potrebbero lavorare direttamente con la chiesa."
											],
											"id": "0b6"
										}
									],
									"id": "0b1"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Church of Sune Enemies",
							"page": 41,
							"entries": [
								"La bruttezza di {@creature Baalzebul|MaBJoV} è particolarmente ripugnante per Sune. Odia il fatto che l'arcidiavolo fosse in passato Triel, uno degli angeli più belli che si possano trovare sul Monte Celestia. Anche la Chiesa di Sune disprezza {@creature Ssendam, Lord of Madness|MaBJoV|Ssendam}, poiché la follia e la bruttezza del signore degli slaad rappresentano un pericolo per la struttura del mondo civilizzato.",
								"Sune sostiene gli sforzi per sconfiggere potenti eserciti che minacciano la stabilità del mondo civilizzato. Ciò include orde di orchi, imperi di hobgoblin, predoni di giganti del gelo, i maghi rossi di Thay, il culto del drago e altre minacce simili.",
								"Sune detesta anche la bruttezza dei non morti, specialmente i morti in putrefazione come zombie, ghoul, mummie e lich."
							],
							"id": "0b7"
						},
						{
							"type": "entries",
							"name": "Church of Sune Quests",
							"page": 41,
							"entries": [
								"La Chiesa di Sune è focalizzata sulla diffusione della civiltà in tutti gli angoli del mondo.",
								{
									"type": "table",
									"caption": "Random Quests from The Church of Sune",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Prodigio musicale. Salva un prodigio della musica che è stato fatto prigioniero da una banda di goblin o orchi"
										],
										[
											"2",
											"Architetto. Scorta un famoso architetto in una città lontana dove dovrà gettare le fondamenta di un nuovo tempio dedicato a Sune"
										],
										[
											"3",
											"Negromanti. Dai la caccia a una banda di negromanti che hanno vandalizzato bellissimi monumenti e terrorizzato gli artisti"
										],
										[
											"4",
											"Culto. Sradica e distruggi un culto devoto a un signore infernale particolarmente ripugnante per Sune"
										],
										[
											"5",
											"Signore della guerra. Assassina un potente signore della guerra che guida un'alleanza di orchi, hobgoblin e giganti"
										],
										[
											"6",
											"Rompiassedio. Rompi l'assedio di un'importante città distruggendo le attrezzature d'assedio delle forze nemiche"
										]
									]
								},
								{
									"type": "entries",
									"name": "Church of Sune Perks",
									"page": 41,
									"entries": [
										{
											"type": "entries",
											"name": "Divine Aid",
											"page": 41,
											"entries": [
												"In qualsiasi insediamento che includa un santuario o un tempio dedicato a Sune, il tuo gruppo può accedere agli aiuti magici. Il santuario di una città o di un villaggio solitamente ha un chierico in grado di lanciare qualsiasi incantesimo fino al 3° livello. Un tempio in una città avrà solitamente un chierico che può lanciare qualsiasi incantesimo fino al 5° livello. Questi incantesimi vengono lanciati senza alcun costo, tuttavia è necessario fornire eventuali componenti materiali."
											],
											"id": "0ba"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 41,
											"entries": [
												"Ogni membro del tuo gruppo acquisisce competenza nell'abilità {@skill Religion}, se il personaggio non la possiede già."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Religious Relics",
											"page": 41,
											"entries": [
												"Ogni membro del tuo gruppo ha accesso agli oggetti magici benedetti da Sune. Quando acquisti una reliquia religiosa, devi avere il livello richiesto. Quindi devi comunicare al tuo contatto il costo dell'articolo. Infine, se è richiesto un servizio, devi tirare sulla tabella dei Servizi Religiosi.",
												{
													"type": "table",
													"caption": "Religious Relics from the Church of Sune",
													"colLabels": [
														"Religious Relics",
														"Religious Service",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Gem of brightness}",
															"None",
															"–",
															"600 gp"
														],
														[
															"{@item Pearl of power}",
															"Necessario",
															"5",
															"600 gp"
														],
														[
															"{@item Periapt of wound closure}",
															"Necessario",
															"5",
															"500 gp"
														],
														[
															"{@item Ring of Warmth}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Wind fan}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Amulet of health}",
															"Necessario",
															"10",
															"4,000 gp"
														],
														[
															"{@item Gem of seeing}",
															"Necessario",
															"10",
															"18,000 gp"
														],
														[
															"Armatura di cuoio glamour",
															"None",
															"10",
															"5,000 gp"
														],
														[
															"{@item Ioun stone, awareness||Ioun stone (awareness)}",
															"Necessario",
															"10",
															"6,000 gp"
														],
														[
															"{@item Ioun stone, sustenance||Ioun stone (sustenance)}",
															"Necessario",
															"10",
															"6,000 gp"
														],
														[
															"{@item Mace of disruption}",
															"Necessario",
															"10",
															"10,000 gp"
														],
														[
															"{@item Necklace of prayer beads}",
															"None",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ring of x-ray vision}",
															"Necessario",
															"10",
															"4,000 gp"
														],
														[
															"{@item Staff of charming}",
															"None",
															"10",
															"8,000 gp"
														],
														[
															"{@item Staff of healing}",
															"Necessario",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ioun stone, leadership||Ioun stone (leadership)}",
															"None",
															"15",
															"30,000 gp"
														],
														[
															"{@item Rod of security}",
															"Necessario",
															"15",
															"30,000 gp"
														],
														[
															"{@item Tome of leadership and influence}",
															"None",
															"15",
															"40,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Required Religious Service",
													"colLabels": [
														"d20",
														"Religious Service"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1-4",
															"Seduci la figlia/il figlio di un importante nobile"
														],
														[
															"5-8",
															"Restaura un santuario profanato di Sune"
														],
														[
															"9-12",
															"Distruggi un negromante che ha resuscitato un esercito di morti"
														],
														[
															"13-15",
															"Eliminare un potenziale signore della guerra"
														],
														[
															"16-19",
															"Proteggi un giovane e potente nobile dell'Alleanza del Signore che si è recentemente convertito a Sune. Gli assassini hanno preso di mira il nobile"
														],
														[
															"20",
															"Sconfiggi un potente nemico della Chiesa"
														]
													]
												}
											],
											"id": "0bc"
										}
									],
									"id": "0b9"
								}
							],
							"id": "0b8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Naes Inuus|MaBJoV}",
								"{@creature Tiberius Inuus|MaBJoV}"
							]
						}
					],
					"id": "0af"
				},
				{
					"type": "section",
					"name": "Emerald Enclave",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/019.webp"
							},
							"width": 735,
							"height": 486
						},
						"Un'organizzazione dedita alla protezione del mondo naturale, l'Enclave di Smeraldo consente a persone di qualsiasi razza o professione di unirsi ai loro ranghi. L'Enclave di Smeraldo si oppone a tutto ciò che è innaturale e distruttivo nei confronti della natura. Ciò include il male elementale, i non morti, le forze demoniache e gli abomini del Regno Remoto.",
						"Sebbene i membri non siano contrari alla civiltà, si sforzano di preservare un equilibrio tra la natura e il mondo civilizzato. Spesso, l'Enclave di Smeraldo arriva in difesa di una cittadina o di una città quando si trova sotto la minaccia di potenti forze elementali o di invasori ultraterreni.",
						"L'Enclave di Smeraldo è organizzata in modo molto approssimativo, con piccole cellule sparse in tutto il mondo. I singoli membri sono incoraggiati ad essere autosufficienti.",
						"Le credenze dell'Enclave sono le seguenti:",
						{
							"type": "list",
							"items": [
								"Preservare l’ordine naturale del mondo.",
								"Cerca e distruggi le forze innaturali che minacciano la natura.",
								"Sforzarsi di aiutare il mondo civilizzato e il mondo naturale a esistere in equilibrio."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/020.webp"
							},
							"width": 2070,
							"height": 1419
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Operatives",
							"page": 46,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nature's Chosen",
											"page": 46,
											"entries": [
												"Questi sono i membri che sono più in sintonia con la natura. Per farne parte devi essere devoto a uno degli dei della natura non malvagia di Faerûn come Eldath, Mielikki e Silvanus. Tuttavia, sono accettabili anche altri dei della natura, come Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin e Rillifane Rallathil.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbari, Chierici ({@skill Nature} Dominio), Druidi, Monaci, Paladini (Giuramento degli Antichi), Ranger"
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Circle of Alluvium",
											"page": 46,
											"entries": [
												"Questi membri si sforzano di mantenere l'equilibrio tra il mondo civilizzato e il mondo naturale. Il tuo compito è essere uno dei contatti principali tra l'Enclave di Smeraldo e i governi di città e paesi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Chierici (dominio non naturale), Guerrieri, Ladri"
														}
													]
												}
											],
											"id": "0c1"
										},
										{
											"type": "entries",
											"name": "Planar Circle",
											"page": 46,
											"entries": [
												"Questi sono membri dediti allo studio delle minacce innaturali e ultraterrene alla natura. Ti è stato assegnato il compito di cercare di limitare l'uso distruttivo della magia.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, stregoni, stregoni, maghi"
														}
													]
												}
											],
											"id": "0c2"
										}
									],
									"id": "0bf"
								}
							],
							"id": "0be"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Enemies",
							"page": 46,
							"entries": [
								"{@creature Cryonax|MaBJoV} è un acerrimo nemico dell'Enclave di Smeraldo poiché è un principe elementale del male. Anche l'Enclave di Smeraldo disprezza Ssendam, poiché minaccia di corrompere il mondo naturale con la sua sporcizia."
							],
							"id": "0c3"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Quests",
							"page": 46,
							"entries": [
								"L'Enclave di Smeraldo si concentra sulla lotta alle minacce al mondo naturale.",
								{
									"type": "table",
									"caption": "Random Quests from the Emerald Enclave",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Campo di disboscamento. Fai irruzione in un campo di disboscamento {@creature hobgoblin}."
										],
										[
											"2",
											"Nido di ragno. Elimina una tana di {@creature sword spider|MaBJoV|sword spiders} e ragni giganti che hanno infestato una foresta"
										],
										[
											"3",
											"Inferno. {@action Help} per spegnere un incendio boschivo distruggendo l'efreet che lo fa andare avanti"
										],
										[
											"4",
											"Uomini serpente. Distruggi il nido di yuan-ti che sta avvelenando la sorgente di un grande fiume"
										],
										[
											"5",
											"Druido dell'Ombra. Cattura il druido ombra che sta terrorizzando una città con i suoi {@condition charmed} animali"
										],
										[
											"6",
											"Alkilite. Chiudi un portale verso l'abisso che sta corrompendo una bellissima valle di montagna"
										]
									]
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Perks",
							"page": 47,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Druidic Service",
											"page": 47,
											"entries": [
												"L'Enclave di Smeraldo può inviare un druido per assistere il tuo gruppo quando necessario. Devi essere nel deserto e ci vogliono 24 ore prima che arrivi un druido. Il druido è in grado di lanciare qualsiasi incantesimo fino al 3° livello. Questi incantesimi vengono lanciati senza alcun costo, tuttavia eventuali componenti materiali devono essere pagati."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 47,
											"entries": [
												"Ogni membro del tuo gruppo acquisisce competenza nell'abilità {@skill Survival}, se il personaggio non la possiede già."
											],
											"id": "0c8"
										},
										{
											"type": "entries",
											"name": "Secret Trails",
											"page": 47,
											"entries": [
												"L'Enclave di Smeraldo conosce sentieri segreti che conducono a meravigliosi luoghi naturali all'interno di Faerûn. Alcuni sentieri conducono a bellissime terre selvagge nei piani esterni o su altri mondi. Questi sentieri si trovano in tutte le foreste di Faerûn. Dopo aver percorso il sentiero per 8 ore arriverai a destinazione. Tuttavia, c'è una possibilità su 4 di imbatterti in uno dei pericoli del percorso. Non vi è alcun costo per apprendere questi percorsi, ma il tuo contatto deve sentire che sei pronto prima di insegnarti come accedervi.",
												{
													"type": "table",
													"caption": "Emerald Enclave Secret Trails",
													"colLabels": [
														"Trail",
														"The Trail Leads to...",
														"Required Level",
														"Dangers of the Trail"
													],
													"colStyles": [
														"col-2",
														"col-6",
														"col-2 text-center",
														"col-2"
													],
													"rows": [
														[
															"Sentiero popolare",
															"Foresta di Llyrath nelle isole Moonshae",
															"1",
															"{@creature Needle Blight||Needle Blights}"
														],
														[
															"Percorsi mitici",
															"Myth Rynn nella foresta di Tethyr o Myth Drannor nella foresta di Cormanthor",
															"1",
															"{@creature Quickling|MPMM|Quicklings}"
														],
														[
															"La corsa dell'unicorno",
															"I monti stellari o l'albero del nonno nell'alta foresta",
															"3",
															"{@creature Displacer Beast||Displacer beasts}"
														],
														[
															"Piscina della foresta al Feywild",
															"Le paludi confinanti con la Corte d'Estate",
															"5",
															"{@creature Ettercap||Ettercaps} and {@creature Giant Spider||giant spiders}"
														],
														[
															"Radici degli alberi a Ysgard",
															"Le Porte della Luna: dimora delle dee Selûne e Sune",
															"7",
															"Solitario {@creature green hag} o una congrega"
														],
														[
															"Sentieri forestali verso le Terre Bestiali",
															"Il Boschetto degli Unicorni: il regno della dea Mielikki",
															"7",
															"{@creature fomorian||Fomorian giants}"
														],
														[
															"Anello dei funghi a Bytopia",
															"Whispertree: l'antica quercia che ospita il dio Baervan Wildwanderer",
															"7",
															"Solitario {@creature night hag} o una congrega"
														]
													]
												}
											],
											"id": "0c9"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c5"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Kivan|MaBJoV|Kivan the Grim}",
								"{@creature Faldorn|MaBJoV|Faldorn the Hierophant}"
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Flaming Fist",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/021.webp"
							},
							"width": 715,
							"height": 437
						},
						"Il Pugno Fiammeggiante è una potente compagnia mercenaria con sede nella città di Baldur's Gate. Sono la compagnia mercenaria più famosa di Faerûn e molti li considerano la forza militare più potente della Costa della Spada. I loro leader sono guidati principalmente dall’accumulo di ricchezza e gloria. Alcuni membri hanno motivazioni più altruistiche come portare la pace nelle città e nei paesi della Costa della Spada.",
						"Il Pugno Fiammeggiante è l'esercito di Baldur's Gate e fornisce le forze dell'ordine alla città e all'area circostante. Inoltre, il Pugno Fiammeggiante possiede fortezze e castelli in tutta la Costa della Spada e anche oltre per estendere il suo potere e la sua portata. Il Pugno ha stabilito una presenza in luoghi lontani, come le giungle di Chult e i continenti di Maztica e Anchorome.",
						"Il Pugno Fiammeggiante è gestito come un esercito. Ogni gruppo di cinque pugni è guidato da un manip e da una fiamma. I Manip sono soldati veterani che hanno scalato i ranghi mentre i Flames sono cavalieri addestrati provenienti da una famiglia nobile o mercantile. Un incendio viene messo al comando di un forte o di una missione. Il maresciallo comanda l'intero Pugno Fiammeggiante.",
						{
							"type": "entries",
							"name": "Flaming Fist Operatives",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Scout",
											"page": 52,
											"entries": [
												"Sei un esploratore del Pugno Fiammeggiante, incaricato di garantire che il percorso di un esercito sia privo di pericoli. Vieni spesso inviato a esplorare nuove regioni che potrebbero supportare un futuro forte o castello.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbaro, Druido, Monaco, Ranger, Ladro"
														}
													]
												}
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Agent",
											"page": 52,
											"entries": [
												"Vieni spesso usato come inviato o negoziatore dal Pugno Fiammeggiante, ma a volte anche come spia o infiltrato.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardo, Stregone, Stregone, Mago"
														}
													]
												}
											],
											"id": "0ce"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"page": 52,
											"entries": [
												"Tu sei uno degli uomini e delle donne combattenti che costituiscono la maggior parte del Pugno Fiammeggiante.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefice, Chierico, Guerriero, Paladino"
														}
													]
												}
											],
											"id": "0cf"
										}
									],
									"id": "0cc"
								}
							],
							"id": "0cb"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/022.webp"
							},
							"width": 2063,
							"height": 1311
						},
						{
							"type": "entries",
							"name": "Flaming Fist Enemies",
							"page": 52,
							"entries": [
								"Il Pugno Fiammeggiante è spesso in conflitto con i Ladri dell'Ombra, a causa dell'associazione di quell'organizzazione con Amn, il più grande rivale di Baldur's Gate. Sono anche in concorrenza con gli Zhentarim, un'altra organizzazione che assolda eserciti mercenari."
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Quests",
							"page": 52,
							"entries": [
								"Vieni spesso inviato in missioni che ruotano attorno alla guerra nelle sue molteplici forme.",
								{
									"type": "table",
									"caption": "Random Quests from The Flaming Fist",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Esplorazione. Il Pugno Fiammeggiante sta valutando la possibilità di costruire un nuovo forte. Vieni inviato in missione per esplorare l'area in cui verrà costruito"
										],
										[
											"2",
											"Rompiassedio. Verrai inviato in una città sotto assedio da parte del Pugno Fiammeggiante. Devi contribuire a rompere l'assedio aprendo il cancello principale, facendo un buco nelle mura della città o in qualche altro modo"
										],
										[
											"3",
											"Esploratore. Devi scovare un esercito nemico e determinarne il numero, l'accesso alla magia, agli alleati mostruosi, ecc."
										],
										[
											"4",
											"Destabilizzare. Devi fomentare le tensioni in una regione in modo che la guerra sia più probabile"
										],
										[
											"5",
											"Estrazione. Devi salvare un agente del Pugno Fiammeggiante o prigionieri di guerra"
										],
										[
											"6",
											"Difesa. Devi difendere un ponte o un altro punto di strozzatura contro una grande banda di orchi"
										]
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Perks",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rank",
											"page": 52,
											"entries": [
												"I vantaggi del Pugno Fiammeggiante sono spesso determinati dal grado. Il grado può essere qualcosa che si guadagna nel corso della campagna (come determinato dal DM) oppure può essere concesso in base al proprio livello. Solo una persona nel Pugno Fiammeggiante può ricoprire il grado di Maresciallo.",
												{
													"type": "table",
													"caption": "Flaming Fist Ranks",
													"colLabels": [
														"Rank",
														"Equivalent",
														"Level"
													],
													"colStyles": [
														"col-2",
														"col-8",
														"col-2 text-center"
													],
													"rows": [
														[
															"Fist",
															"Soldato comune",
															"1"
														],
														[
															"Manipolare",
															"Sergente",
															"2"
														],
														[
															"Fiamma",
															"Capitano",
															"5"
														],
														[
															"Fiammata",
															"Generale",
															"8"
														],
														[
															"Maresciallo",
															"Comandante del Pugno Fiammeggiante",
															"12"
														]
													]
												}
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Armory",
											"page": 52,
											"entries": [
												"Puoi acquistare armi e armature non magiche con uno sconto del 20% presso una struttura associata alla tua forza militare. Puoi anche acquistare alcune armi e armature magiche."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Castles and Forts",
											"page": 52,
											"entries": [
												"Hai accesso a tutti i castelli e le fortezze del Pugno Fiammeggiante. Riceverai vitto e alloggio gratuiti in queste località."
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Legal Immunity",
											"page": 52,
											"entries": [
												"Hai un certo grado di immunità dalla legge mentre ti trovi a Baldur's Gate o in uno qualsiasi degli insediamenti vicini. Tuttavia, crimini atroci come l'omicidio comportano la pena di morte, che verrà eseguita dallo stesso Pugno Fiammeggiante."
											],
											"id": "0d7"
										},
										{
											"type": "entries",
											"name": "Missions",
											"page": 52,
											"entries": [
												"Una volta al mese il Pugno Fiammeggiante dà al tuo gruppo una missione da svolgere. Questa missione ha la precedenza su tutte le altre attività. Se completato, il gruppo tira sulla tabella {@table Treasure Hoard: Challenge 0—4|DMG} nel {@book Dungeon Master's Guide|DMG} per ottenere la ricompensa."
											],
											"id": "0d8"
										},
										{
											"type": "entries",
											"name": "Salary",
											"page": 53,
											"entries": [
												"Ogni membro del tuo gruppo guadagna uno stipendio. Ricevi 5 ma al giorno e ti viene concesso uno stile di vita modesto quando ti trovi nella città di Baldur's Gate o in uno dei forti e castelli del Pugno Fiammeggiante. La retribuzione e lo stile di vita aumentano con il grado.",
												{
													"type": "table",
													"caption": "Flaming Fist Salaries",
													"colLabels": [
														"Rank",
														"Lifestyle",
														"Pay"
													],
													"colStyles": [
														"col-2",
														"col-2 text-center",
														"col-8 text-center"
													],
													"rows": [
														[
															"Fist",
															"Modesto",
															"5 ma al giorno"
														],
														[
															"Manipolare",
															"Modesto",
															"1 mo al giorno"
														],
														[
															"Fiamma",
															"Modesto",
															"5 mo al giorno"
														],
														[
															"Fiammata",
															"Ricco",
															"10 mo al giorno"
														],
														[
															"Maresciallo",
															"Aristocratico",
															"Ogni mese tira sulla tabella Orda di Tesori: Sfida 0-4 dal {@book Dungeon Master's Guide|DMG}"
														]
													]
												}
											],
											"id": "0d9"
										},
										{
											"type": "entries",
											"name": "Land Grants",
											"page": 53,
											"entries": [
												"Come membro del Pugno Fiammeggiante, hai diritto a ricevere concessioni di terre e fortificazioni (come forti e castelli). È necessario fare una donazione al Pugno Fiammeggiante per la concessione della terra. Il Pugno Fiammeggiante presidia la fortificazione e aiuta a coprire parte del costo del pagamento della guarnigione. La terra e le fortificazioni sono considerate di tua proprietà, ma se mai dovessi lasciare il Pugno Fiammeggiante, potrebbero tentare di riprendersi la proprietà a seconda del modo in cui sei partito. Se non paghi la tua parte dei costi di mantenimento per più di 6 mesi, il Pugno Fiammeggiante ne assumerà la proprietà come ricompensa.",
												{
													"type": "table",
													"caption": "Flaming Fist Land Grants",
													"colLabels": [
														"Land Grant",
														"Required Rank",
														"Monthly Upkeep Cost",
														"Donation"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-right"
													],
													"rows": [
														[
															"Torre fortificata",
															"Fiamma",
															"5 gp",
															"5,000 gp"
														],
														[
															"Fort",
															"Fiamma",
															"10 gp",
															"10,000 gp"
														],
														[
															"Keep",
															"Fiammata",
															"20 gp",
															"25,000 gp"
														],
														[
															"Castello",
															"Maresciallo",
															"100 gp",
															"100,000 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Perché nessuno dei Pugno Fiammeggiante ha le mani in fiamme? È uno dei più grandi misteri del mondo, ma sono sicuro che Boo un giorno lo risolverà. Ha fiuto per questo genere di cose."
													],
													"by": "MINSC"
												}
											],
											"id": "0da"
										}
									],
									"id": "0d3"
								}
							],
							"id": "0d2"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Nauk|MaBJoV|Nauk the Bag Man}",
								"{@creature Borivik Windheim|MaBJoV}"
							]
						}
					],
					"id": "0ca"
				},
				{
					"type": "section",
					"name": "Harpers",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/023.webp"
							},
							"width": 739,
							"height": 459
						},
						"Gli Arpisti sono un'antica e influente organizzazione di nobili, incantatori e spie. Sono riservati e la maggior parte dei membri ha un'autonomia quasi completa per operare come vuole. La maggior parte degli Arpisti lavora da sola o in piccoli gruppi. Condividono liberamente le informazioni tra i membri, ma raramente hanno strategie coordinate.",
						"Lo scopo degli Arpisti è sempre stato quello di combattere il male e la tirannia. Credono nel diritto dell'individuo alla libertà e spesso indeboliscono i regimi dispotici o che sostengono la schiavitù. Mentre si concentrano sulle minacce che hanno origine nel mondo di Faerûn, intercederanno se un male extraplanare inizia ad avere un'influenza indebita sul mondo. Gli Arpisti desiderano anche tenere la magia antica e potente fuori dalle mani di politici facilmente corruttibili.",
						"Gli Arpisti sono amati dalla gente comune, ma spesso detestati da chi detiene il potere. Possono essere visti come spie e bugiardi manipolatori che si coinvolgono dove non sono desiderati. Molto di questo è vero da un certo punto di vista. Gli arpisti preferiscono agire nell'ombra, non sono contrari a mentire per ottenere ciò che vogliono e spesso manipolano chi detiene il potere per raggiungere i propri obiettivi.",
						{
							"type": "entries",
							"name": "Harper Operatives",
							"page": 58,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nobles",
											"page": 58,
											"entries": [
												"Questi Arpisti sono nati o si sono inseriti nei corridoi del potere. Sono preti, politici, commercianti, comandanti militari e altri membri influenti della società. Devi lavorare duro per mantenere segreta la tua identità di Arpista, poiché gli altri nobili, anche quelli che non hanno inclinazioni malvagie, possono vederti come un traditore del tuo rango.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Chierici, Guerrieri, Paladini"
														}
													]
												}
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Spies",
											"page": 58,
											"entries": [
												"Tu sei una delle famigerate spie degli Arpisti. Sei temuto dai tiranni e dalle organizzazioni malvagie di tutto il mondo a causa della tua capacità di colpire ovunque e in qualsiasi momento.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Druidi, Monaci, Ranger, Ladri"
														}
													]
												}
											],
											"id": "0df"
										},
										{
											"type": "entries",
											"name": "Spellcasters",
											"page": 58,
											"entries": [
												"Ti concentri sull'identificazione di artefatti magici o segreti che potrebbero cadere nelle mani di persone facilmente corruttibili.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, stregoni, stregoni, maghi"
														}
													]
												}
											],
											"id": "0e0"
										}
									],
									"id": "0dd"
								}
							],
							"id": "0dc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/024.webp"
							},
							"width": 2070,
							"height": 1443
						},
						{
							"type": "entries",
							"name": "Harper Enemies",
							"page": 58,
							"entries": [
								"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} e altri signori infernali sono sempre visti dagli Arpisti come una minaccia per Faerûn. Ciò è dovuto alla propensione degli arcidiavoli a corrompere chi detiene il potere.",
								"Anche chiunque entrasse in possesso del {@item iron flask} che contiene {@creature Pazuzu|MaBJoV} sarebbe considerato una grande minaccia. Infine, gli Zhentarim sono sempre stati rivali degli Arpisti."
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "Harper Quests",
							"page": 58,
							"entries": [
								"Gli Arpisti sono concentrati sull'indebolimento dei tiranni e delle organizzazioni malvagie in tutto Faerûn.",
								{
									"type": "table",
									"caption": "Random Quests from the Harpers",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"La rete nera. Elimina un rifugio Zhentarim in una grande città"
										],
										[
											"2",
											"Adoratori del diavolo. Smaschera una famiglia nobile di Athkatlan che adora segretamente un signore dei Nove Inferni"
										],
										[
											"3",
											"Possesso demoniaco. Bandisci un demone che ha posseduto il signore di una grande città"
										],
										[
											"4",
											"Schiavisti. Elimina le navi da trasporto di un'importante operazione di schiavitù"
										],
										[
											"5",
											"Assassinio. Assassina un nobile malvagio che minaccia di destabilizzare l'Alleanza dei Lord"
										],
										[
											"6",
											"Spie. Infiltrati nella corte di un potente re che si sta preparando a entrare in guerra contro i suoi vicini"
										]
									]
								}
							],
							"id": "0e2"
						},
						{
							"type": "entries",
							"name": "Harper Perks",
							"page": 59,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 59,
											"entries": [
												"Gli Arpisti hanno membri segreti in quasi ogni paese e città. Il tuo gruppo sa come localizzare questi membri e può usare le loro case per mantenere uno stile di vita confortevole. Anche se gli Arpisti sono famosi per aiutare i poveri, raramente vivono come loro."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 59,
											"entries": [
												"Poiché gli Arpisti sono devoti alla ricerca di oggetti magici, hanno una rete con accesso a una varietà di oggetti magici più ampia rispetto a qualsiasi altro posto al di fuori dei Maghi Rossi di Thay. Ogni membro del tuo gruppo ha accesso a determinati oggetti magici dietro una donazione adeguata. I diversi costi per l'acquisizione di questi oggetti magici sono descritti nella tabella a fianco.",
												{
													"type": "table",
													"caption": "Items Acquired via Harper Fences",
													"colLabels": [
														"Magic Item",
														"Required Trade",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"Armatura, +1 a tua scelta",
															"Armatura, +1",
															"200 gp"
														],
														[
															"{@item Bag of holding}, {@item bag of tricks}, {@item boots of elvenkind}, {@item cloak of elvenkind}, {@item cloak of protection}, {@item robe of useful items}, {@item winged boots}",
															"Borsa, stivali o mantello magici non comuni",
															"75 gp"
														],
														[
															"{@item Eyes of charming}, {@item eyes of minute seeing}, {@item eyes of the eagle}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item gloves of thievery}, {@item hat of disguise}",
															"Qualsiasi oggetto magico meraviglioso non comune",
															"75 gp"
														],
														[
															"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, bacchetta del mago guerriero, {@item wand of web}",
															"Qualsiasi bacchetta magica",
															"100 gp"
														],
														[
															"{@item +1 Weapon||Weapon, +1} a tua scelta",
															"{@item +1 Weapon||Weapon, +1}",
															"100 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Perché nessuno dei nostri amici Harper ha un'arpa? Un altro mistero da risolvere per Boo"
													],
													"by": "MINSC"
												}
											],
											"id": "0e6"
										}
									],
									"id": "0e4"
								}
							],
							"id": "0e3"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jaheira|MaBJoV}",
								"{@creature Vellin Farstride|MaBJoV}"
							]
						}
					],
					"id": "0db"
				},
				{
					"type": "section",
					"name": "Knights of Bahamut",
					"page": 64,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/025.webp"
							},
							"width": 733,
							"height": 452
						},
						"I Cavalieri di Bahamut sono un antico ordine fondato con l'assistenza dell'antica entità draconica chiamata Bahamut. Erano famosi per aver stretto legami con alcune delle creature più potenti e belle del multiverso: i draghi metallici. Le leggende raccontano di come un singolo cavaliere fosse capace di cambiare le sorti di un'intera battaglia o di rompere l'assedio di una città. Ma i Cavalieri di Bahamut ebbero vita breve, durando solo pochi decenni prima di essere sterminati dai loro nemici. Questo è successo mille anni fa.",
						"L'ultimo cavaliere sopravvissuto, un mezzelfo di nome Suldil, desidera riportare in vita l'antico Ordine. Il Giuramento di Bahamut è il sacro rito che lega insieme un mortale e un drago. Affinché il sacro rito possa funzionare, deve essere benedetto da Bahamut. Pertanto, il primo compito del nascente cavaliere è ottenere il favore di Bahamut. Successivamente è necessario trovare le uova di drago metalliche. Non possono essere rubati ai loro genitori. Sono considerate vitali solo le uova che non sono state rubate e i cui genitori sono morti.",
						{
							"type": "inset",
							"name": "Build a Group Patron",
							"page": 64,
							"entries": [
								"A differenza degli altri gruppi mecenati descritti in questo libro, i Cavalieri di Bahamut non esistono ancora come organizzazione funzionante. È compito tuo e dei membri del tuo gruppo trasformare i Cavalieri di Bahamut in una potente organizzazione."
							],
							"id": "0e8"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Operatives",
							"page": 64,
							"entries": [
								"Sei uno dei cofondatori di un nuovo ordine di Cavalieri di Bahamut."
							],
							"id": "0e9"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Quests",
							"page": 64,
							"entries": [
								"Quasi tutte le tue missioni ruotano attorno alla ricostruzione dei Cavalieri di Bahamut.",
								{
									"type": "table",
									"caption": "Random Quests from the Knights of Bahamut",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Reliquia di Bahamut. Rintraccia un'antica reliquia benedetta da Bahamut"
										],
										[
											"2",
											"Uovo di drago. Ruba un uovo di drago da un drago cromatico che ha saccheggiato il nido di un drago metallico"
										],
										[
											"3",
											"Recupero. Recupera le uova di drago dalla tana di un drago metallico recentemente ucciso"
										],
										[
											"4",
											"Perle. Raccogli un'orda di perle dal fondo dell'oceano per regalarle a un antico drago d'oro (le perle sono una prelibatezza alimentare per tali esseri)"
										],
										[
											"5",
											"Assalto. Unisciti a un drago di bronzo adulto nell'assalto a un castello governato da goblinoidi e diavoli"
										],
										[
											"6",
											"Drago d'argento. Accompagna un drago d'argento adulto nel deserto dell'Anauroch per indagare sulle rovine Netheresi"
										]
									]
								}
							],
							"id": "0ea"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/026.webp"
							},
							"width": 2051,
							"height": 1407
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Perks",
							"page": 64,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Expenses",
											"page": 64,
											"entries": [
												"Suldil ha accesso a una grande quantità di ricchezza ed è disposto a rimborsarti le spese sostenute mentre cerchi di ricostruire i Cavalieri di Bahamut. Paga per qualsiasi attrezzatura non magica e servizi di base di cui hai bisogno."
											],
											"id": "0ed"
										},
										{
											"type": "entries",
											"name": "Luxury",
											"page": 64,
											"entries": [
												"Suldil ti permette di rimanere nella sua tenuta per tutto il tempo che desideri. Mentre sei nella sua tenuta mantieni uno stile di vita aristocratico senza alcun costo."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Dragon Eggs",
											"page": 64,
											"entries": [
												"Suldil è disposta a concedere un uovo di drago a qualcuno che ritiene degno. Il destinatario deve scambiare un oggetto magico con l'uovo di drago.",
												{
													"type": "table",
													"caption": "Dragon Eggs from Suldil",
													"colLabels": [
														"Dragon Egg",
														"Required Level",
														"Magic Item"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Rame",
															"12",
															"Molto raro"
														],
														[
															"Ottone",
															"12",
															"Molto raro"
														],
														[
															"Bronzo",
															"14",
															"Molto raro"
														],
														[
															"Argento",
															"16",
															"Leggendario"
														],
														[
															"Gold",
															"18",
															"Leggendario"
														]
													]
												},
												"Affinché un potenziale cavaliere possa far schiudere il proprio uovo di drago, l'uovo deve essere mantenuto in condizioni che rispecchino il nido del suo particolare sottotipo di drago:",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Copper:",
															"entry": "L'uovo deve essere ricoperto di acido. Questo può essere fatto con acido non magico una volta al giorno, o usando incantesimi come schianto di acido una volta al giorno."
														},
														{
															"type": "item",
															"name": "Brass:",
															"entry": "L'uovo deve essere mantenuto caldo. I carboni ardenti o la fornace di una fucina funzionano, così come l'uso di incantesimi come dardo di fuoco."
														},
														{
															"type": "item",
															"name": "Bronze:",
															"entry": "L'uovo deve essere esposto al cielo per 12 ore al giorno o soffuso di elettricità una volta al giorno. Funziona anche l'incantesimo {@spell shocking grasp}."
														},
														{
															"type": "item",
															"name": "Silver:",
															"entry": "Queste uova devono essere mantenute al fresco e al buio. È sufficiente mettere un uovo nel ghiaccio o usare un incantesimo come Raggio di Gelo una volta ogni ora."
														},
														{
															"type": "item",
															"name": "Gold:",
															"entry": "Un uovo d'oro deve essere mantenuto caldo, utilizzando gli stessi metodi delle uova di drago di ottone."
														}
													]
												},
												"Un tipico uovo di drago impiega {@dice 3d6} settimane per schiudersi. Quando un uovo non viene curato adeguatamente, c'è una probabilità cumulativa del 10% al giorno che muoia. Una volta che ciò accade, l’uovo non si schiuderà mai.",
												"Se un potenziale cavaliere desidera legarsi a un drago, deve essere presente alla schiusa. Quando il neonato si schiude, il cavaliere deve essere la prima creatura vivente che vede. Il cavaliere deve quindi prestare il giuramento di Bahamut.",
												"Il Giuramento di Bahamut è il sacro rito che lega insieme un mortale e un drago. Durante la schiusa dell'uovo, il cavaliere pronuncia il giuramento. Se un cavaliere infrange il giuramento, il legame termina immediatamente. Il giuramento deve essere intonato nella lingua draconica, mentre viene sacrificato un oggetto magico molto raro o leggendario. Non è necessario che chi parla conosca il Draconico; possono essere allenati da qualcuno che lo fa.",
												"Mentre viene pronunciato il giuramento, l'energia dell'oggetto magico viene assorbita e utilizzata per legare il cavaliere a un cucciolo appena nato. L'oggetto magico diventa non magico e perde le sue proprietà."
											],
											"id": "0ef"
										},
										{
											"type": "quote",
											"entries": [
												"È difficile rintracciare eventuali scritti sui Cavalieri di Bahamut. Esisterono solo per un breve periodo nel secolo in cui fu fondata la nazione di Amn e crollò l'Impero Shoon. I cavalieri presero come emblema l'immagine del drago di platino, ma non so se fossero veri servitori di Bahamut."
											],
											"by": "Volo"
										}
									],
									"id": "0ec"
								}
							],
							"id": "0eb"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Suldil Baldoriel|MaBJoV}",
								"{@creature Minsc and Boo!|MaBJoV}"
							]
						}
					],
					"id": "0e7"
				},
				{
					"type": "section",
					"name": "Order of Icarus",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/027.webp"
							},
							"width": 725,
							"height": 431
						},
						"Questo ordine è stato fondato dai fratelli non morti, Jon e {@creature Bodhi Irenicus|MaBJoV}, e prende il nome dalla casa degli elfi in cui sono nati. La sua missione principale è cercare segreti magici che aiuteranno Jon e Bodhi a fuggire dal loro regno carcerario nella Coltre Oscura. Lo fanno cercando nelle tombe degli incantatori e dei saggi morti. I membri dell'Ordine di Icaro vengono inviati per uccidere negromanti, lich e incantatori vampirici rivali. I membri rapiscono anche potenti maghi e chierici (che adorano gli dei del dominio della Morte).",
						"I membri provengono da coloro che sono intrappolati nel riflesso della Coltre Oscura di Suldanessellar. Si tratta di viaggiatori che sono stati recentemente attirati nella Coltre Oscura o di coloro che sono nati e cresciuti lì.",
						{
							"type": "entries",
							"name": "Icarus Operatives",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Proscribed",
											"page": 70,
											"entries": [
												"Servi i fratelli Irenicus solo finché non ti sei guadagnato il diritto di essere libero.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Mouthpiece",
											"page": 70,
											"entries": [
												"Parli direttamente per {@creature Jon Irenicus|MaBJoV}. Puoi usare l'incantesimo {@spell sending} per comunicare con lui una volta al giorno.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, stregoni, stregoni, maghi"
														}
													]
												}
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Infiltrator",
											"page": 70,
											"entries": [
												"Sei un devoto di {@creature Bodhi Irenicus|MaBJoV}.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Monaci, Ladri"
														}
													]
												}
											],
											"id": "0f5"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Icarus Enemies",
							"page": 70,
							"entries": [
								"Jon e Bodhi disprezzano gli Arpisti a causa dell'aiuto di quell'organizzazione ad Abdel Adrian nel provocare la loro caduta. Anche la regina Ellesime di Suldanessellar è una nemica, sebbene Jon provi sentimenti contrastanti nei suoi confronti."
							],
							"id": "0f6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/028.webp"
							},
							"width": 2070,
							"height": 1497
						},
						{
							"type": "entries",
							"name": "Icarus Quests",
							"page": 70,
							"entries": [
								"Le tue missioni ruotano attorno alla ricerca di segreti magici che aiuteranno Jon e Bodhi a fuggire dal loro terribile dominio.",
								{
									"type": "table",
									"caption": "Random Quests from the Order of Irenicus",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Dominio del terrore. Ruba una reliquia da un Signore Oscuro rivale in un altro Dominio del Terrore"
										],
										[
											"2",
											"Male Elementale. Saccheggia un tempio dedicato all'Occhio Elementale Anziano"
										],
										[
											"3",
											"Rovine netheresi. Esplora le rovine di una città netherese distrutta"
										],
										[
											"4",
											"Tomba orribile. Ruba i libri degli incantesimi di un lich rivale"
										],
										[
											"5",
											"Mitico. Indaga su un Mythal scoperto di recente"
										],
										[
											"6",
											"Cripta degli Elfi Oscuri. Infiltrati in una città di elfi oscuri e irrompi nella cripta della loro accademia magica"
										]
									]
								}
							],
							"id": "0f7"
						},
						{
							"type": "entries",
							"name": "Icarus Perks",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magical Scrolls and Books",
											"page": 70,
											"entries": [
												"{@creature Jon Irenicus|MaBJoV} ha accesso a molte pergamene e libri magici.",
												{
													"type": "table",
													"caption": "Scrolls and Books",
													"colLabels": [
														"Scroll",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Spell scroll (1st level)||Spell scroll—1st level wizard spells}",
															"1",
															"100 gp"
														],
														[
															"{@item Spell scroll (2nd level)||Spell scroll—2nd level wizard spells}",
															"1",
															"200 gp"
														],
														[
															"{@item Spell scroll (3rd level)||Spell scroll—3rd level wizard spells}",
															"3",
															"500 gp"
														],
														[
															"{@item Spell scroll (4th level)||Spell scroll—4th level wizard spells}",
															"3",
															"900 gp"
														],
														[
															"{@item Spell scroll (5th level)||Spell scroll—5th level wizard spells}",
															"9",
															"2,000 gp"
														],
														[
															"{@item Spell scroll (6th level)||Spell scroll—6th level wizard spells}",
															"12",
															"4,000 gp"
														],
														[
															"{@item Spell scroll (7th level)||Spell scroll—7th level wizard spells}",
															"12",
															"7,500 gp"
														],
														[
															"{@item Scroll of protection}",
															"3",
															"1,500 gp"
														],
														[
															"{@item Manual of Clay Golems||Manual of golems—clay}",
															"12",
															"5,000 gp"
														],
														[
															"{@item Manual of flesh Golems||Manual of golems—flesh}",
															"9",
															"5,000 gp"
														]
													]
												}
											],
											"id": "0fa"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 71,
											"entries": [
												"Ogni volta che tu o il tuo gruppo effettuate prove di abilità per ricercare conoscenze legate alla magia, ai Non Morti o alla Coltre Oscura, ottenete un vantaggio."
											],
											"id": "0fb"
										},
										{
											"type": "entries",
											"name": "Magic Item Transmutation",
											"page": 71,
											"entries": [
												"Nel corso dei secoli Jon ha imparato i segreti della trasmutazione di molti tipi di oggetti magici. È disposto a condividere quei segreti con coloro che ritiene degni. La preparazione del rituale richiede una settimana. Per utilizzare il rituale segreto, hai bisogno di un oggetto magico che deve essere consumato nel rituale. Tu (o un altro membro del tuo gruppo) dovete effettuare con successo una prova di Intelligenza ({@skill Arcana}) per riuscire. Chi effettua la prova può ricevere assistenza (e quindi ottenere vantaggio sul tiro) da qualcuno che abbia almeno un livello da Bardo, Stregone, Stregone o Mago. Il costo dei componenti materiali in oro rappresenta i componenti necessari. Anche questi componenti vengono consumati. Una prova fallita significa che vengono consumate solo le componenti non magiche, non l'oggetto magico. Un altro controllo può essere effettuato dopo la settimana di preparazione richiesta.",
												{
													"type": "table",
													"caption": "Item Transmutation Components and Costs",
													"colLabels": [
														"Magic Item",
														"Magical Component",
														"Arcana Check DC",
														"Material Component Cost"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Amulet of the planes}",
															"Oggetto meraviglioso raro o molto raro",
															"20",
															"1,500 gp"
														],
														[
															"{@item Belt of fire giant strength}",
															"Oggetto meraviglioso raro o molto raro",
															"25",
															"7,500 gp"
														],
														[
															"{@item Crystal ball}",
															"Oggetto meraviglioso raro o molto raro",
															"20",
															"1,500 gp"
														],
														[
															"{@item Efreeti bottle}",
															"Oggetto meraviglioso raro o molto raro",
															"25",
															"5,000 gp"
														],
														[
															"{@item Ring of shooting stars}",
															"Anello Raro o Molto Raro",
															"20",
															"1,500 gp"
														],
														[
															"{@item Robe of stars}",
															"Mantello o veste magica rara o molto rara",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of fire}",
															"Asta o bastone magico raro o molto raro",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of frost}",
															"Asta o bastone magico raro o molto raro",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of power}",
															"Asta o bastone magico raro o molto raro",
															"25",
															"7,500 gp"
														],
														[
															"{@item Spellguard shield}",
															"Scudo raro o molto raro",
															"20",
															"1,500 gp"
														]
													]
												}
											],
											"id": "0fc"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jon Irenicus|MaBJoV}",
								"{@creature Bodhi Irenicus|MaBJoV}"
							]
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Raven Circle",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/030.webp"
							},
							"width": 736,
							"height": 435
						},
						"Il Circolo dei Corvi è una setta segreta devota all'enigmatica Regina dei Corvi. La Regina Corvo è una potente entità che risiede nella Coltre Oscura. È ossessionata dal collezionare ricordi associati alla perdita e alla tragedia.",
						"Uno dei più grandi segreti del Raven Circle è la capacità dei suoi membri di usare Shadowfell per viaggiare per il mondo. La Coltre Oscura è un riflesso oscuro o \"eco\" del Piano Materiale. Quando si entra per la prima volta nella Coltre Oscura, appare molto simile all'area del mondo che riflette. Tuttavia, per la maggior parte, più si esplora la Coltre Oscura, più diventa divergente dal Piano Materiale. Ben presto la natura distorta dell'aereo rende facile perdersi. I membri del Circolo del Corvo possono vedere attraverso queste distorsioni e quindi navigare nella Coltre Oscura senza perdere il loro posto nel Piano Materiale. Questa capacità significa anche che il Circolo utilizza spesso i domini all'interno della Coltre Oscura come basi operative.",
						{
							"type": "inset",
							"page": 78,
							"name": "Non-traditional Group Patron",
							"entries": [
								"Il Raven Circle non è un'organizzazione tradizionalmente eroica. Una campagna può comunque utilizzarli come sostenitore di gruppo dall'inizio alla fine, ma ci sono delle alternative."
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Raven Circle Operatives",
							"page": 78,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Raven Circle",
											"page": 78,
											"entries": [
												"Veneri direttamente la Regina Corvo.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Chierici, Druidi, Paladini, Ranger, Stregoni"
														}
													]
												}
											],
											"id": "101"
										},
										{
											"type": "entries",
											"name": "Shadowed One",
											"page": 78,
											"entries": [
												"Sei un alleato del Circolo dei Corvi, anche se non servi direttamente la Regina dei Corvi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "102"
										}
									],
									"id": "100"
								}
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "Raven Circle Enemies",
							"page": 78,
							"entries": [
								"Il Cerchio del Corvo è nemico di chiunque si opponga alla Regina Corvo, comprese entità potenti come il signore dei demoni Orcus e l'antico dio/lich Vecna."
							],
							"id": "103"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/029.webp"
							},
							"width": 2057,
							"height": 1118
						},
						{
							"type": "entries",
							"name": "Raven Circle Quests",
							"page": 78,
							"entries": [
								"Il Raven Circle si concentra sulla raccolta di ricordi di persone associate a perdite e tragedie.",
								{
									"type": "table",
									"caption": "Random Quests from the Raven Circle",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Vecna. Raccogli i ricordi di un arcimago devoto a Vecna"
										],
										[
											"2",
											"Paladino caduto. Raccogli i ricordi di un paladino che infrange il giuramento"
										],
										[
											"3",
											"Despota corrotto. Un potente signore o re governa con il pugno di ferro mentre si affoga nell'alcol e nella dissolutezza per dimenticare le numerose tragedie della sua vita. Completa la sua caduta progettando il suo rovesciamento"
										],
										[
											"4",
											"Sacerdotessa senza fede. Raccogli i ricordi di una sacerdotessa che ha perso la fede nel suo dio dopo la morte del marito e dei figli"
										],
										[
											"5",
											"Vigilante ossessionato. Cattura o uccidi un vigilante che ha terrorizzato una città. Raccogli i ricordi della tragedia che anima la sua ossessione"
										],
										[
											"6",
											"Signore Oscuro. Ferma il piano di un Signore Oscuro per sfuggire al Dominio del Terrore che governa"
										]
									]
								}
							],
							"id": "104"
						},
						{
							"type": "entries",
							"name": "Raven Circle Perks",
							"page": 79,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Walk the Shadowfell",
											"page": 79,
											"entries": [
												"Qualsiasi membro del Circolo del Corvo può trovare percorsi nel Mondo Materiale Primario che entrano nella Coltre Oscura. Mentre viaggi nella Coltre Oscura, non devi preoccuparti che i nemici nel Primo Piano Materiale ti trovino. Puoi anche aggirare barriere e mostri pericolosi nel Materiale Prime. Sebbene tu sia abile nell'evitare i pericolosi predatori della Coltre Oscura, rischi comunque di essere scoperto. Puoi utilizzare i sentieri della Coltre Oscura una volta al mese. Quando entri nella Coltre Oscura puoi rimanerci quanto vuoi. Puoi tornare al Materiale Prime in qualsiasi momento. Ogni giorno trascorso nella Coltre Oscura dà una possibilità cumulativa di 1 su 20 di venire attaccato da uno degli abitanti della Coltre Oscura. Il tipo di attacco dipende dal tuo DM."
											],
											"id": "107"
										},
										{
											"type": "entries",
											"name": "Collect Memories",
											"page": 79,
											"entries": [
												"La Regina Corvo raccoglie ricordi proprio come un corvo raccoglie ciondoli. La Regina Corvo cerca solo i ricordi di entità potenti o influenti, in particolare coloro che hanno subito grandi perdite o tragedie. Se riesci a darle i ricordi di questo tipo di persone, la Regina Corvo ti ricompenserà. Collezionare ricordi richiede di ottenere un oggetto prezioso per la persona di cui desideri rubare i ricordi. Devi quindi dire una preghiera alla Regina Corvo con l'oggetto in mano e il proprietario in vista entro 100 piedi. Ciò infonde nell'oggetto tutti i ricordi di perdita, vergogna e tragedia del bersaglio. Quando dai questo oggetto a uno dei tuoi contatti ({@creature Lothar|MaBJoV} o {@creature Viktor|MaBJoV}) tutti nel tuo gruppo ottengono un gettone devozione che può essere una piuma, una moneta d'oro o una gemma (purché il bersaglio associato all'oggetto sia ancora vivo/non morto). Ogni membro del tuo gruppo può avere solo uno di ciascun token alla volta e non può darlo a nessun altro. I gettoni che guadagni sono i seguenti:",
												{
													"type": "table",
													"caption": "Devotion Tokens",
													"colLabels": [
														"CR",
														"Neutral",
														"Chaotic",
														"Lawful",
														"Lycanthrope, Intelligent Undead*, Cursed**",
														"Good, Used To Be Evil",
														"Evil, Used To Be Good"
													],
													"colStyles": [
														"col-2",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"5-9",
															"Piuma",
															"Piuma",
															"Piuma",
															"Moneta d'oro",
															"Moneta d'oro",
															"Gem"
														],
														[
															"10-12",
															"Piuma",
															"Piuma",
															"Piuma",
															"Moneta d'oro",
															"Moneta d'oro",
															"Gem"
														],
														[
															"13-15",
															"Piuma",
															"Piuma",
															"Piuma",
															"Moneta d'oro",
															"Gem",
															"Gem"
														],
														[
															"16-18",
															"Piuma",
															"Piuma",
															"Moneta d'oro",
															"Moneta d'oro",
															"Gem",
															"Gem"
														],
														[
															"19+",
															"Piuma",
															"Piuma",
															"Moneta d'oro",
															"Gem",
															"Gem",
															"Gem"
														]
													],
													"footnotes": [
														"* Intelligent undead must have an Intelligence or Wisdom score of at least 16. Examples include dracoliches, liches, mummy lords, vampires.",
														"** DMs discretion; examples include driders, medusa, shadow dragons."
													]
												}
											],
											"id": "108"
										},
										{
											"type": "entries",
											"name": "Weapons of the Raven Queen",
											"page": 79,
											"entries": [
												"La Regina Corvo è famosa per usare la magia dell'ombra per creare armi infuse con i ricordi che ha raccolto nel corso dei millenni. L'arma più famosa è {@item Blackrazor}, ma ce ne sono state molte altre. Tutte queste armi sono senzienti e possono essere utilizzate solo dopo che chi le utilizza si è sintonizzato con esse. Puoi invocare la Regina Corvo per regalarti un'arma del genere. Affinché possa rispondere devi offrire una potente arma magica (rara, molto rara o leggendaria) e almeno un gettone devozione. Quando lo fai, ti viene concessa un'arma senziente a tua scelta con un bonus determinato dalla seguente tabella:",
												{
													"type": "table",
													"caption": "Raven Queen Sentient Weapon Bonuses",
													"colLabels": [
														"CR",
														"Rare",
														"Very Rare",
														"Legendary"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"5-9",
															"+1",
															"+1",
															"+2"
														],
														[
															"10-15",
															"+2",
															"+2",
															"+3"
														],
														[
															"16+",
															"+2",
															"+3",
															"+3"
														]
													]
												},
												"L'arma senziente ha punteggi di Intelligenza, Saggezza e Carisma. Per determinarli, tira {@dice 4d6} per ciascuno, eliminando il risultato più basso e sommando il resto. L'arma comunica trasmettendo emozioni a chi la porta o la brandisce. Il suo allineamento è lo stesso dei ricordi dell'essere utilizzati nell'offerta per crearlo. Devi dare un nome alla tua arma quando la usi per la prima volta.",
												"Come tutte le armi senzienti, la tua arma senziente può entrare in conflitto con te se i tuoi obiettivi non sono allineati."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Sentient Weapon Powers",
											"page": 79,
											"entries": [
												"Incrementi il ​​potere della tua arma senziente spendendo i tuoi segnalini devozione come mostrato nella tabella Poteri delle armi senzienti.",
												{
													"type": "table",
													"caption": "Sentient Weapon Powers",
													"colLabels": [
														"Devotion Cost",
														"Level Required",
														"Power"
													],
													"colStyles": [
														"col-2",
														"col-1 text-center",
														"col-9"
													],
													"rows": [
														[
															"Gettone di piume",
															"1",
															"L'arma può parlare, leggere e comprendere una lingua. Questo può essere fatto più volte"
														],
														[
															"Gettone d'oro",
															"3",
															"L'arma può comunicare telepaticamente con qualsiasi personaggio che la porta o la brandisce"
														],
														[
															"Gettone gemma",
															"3",
															"Tira sulla tabella Proprietà minori degli oggetti magici del {@book Dungeon Master's Guide|DMG}. Questo può essere fatto solo tre volte"
														],
														[
															"Gettone di piume",
															"3",
															"L'arma ha udito e vista normale fino a 9 metri"
														],
														[
															"Gettone d'oro",
															"5",
															"L'arma ha udito e vista normale per ulteriori 30 piedi (fino a un massimo di 120 piedi)."
														],
														[
															"Gettone d'oro",
															"7",
															"L'arma ha {@sense darkvision} (richiede udito e vista normale)"
														],
														[
															"Gettone gemma",
															"7",
															"L'arma ha vantaggio su tutte le prove {@skill Perception}."
														],
														[
															"Gettone di piume",
															"9",
															"È possibile modificare un aspetto dell'allineamento dell'arma (da buono a malvagio, da caotico a legale)"
														],
														[
															"Gettone d'oro",
															"9",
															"L'arma mette a segno un colpo critico con un tiro di 19 o 20"
														],
														[
															"Gettone gemma",
															"12",
															"Tirare una volta sulla tabella delle proprietà benefiche minori dell'artefatto nel {@book Dungeon Master's Guide|DMG}. Questo può essere fatto solo tre volte"
														]
													]
												}
											],
											"id": "10a"
										}
									],
									"id": "106"
								}
							],
							"id": "105"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Lothar|MaBJoV|Lothar of the Raven}",
								"{@creature Viktor|MaBJoV|Viktor Kuhn}"
							]
						}
					],
					"id": "0fd"
				},
				{
					"type": "section",
					"name": "Shadow Thieves",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/031.webp"
							},
							"width": 726,
							"height": 445
						},
						"I Ladri dell'Ombra sono la gilda di ladri più potente di Faerûn. Sebbene originariamente avesse sede nella città di Waterdeep, la gilda ha ora sede ad Athkatla. A differenza di altre gilde del suo genere che rimangono locali in una singola città, i Ladri dell'Ombra conducono operazioni criminali lungo tutta la Costa della Spada. Ciò include anche le enclavi in ​​alcune città del Sottosuolo. I Ladri dell'Ombra si occupano principalmente dell'accumulo di ricchezza con qualunque mezzo necessario.",
						"I Ladri dell'Ombra si dedicano a quasi ogni forma di attività criminale. Ciò include posta nera, contrabbando, pirateria, furto con scasso, droghe illegali. Le uniche attività criminali che evitano sono la prostituzione e la schiavitù.",
						{
							"type": "entries",
							"name": "Shadow Thieves Operatives",
							"page": 84,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cloakmasters",
											"page": 84,
											"entries": [
												"Rappresenti la volontà del Consiglio Ombra. Sei responsabile della gestione di una o più delle imprese criminali in cui eccellono i Ladri dell'Ombra: furto con scasso, estorsione, ricatto, caccia di taglie, contrabbando, pirateria, racket, scherma, borseggio o accattonaggio di strada.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bardi, Monaci, Ladri, Ranger"
														}
													]
												}
											],
											"id": "10e"
										},
										{
											"type": "entries",
											"name": "Silhouettes",
											"page": 84,
											"entries": [
												"Sei un agente dei Ladri dell'Ombra.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artefici, Bardi, Chierici, Druidi, Guerrieri, Paladini, Ladri, Stregoni, Stregoni, Maghi"
														}
													]
												}
											],
											"id": "10f"
										}
									],
									"id": "10d"
								}
							],
							"id": "10c"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Enemies",
							"page": 84,
							"entries": [
								"I Ladri dell'Ombra odiano i Signori di Waterdeep. Disprezzano anche la gilda che li ha sostituiti in quella città: la Gilda di Xanathar. Un altro nemico sono gli Zhentarim, un'organizzazione rivale che è impegnata in molte delle stesse attività illegali."
							],
							"id": "110"
						},
						{
							"type": "quote",
							"entries": [
								"Tempo fa ho scritto un libro sui Ladri dell'Ombra, ma prima che potessi pubblicarlo, mi hanno rubato tutto il materiale. A proposito, è uno scherzo."
							],
							"by": "Volo"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/032.webp"
							},
							"width": 2070,
							"height": 1500
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Quests",
							"page": 84,
							"entries": [
								"Molte delle missioni in cui ti impegni sono di natura criminale.",
								{
									"type": "table",
									"caption": "Random Quests from the Shadow Thieves",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Assassinio. Uccidi un nemico dei Ladri dell'Ombra"
										],
										[
											"2",
											"Colpo difficile. Deruba un obiettivo di alto profilo come una tenuta di una famiglia nobile, un tempio o un palazzo"
										],
										[
											"3",
											"Evasione. Fai uscire alcuni agenti del Ladro d'Ombra da una prigione"
										],
										[
											"4",
											"Distruggi un rivale. Distruggi una gilda di ladri esistente in una città in modo che i Ladri dell'Ombra possano trasferirsi"
										],
										[
											"5",
											"Disturbare i signori degli schiavi. {@action Attack} una palizzata di schiavisti gestita dagli Zhentarim"
										],
										[
											"6",
											"Infiltrati nella Città Sepolta. Spia un'organizzazione appena fondata con legami con Xanathar con sede nei sobborghi di una grande città"
										]
									]
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Perks",
							"page": 85,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Contraband",
											"page": 85,
											"entries": [
												"Hai accesso a tutti gli oggetti illegali di cui si occupano i Ladri dell'Ombra. Si va da veleni e narcotici a pergamene rare e oggetti magici. Devi pagare il prezzo intero per tutti loro."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 85,
											"entries": [
												"Le recinzioni dei Ladri dell'Ombra sono tra le migliori al mondo. Possono vendere oggetti rari e facilmente riconoscibili (come opere d'arte e gioielli rubati) così come oggetti magici costosi. Qualsiasi oggetto che desideri vendere può essere venduto al suo prezzo intero. Gli oggetti non magici e gli oggetti magici comuni e non comuni richiedono un giorno per essere venduti. Gli oggetti rari e molto rari richiedono {@dice 1d10} giorni. Gli oggetti leggendari richiedono {@dice 1d4} settimane."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 85,
											"entries": [
												"I Ladri dell'Ombra mantengono case sicure in tutte le principali città lungo la Costa della Spada. Puoi utilizzare queste case sicure per mantenere uno stile di vita moderato senza alcun costo."
											],
											"id": "116"
										},
										{
											"type": "entries",
											"name": "Heist Targets",
											"page": 85,
											"entries": [
												"In quanto membro dei Ladri dell'Ombra, hai accesso a un elenco di obiettivi di rapina ampiamente studiati, come mostrato nella tabella Dettagli rapina. Se decidi di partecipare a una di queste rapine devi promettere di dare una riduzione del 25% all'organizzazione.",
												{
													"type": "table",
													"caption": "Heist Details",
													"colLabels": [
														"Heist",
														"Magical Treasure",
														"Gold",
														"Guardians",
														"Lock DC"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-1-5 text-center",
														"col-3 text-center",
														"col-1-5 text-center"
													],
													"rows": [
														[
															"Gioiellerie Diamond Dragon ad Atkatla",
															"{@item Gem of seeing}",
															"15.000 mo in gioielli",
															"uno {@creature mage}, quattro {@creature veteran||veterans}",
															"20"
														],
														[
															"Sette canzoni importate ad Athkatla",
															"{@item Nolzur's marvelous pigments}",
															"8,000 gp",
															"dodici {@creature thug||thugs}, uno {@creature assassin}",
															"15"
														],
														[
															"L'Alta Casa delle Meraviglie a Baldur's Gate",
															"{@item Apparatus of Kwalish}, medaglione di controllo del guardiano dello scudo",
															"20.000 mo in oggetti d'arte",
															"due {@creature clay golem||clay golems}, uno {@creature stone golem}, uno {@creature iron golem}",
															"25"
														],
														[
															"Palazzo Ducale a Baldur's Gate",
															"{@item Figurine of wondrous power}: destriero di ossidiana",
															"15.000 mo in lingotti di platino",
															"dodici {@creature knight||knights}, due {@creature mage||mages}",
															"25"
														],
														[
															"Tempio di Lolth a Ust Natha",
															"{@item Candle of invocation}",
															"10,000 gp",
															"sei {@creature drow elite warrior||elite drow warriors}, quattro {@creature drow priestess of Lolth||drow priestesses}",
															"20"
														]
													]
												}
											],
											"id": "117"
										}
									],
									"id": "113"
								}
							],
							"id": "112"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Montaron and the Laughing Skull|MaBJoV}",
								"{@creature Imoen|MaBJoV|Imoen the Godspawn}"
							]
						}
					],
					"id": "10b"
				}
			],
			"id": "090"
		},
		{
			"type": "section",
			"name": "Campaign Villains",
			"page": 91,
			"entries": [
				"Ci sono sei cattivi della campagna in questo capitolo. Se non ne usi uno come cattivo della campagna, potresti volerlo usare come potenziale alleato per i tuoi personaggi giocanti, anche se di cui non ci si può fidare. Sono anche potenti mostri boss per qualsiasi campagna di alto livello.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Baalzebul|MaBJoV}",
						"{@creature Bhaal, Slayer|MaBJoV}",
						"{@creature Bhaal, Ravager|MaBJoV}",
						"{@creature Cryonax|MaBJoV}",
						"{@creature Mephistopheles|MaBJoV}",
						"{@creature Pazuzu|MaBJoV}",
						"{@creature Ssendam, Lord of Madness|MaBJoV}"
					]
				}
			],
			"id": "118"
		},
		{
			"type": "section",
			"name": "Henchmen",
			"page": 108,
			"entries": [
				"I personaggi presentati in questo capitolo possono essere usati come scagnozzi del cattivo della tua campagna, anche se non sono intesi come tali. Possono anche essere usati come alleati insoliti per i tuoi personaggi giocanti o mostri boss per un'avventura secondaria. Potresti anche usarli come incontro casuale per gruppi di alto livello.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aribeth de Tylmarande|MaBJoV}",
						"{@creature Dagryn|MaBJoV|Dagryn the Lost}",
						"{@creature Darien|MaBJoV|Darien the Ice Witch}",
						"{@creature Edwin Odesseiron|MaBJoV}",
						"{@creature Eo Ashmajiir|MaBJoV}",
						"{@creature Kagain|MaBJoV|Kagain the Scream Hunter}",
						"{@creature Pelyious Avhoste|MaBJoV}",
						"{@creature Saemon Havarian|MaBJoV}",
						"{@creature Sarevok|MaBJoV|Sarevok Anchev}",
						"{@creature Viconia DeVir|MaBJoV}",
						"{@creature Xzar the Chaos Clone|MaBJoV}"
					]
				}
			],
			"id": "119"
		},
		{
			"type": "section",
			"name": "Monsters",
			"page": 131,
			"entries": [
				"Questo bestiario contiene statistiche di gioco per una dozzina di mostri. Si tratta di mostri che spesso si possono trovare sulla Costa della Spada o che sono alleati di un particolare cattivo della campagna. Potrebbero svolgere un ruolo in una delle città natali o nella regione che la circonda. Sentiti libero di usarli come preferisci.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Achaierai|MaBJoV}",
						"{@creature Bebilith|MaBJoV}",
						"{@creature Farastu Stalker|MaBJoV}",
						"{@creature Kelubar Consul|MaBJoV}",
						"{@creature Shator Warden|MaBJoV}",
						"{@creature Dread Doppelganger|MaBJoV}",
						"{@creature Gibberling|MaBJoV}",
						"{@creature Hamadryad|MaBJoV}",
						"{@creature Sirene|MaBJoV}",
						"{@creature Phaerimm|MaBJoV}",
						"{@creature Skeleton Lord|MaBJoV}",
						"{@creature Skeleton Warrior|MaBJoV}",
						"{@creature Deep Spider|MaBJoV}",
						"{@creature Sword Spider|MaBJoV}",
						"{@creature Tasloi|MaBJoV}",
						"{@creature Tasloi Sniper|MaBJoV}",
						"{@creature Wolfwere Alpha|MaBJoV}",
						"{@creature Wolfwere|MaBJoV}"
					]
				}
			],
			"id": "11a"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Writing and Design",
							"entries": [
								"James Ohlen"
							]
						},
						{
							"type": "item",
							"name": "Additional Design",
							"entries": [
								"Brent Knowles"
							]
						},
						{
							"type": "item",
							"name": "Editing",
							"entries": [
								"Drew Karpyshyn"
							]
						},
						{
							"type": "item",
							"name": "Graphic Design and Layout",
							"entries": [
								"Michal E. Croce"
							]
						},
						{
							"type": "item",
							"name": "Additional Writing",
							"entries": [
								"Patricia Barnabie, Drew Karpyshyn, Jesse Sky"
							]
						},
						{
							"type": "item",
							"name": "Monster Illustrations",
							"entries": [
								"Sebastian Kowoll"
							]
						},
						{
							"type": "item",
							"name": "Character Illustrations",
							"entries": [
								"Lius Lasahido"
							]
						},
						{
							"type": "item",
							"name": "Environment Illustrations",
							"entries": [
								"Julian Calle, Wadim Kashin, Erikas Perl"
							]
						},
						{
							"type": "item",
							"name": "Cover Art",
							"entries": [
								"Lius Lasahido"
							]
						},
						{
							"type": "item",
							"name": "Maps",
							"entries": [
								"John Stevenson"
							]
						},
						{
							"type": "item",
							"name": "Special Thanks",
							"entries": [
								"Tutti coloro che hanno lavorato al franchise di videogiochi {@i Baldur's Gate}, a Ed Greenwood per aver creato il team {@i Forgotten Realms} e al team della quinta edizione {@style Dungeons & Dragons|small-caps}"
							]
						},
						{
							"type": "item",
							"name": "Special Thanks",
							"entries": [
								"Cam Tofer per aver creato Minsc e Boo e a Luke Kristjanson per aver dato la voce a Minsc"
							]
						},
						{
							"type": "item",
							"name": "Additional Special Thanks",
							"entries": [
								"Dean Andersen per l'aiuto con la direzione artistica, Linden Knowles e Carter Knowles per l'aiuto con il design"
							]
						},
						{
							"type": "item",
							"name": "Additional Special Thanks",
							"entries": [
								"Sean Carriere, Ross Gardner, James LaValle, David Hollis, Eric Young, Mike Schoen, Michael Backus, Roneil Reddy, Russell Yale"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: The editor of this journal takes no responsibility for the veracity Of the author's claims. The editor will point out that the author believes that his hamster can talk (I've only ever heard it squeak), comes from space and has a hamster sister the size ofa horse...}"
					],
					"id": "11e"
				}
			],
			"id": "11b"
		}
	]
}