{
	"data": [
		{
			"type": "section",
			"name": "Wilderness Journeys",
			"entries": [
				"Questo foglio fornisce le linee guida per giocare durante i viaggi nella natura selvaggia e per tenere traccia delle provviste durante i viaggi.",
				{
					"type": "entries",
					"name": "Journey Cycles",
					"entries": [
						"Un viaggio si svolge in Cicli che rappresentano ciascuno i giorni trascorsi viaggiando nella natura selvaggia. Il DM decide innanzitutto se il viaggio sarà breve o lungo, a seconda di quanto tempo impiegheranno i personaggi per raggiungere la loro destinazione. La lunghezza del viaggio determina quanti giorni sono rappresentati da un ciclo; ogni ciclo è di un giorno per un viaggio breve o di 7 giorni per un viaggio lungo.",
						"Per ogni ciclo, seguire questi passaggi in ordine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Weather",
									"entry": "Il DM determina le condizioni meteorologiche predominanti per il Ciclo. Puoi scegliere il tempo o tirarlo su {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Precipitation}; {@table weather; wind|DMG|Wind})} tabella nella schermata DM."
								},
								{
									"type": "item",
									"name": "2. Pace",
									"entry": "i giocatori scelgono il ritmo di viaggio del gruppo per il ciclo: lento, normale o veloce. Consulta la tabella {@table Travel Pace|PHB} nella schermata DM per i dettagli su ciascun passo."
								},
								{
									"type": "item",
									"name": "3. Navigate",
									"entry": "Il DM decide se gli avventurieri corrono il rischio di perdere la strada, seguendo le linee guida nella sezione \"Perdersi\" di seguito."
								},
								{
									"type": "item",
									"name": "4. Encounter",
									"entry": "Tira un {@dice d10}. Con 1, i personaggi incontrano qualcosa in questo ciclo. Il DM decide cosa succede oppure tira sulla tabella degli Incontri nelle terre selvagge."
								},
								{
									"type": "item",
									"name": "5. Supplies",
									"entry": "Spendi cibo e acqua per ogni creatura del gruppo che deve mangiare o bere, consultando le sezioni \"Cibo e acqua\" di seguito."
								},
								{
									"type": "item",
									"name": "6. Progress",
									"entry": "Tieni traccia dei progressi del gruppo in miglia per il ciclo. Puoi utilizzare una mappa esagonale in questo kit per tenere traccia della posizione attuale del gruppo."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Becoming Lost",
					"entries": [
						"È improbabile che i viaggiatori si perdano quando seguono un percorso o una strada stabiliti o quando hanno un punto di riferimento in vista. In tali circostanze, supponi che un gruppo di avventurieri non si perderà.",
						"Ecco le circostanze che possono far perdere la strada a un gruppo:",
						{
							"type": "list",
							"items": [
								"Meteo che oscura l'area, come forte pioggia, neve o nebbia.",
								"Viaggiare di notte, anche con fonti luminose o {@sense darkvision}.",
								"Foresta fitta",
								"Viaggiare sottoterra",
								"Viaggiare in mare senza poter vedere il cielo o qualsiasi terra familiare."
							]
						},
						"Il DM fa sapere al gruppo quando si trova in una o più di queste circostanze, quindi i personaggi scelgono uno di loro che deve effettuare una prova di Saggezza ({@skill Survival}) contro una CD adeguata al terreno (vedi \"Navigazione nella natura selvaggia\" sullo schermo del DM). Gli altri membri del gruppo possono eseguire l'azione {@action Help} su questa prova normalmente e viaggiare a passo veloce impone uno svantaggio alla prova.",
						"Se la prova fallisce, il gruppo trascorre {@dice 1d6} ore (ciclo breve) o {@dice 1d6} giorni (ciclo lungo) viaggiando in una direzione casuale. Il DM può lanciare un dado per determinare in quale esagono finisce il gruppo su una mappa, come quelli forniti in questo kit."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Random Encounter",
					"entries": [
						"Se si verifica un incontro casuale, il DM può tirare su una tabella in un libro come Xanathar's Guide to Everything o utilizzare la tabella Wilderness Encounter qui.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Appare una creatura solitaria e potente! Il DM sceglie la creatura, selezionandone una con un grado di sfida superiore di 1-3 rispetto al livello del gruppo. La creatura vive nella zona o è di passaggio, ed è ostile verso il gruppo solo se questi la provocano."
								],
								[
									"2-4",
									"Creature ostili si aggirano nelle vicinanze! Il DM sceglie le creature, selezionandone cinque con un grado di sfida pari al livello del gruppo. Queste creature sono mostri originari della zona o viaggiatori ostili"
								],
								[
									"5-6",
									"Un gruppo di viaggiatori amichevoli incrocia il percorso del gruppo. I viaggiatori hanno {@dice 2d6} beni in vendita che costano 1 mo o meno nella tabella Equipaggiamento per l'avventura nel Manuale del giocatore"
								],
								[
									"7",
									"Il gruppo scopre un monumento. Tira sulla tabella {@table Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments}."
								],
								[
									"8",
									"Il gruppo vaga in uno strano posto. Tira sulla tabella {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales}."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tumulo o piramide sigillata"
						],
						[
							"2",
							"Tumulo o piramide saccheggiata"
						],
						[
							"3",
							"Volti scolpiti sul fianco di una montagna o su una scogliera"
						],
						[
							"4",
							"Statue giganti scolpite sul fianco di una montagna o su una scogliera"
						],
						[
							"5-6",
							"obelisco intatto inciso con un avvertimento, una tradizione storica, una dedica o un'iconografia religiosa"
						],
						[
							"7-8",
							"Obelisco rovinato o rovesciato"
						],
						[
							"9-10",
							"Statua intatta di una persona o divinità"
						],
						[
							"11-13",
							"Statua rovinata o rovesciata di una persona o divinità"
						],
						[
							"14",
							"Grande muro di pietra, intatto, con torri di fortificazione distanziate a intervalli di un miglio"
						],
						[
							"15",
							"Grande muro di pietra in rovina"
						],
						[
							"16",
							"Grande arco in pietra"
						],
						[
							"17",
							"Fontana"
						],
						[
							"18",
							"Cerchio intatto di pietre erette"
						],
						[
							"19",
							"Cerchio di pietre erette rovinato o rovesciato"
						],
						[
							"20",
							"Pilastro scolpito con simboli elementali o fatati"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Zona magica morta (simile a un campo antimagia)"
						],
						[
							"3",
							"Zona magica selvaggia (tira sulla tabella {@table Wild Magic Surge|PHB} nel Manuale del giocatore ogni volta che un incantesimo viene lanciato all'interno della zona)"
						],
						[
							"4",
							"Masso scolpito con volti parlanti"
						],
						[
							"5",
							"Grotta di cristallo che misticamente risponde alle domande"
						],
						[
							"6",
							"Antico albero contenente uno spirito intrappolato"
						],
						[
							"7-8",
							"Campo di battaglia dove la nebbia persistente assume occasionalmente forme umanoidi"
						],
						[
							"9-10",
							"Un portale per un altro piano di esistenza"
						],
						[
							"11",
							"Volendo bene"
						],
						[
							"12",
							"Frammento di cristallo gigante che sporge dal terreno"
						],
						[
							"13",
							"Nave distrutta, anche se non c'è acqua nelle vicinanze"
						],
						[
							"14-15",
							"Collina infestata o tumulo di tumulo"
						],
						[
							"16",
							"Traghetto fluviale guidato da uno scheletrico capitano"
						],
						[
							"17",
							"Campo di {@condition petrified} soldati o altre creature"
						],
						[
							"18",
							"Foresta di {@condition petrified} o {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon contenente un cimitero di draghi"
						],
						[
							"20",
							"Un granello di terra galleggiante con una torre sopra"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Food and Water",
							"entries": [
								"Le creature richiedono unità di cibo e acqua ad ogni ciclo. La tabella dei fabbisogni di cibo e acqua elenca il numero di unità di cibo e di acqua che una creatura richiede per ciclo, e la tabella indica quanto costa ciascuna unità di cibo per creatura per un ciclo. Il peso di un'unità è determinato dal ciclo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Short Cycle:",
											"entry": "1 unità = 1 libbra/gallone di cibo/acqua"
										},
										{
											"type": "item",
											"name": "Long Cycle:",
											"entry": "1 unità = 7 libbre/galloni di cibo/acqua"
										}
									]
								},
								"Il fabbisogno idrico di una creatura viene raddoppiato se il clima è caldo, a meno che non abbia resistenza o immunità ai danni da fuoco.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 unità",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Piccolo",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medio",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Grande",
											"4 unità",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 unità",
											"8 gp",
											"56 gp"
										],
										[
											"Gigantesco",
											"64 unità",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Tracking Supplies",
							"entries": [
								"Utilizza il tracker delle scorte in dotazione per annotare se stai monitorando un viaggio in bicicletta breve o lungo e quante unità di cibo e acqua stai trasportando. Nella fase Rifornimento di ogni ciclo, delimita una casella per ogni unità di cibo o acqua consumata.",
								"Un personaggio incapace di mangiare o bere guadagna 1 livello di {@condition exhaustion} per ogni requisito che non riesce a soddisfare. L'esaurimento ottenuto in questo modo non può essere rimosso finché il personaggio non è in grado di consumare cibo e acqua a sufficienza."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								"I personaggi possono cacciare o raccogliere cibo e acqua mentre il gruppo viaggia a un ritmo normale o lento. Un personaggio in cerca di cibo effettua una prova di Saggezza ({@skill Survival}) contro una CD determinata dal terreno (vedi la tabella Foraggiamento sullo schermo del DM). Se la prova ha successo, il personaggio raccoglie unità di cibo pari a {@dice 1d6} + il suo modificatore di Saggezza. Ripetere il tiro per l'acqua potabile."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Wilderness Chases",
			"entries": [
				"Quando un inseguimento inizia nelle terre selvagge, il DM può utilizzare queste regole per determinare se l'inseguitore riesce a catturare la preda.",
				{
					"type": "entries",
					"name": "Playing a Chase",
					"entries": [
						"Un inseguimento si svolge nel corso di round, durante i quali ogni partecipante all'inseguimento svolge un turno.",
						"Ecco i passaggi da seguire in un inseguimento:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Establish positions",
									"entry": "Determina la distanza tra la preda e l'inseguitore. La preda e l'inseguitore potrebbero essere ciascuno un individuo o un gruppo. Nel corso dell'inseguimento, il DM tiene traccia di questa distanza. È possibile utilizzare una mappa esagonale cancellabile a secco in questo kit per tenere traccia della distanza. In tal caso, determini quanti piedi rappresenta ciascun esagono: 5 piedi, 10 piedi o più."
								},
								{
									"type": "item",
									"name": "2. Roll initiative",
									"entry": "Tutti coloro che sono coinvolti nell'inseguimento tirano l'iniziativa, determinando l'ordine dei loro turni nell'inseguimento."
								},
								{
									"type": "item",
									"name": "3. Roll for a complication",
									"entry": "Quando inizia il tuo turno, tira un {@dice d20} e consulta la tabella Complicazioni dell'inseguimento nella natura selvaggia per vedere se un evento inaspettato complica il tuo turno."
								},
								{
									"type": "item",
									"name": "4. Move And take an action",
									"entry": "Puoi compiere un'azione durante il tuo turno e, prima o dopo quell'azione, puoi muoverti fino a una distanza pari alla tua velocità. Consulta la scheda \"Azioni in combattimento\" per le azioni che puoi intraprendere durante un inseguimento (vedi la sezione \"Scatto\" sull'altro lato di questa scheda se esegui l'azione {@action Dash}). Se hai a disposizione un'azione bonus, la esegui anche durante il tuo turno, ma non più di una volta per turno."
								},
								{
									"type": "item",
									"name": "5. Begin the next round",
									"entry": "Quando tutti i soggetti coinvolti nell'inseguimento hanno avuto un turno, il round termina e il DM determina se l'inseguimento termina, come dettagliato nella sezione \"Fine di un inseguimento\" sull'altro lato di questo foglio. Se la sequenza non finisce, ripeti i passaggi 3-5 finché non finisce."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Il tuo percorso ti porta attraverso una zona accidentata di cespugli. Effettua una prova di {@dc 10} Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) (a tua scelta) per superare il pennello. In caso di controllo fallito, la spazzola conta come 5 piedi di {@quickref difficult terrain||3}."
								],
								[
									2,
									"Il terreno irregolare minaccia di rallentare i tuoi progressi. Effettua una prova di Destrezza {@dc 10} ({@skill Acrobatics}) per esplorare l'area. In caso di controllo fallito, il terreno conta come 10 piedi di {@quickref difficult terrain||3}."
								],
								[
									3,
									"Corri attraverso un {@creature swarm of insects} (vedi il Manuale dei Mostri per le statistiche del gioco). Lo sciame effettua un attacco di opportunità contro di te (+3 per colpire; {@damage 4d4} danno perforante in caso di colpo)."
								],
								[
									4,
									"Un ruscello, un burrone o un letto roccioso bloccano il tuo cammino. Effettua una prova di {@dc 10} Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) (a tua scelta) per superare l'ostacolo. Se la prova fallisce, l'impedimento conta come 10 piedi di {@quickref difficult terrain||3}."
								],
								[
									5,
									"Effettua un tiro salvezza su Costituzione {@dc 10}. In caso di salvataggio fallito, sei {@condition blinded} soffiando sabbia, terra, cenere, neve o polline fino alla fine del tuo turno. Mentre {@condition blinded} in questo modo, la tua velocità viene dimezzata."
								],
								[
									6,
									"Una caduta improvvisa ti coglie di sorpresa. Effettua un tiro salvezza su Destrezza {@dc 10} per superare l'ostacolo. Se il tiro salvezza fallisce, cadi {@dice 1d4 x 5} di piedi, subendo {@damage 1d6} danni contundenti ogni 10 piedi caduti normalmente, e atterri {@condition prone}."
								],
								[
									7,
									"Sei caduto in una trappola. Effettua un tiro salvezza su Destrezza {@dc 15}. Se il salvataggio fallisce, rimani intrappolato nella trappola e {@condition restrained}. Come azione, tu o qualcuno entro 1,5 metri da te potete effettuare una prova di Forza {@dc 10}, liberandoti in caso di successo. La trappola può anche essere distrutta; ha una CA di 10 e 5 punti ferita ed è immune al veleno e ai danni psichici. Complicazione"
								],
								[
									8,
									"Sei intrappolato in una fuga di animali spaventati. Effettua un tiro salvezza su Destrezza {@dc 10}. Se fallisci il tiro salvezza, vieni sbattuto e subisci {@damage 1d4} danni contundenti e {@damage 1d4} danni perforanti."
								],
								[
									9,
									"Il tuo percorso ti porta vicino a una macchia di rasoio. Effettua un tiro salvezza su Destrezza {@dc 15} o usa 3 metri di movimento (a tua scelta) per evitare il rasoio. Se fallisci il salvataggio, subisci {@damage 1d10} danni taglienti."
								],
								[
									10,
									"Una o più creature nell'area ti inseguono! Il DM sceglie questi inseguitori o lancia un {@dice d8} per determinarli: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon} o (8) {@dice 1d12} {@creature giant rat||giant rats} (vedi {@book Monster Manual|MM} per le statistiche di gioco delle creature)."
								],
								[
									"11-20",
									"Nessuna complicazione."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dashing",
							"entries": [
								"Nel corso di un inseguimento, puoi eseguire l'azione {@action Dash} un numero limitato di volte prima di rischiare {@condition exhaustion}. Quel numero è uguale a 3 + il tuo modificatore di Costituzione. Ogni azione aggiuntiva {@action Dash} che esegui dopo quel numero durante l'inseguimento richiede che tu riesca in una prova di Costituzione {@dc 10} alla fine del tuo turno o guadagni 1 livello di {@condition exhaustion}.",
								"Esci dall'inseguimento se il tuo {@condition exhaustion} raggiunge il livello 5, poiché la tua velocità diventa 0. Completando un riposo breve o lungo, puoi rimuovere tutti i livelli di {@condition exhaustion} ottenuti eseguendo l'azione {@action Dash} più volte durante l'inseguimento."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Reactions",
							"entries": [
								"Durante un inseguimento, puoi effettuare reazioni normalmente, ma non puoi effettuare attacchi di opportunità contro altri partecipanti all'inseguimento, poiché si presume che vi muoviate tutti nella stessa direzione nello stesso momento. Tuttavia, i partecipanti all'inseguimento possono comunque essere bersagli di attacchi di opportunità da parte di creature che non partecipano all'inseguimento. Ad esempio, un avventuriero che insegue un bandito oltre un lupo nel bosco potrebbe provocare un attacco di opportunità da parte del lupo."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Ending a Chase",
					"entries": [
						"Un inseguimento termina quando una delle parti si ferma, quando la preda fugge o quando almeno un inseguitore si trova entro 1,5 metri da una preda.",
						"Se nessuna delle parti rinuncia all'inseguimento, la preda può effettuare una prova di Destrezza ({@skill Stealth}) alla fine di ogni round, dopo che ogni partecipante all'inseguimento ha svolto un turno. Una preda {@condition incapacitated} non può effettuare questo controllo, né può farlo una preda senza nulla dietro cui nascondersi. Il totale della prova viene confrontato con i punteggi passivi di Saggezza ({@skill Perception}) degli inseguitori. Se la preda è composta da più creature, tutte effettuano la prova. Se il totale della prova di una preda è maggiore del punteggio passivo più alto, quella preda scappa e non è più in caccia.",
						"La preda ottiene vantaggio o svantaggio alla prova in base alle circostanze prevalenti, come mostrato nella tabella Fattori di Fuga. Se uno o più fattori danno alla preda sia vantaggio che svantaggio nella sua prova, la preda non ha nessuno dei due, come al solito.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"Quarry ha molte cose dietro cui nascondersi",
									"Vantaggio"
								],
								[
									"La cava si trova in una zona molto affollata o rumorosa",
									"Vantaggio"
								],
								[
									"Quarry ha poche cose dietro cui nascondersi",
									"Svantaggio"
								],
								[
									"La cava si trova in una zona poco affollata o tranquilla",
									"Svantaggio"
								],
								[
									"L'inseguitore principale è un ranger o ha competenza in {@skill Survival}",
									"Svantaggio"
								]
							]
						},
						"La fuga non significa necessariamente che la preda abbia superato gli inseguitori. Ad esempio, in montagna, la fuga potrebbe significare che la preda si infila in una fessura o in un tronco cavo."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Splitting Up",
					"entries": [
						"Le creature inseguite possono dividersi in gruppi più piccoli. Questa tattica costringe gli inseguitori a dividere le loro forze o a permettere ad alcuni della preda di scappare. Se un inseguimento si divide in più inseguimenti più piccoli, risolvi ciascun inseguimento separatamente. Esegui un round di un inseguimento, poi un round del successivo e così via, monitorando le distanze per ciascun gruppo separato."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Role Reversal",
					"entries": [
						"Durante un inseguimento è possibile che gli inseguitori diventino la preda. Ad esempio, i personaggi che inseguono un bandito attraverso i boschi potrebbero attirare l'attenzione indesiderata di altri banditi. Mentre inseguono il bandito in fuga, devono anche eludere i banditi che li inseguono. Tira l'iniziativa per i nuovi arrivati ​​ed esegui entrambi gli inseguimenti contemporaneamente. In un altro scenario, il bandito in fuga potrebbe correre tra le braccia dei suoi complici. I personaggi in inferiorità numerica potrebbero decidere di fuggire con i banditi alle calcagna"
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}