{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 7,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/016_1.webp"
					},
					"credit": "Widakk Design",
					"width": 2312,
					"height": 1497
				},
				"Le avventure spesso iniziano nelle taverne. È dove i gruppi si incontrano, dove i viaggiatori cercano rifugio, dove i bardi cantano e i combattenti combattono, dove i ladri rubano monete da un marchio ignaro e dove maghi e stregoni rivali spezzano il pane su un terreno neutrale.",
				"In ogni continente, in ogni mondo, su ogni piano dell'esistenza, c'è sempre una taverna, o qualcosa di molto simile. Ci si potrebbe chiedere se le taverne siano più comuni in Dungeons & Dragons rispetto ai dungeon. O draghi.",
				"Sebbene le taverne siano universali, non sono tutte uguali. Il famigerato Portale Spalancato a Waterdeep è l'archetipo della taverna dell'avventuriero con i suoi avventori chiassosi, tavole inzuppate di birra e collegamento diretto a possibili missioni tramite il pozzo gigante che conduce direttamente ai pericolosi sotterranei pieni di tesori di Sottomonte! Altri locali sono nettamente diversi: il Driftwood Tavern è uno storico pub, il Pink Flumph è un chiassoso teatro del centro, l'Halfway Inn è una stazione commerciale solitaria su una lunga strada, il Moonstone Mask è un club signorile e il Hissing Stones è un riposante centro termale.",
				"Nelle pagine seguenti incontrerai questi luoghi provenienti da tutto il continente di Faerûn nei Forgotten Realms. Scoprirai cosa distingue ogni locale in termini di atmosfera, carattere e clientela. Troverai ricette per cocktail e antipasti famosi e caratteristici che sono la specialità di ogni casa, e imparerai qualcosa sulle storie legate a quei drink e bocconi.",
				"La taverna di un avventuriero non è solo idromele, vino e canzoni salate. Le bevande offerte possono essere diverse, colorate e strane quanto i membri del tuo gruppo di avventurieri.",
				"Benvenuti ai punch e alle caraffe di Faerûn!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/6.webp"
					},
					"credit": "Kelly Booth, incorporating select background elements courtesy of Adobe Stock and map art by Jared Blando",
					"width": 1631,
					"height": 2120
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "About This Book",
			"page": 8,
			"entries": [
				"Quando abbiamo realizzato queste ricette, speravamo che venissero utilizzate dai giocatori di Dungeons & Dragons in contesti sociali, magari anche al tavolo da gioco. Tutte le ricette sono quindi pensate per servire almeno due persone, e molte delle bevande sono punch, o meglio puncheon, perfetti da condividere con un intero gruppo di avventurieri.",
				"{@style Puncheons & Flagons|dnd-font} è diviso in dieci capitoli e ogni capitolo corrisponde a uno stabilimento nel Faerûn e a uno spirito base o a una categoria di bevande. I primi sei capitoli riguardano gin, whisky, vodka, rum, tequila e brandy. I capitoli successivi riguardano gli spiriti meno onnipresenti; bevande a base di vino; Bevande a base di birra, sidro e idromele; e bevande analcoliche. Ogni capitolo include anche una ricetta per uno spuntino condivisibile, qualcosa di dolce o salato che ben si abbina alle bevande di quel capitolo e all'atmosfera di quel locale.",
				"Molte delle ricette di questo libro richiedono una preparazione anticipata e un po' di tempo in cucina, quindi assicurati sempre di leggere la ricetta dall'inizio alla fine per vedere se è necessario preparare uno sciroppo aromatizzato o un rum lavato con miso!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Tyler Jacobson",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Incorporating Drinks into Your Campaign",
							"page": 8,
							"entries": [
								"Le bevande presenti in questo libro sono ricche di carattere e offrono alcuni sapori peculiari, tanto meglio per supportare le tue campagne e arricchire le tue ambientazioni!",
								"Quando organizzi una campagna, valuta se nel libro sono presenti bevande che potrebbero migliorare l'esperienza dei giocatori. Forse il gruppo sta visitando uno dei bar o delle città menzionati in queste pagine, o forse sta incontrando una cultura o una comunità fortemente associata a una di queste bevande. Potrebbero anche incontrare alcuni dei personaggi a cui abbiamo fatto riferimento.",
								"Se gli avventurieri incontrano gli elfi marini, un giro di cocktail salati {@recipe Seafoam|PaF} guarniti con nori potrebbe arricchire. Se i personaggi stanno indagando su un mistero al Pink Flumph, offri loro un {@recipe Fol-de-rol|PaF} e se si stanno avventurando a Evereska, offri loro un {@recipe Moonrise|PaF}! Se i personaggi stanno combattendo contro un negromante, servi loro un {@recipe Necromancer|PaF}! Tieni presente che mentre molte di queste bevande hanno le loro radici in comunità o classi di personaggi specifiche, nessuna delle bevande è apprezzata esclusivamente da quelle comunità!",
								"Le storie condivise in questo libro potrebbero persino ispirare le tue avventure e le bevande legate a quelle storie potrebbero entrare in gioco. Forse le bevande che non hanno proprietà magiche nel nostro mondo in realtà hanno proprietà magiche nel mondo dei personaggi!"
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "A Note on Responsible Drinking",
							"page": 9,
							"entries": [
								"Bere deve essere un'esperienza piacevole per te e per tutti coloro che ti circondano. Conosci i tuoi limiti, fai esercizio con moderazione e ascolta i tuoi amici quando ti suggeriscono di rallentare! Ricorda che il rispetto reciproco è una parte vitale di ogni gruppo di avventurieri e nessuno dovrebbe mai sentirsi obbligato a bere se sceglie di non farlo.",
								"Questo libro include bevande analcoliche per chi non beve o per chi sceglie di non bere, per sempre, per un mese, per una notte o per un giro.",
								"Non bere e approfondire. (Ma bevi e interpreta il ruolo di un esploratore di dungeon.)"
							],
							"id": "004"
						}
					],
					"id": "002"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Setting Up a Home Bar",
			"page": 9,
			"entries": [
				"Ogni avventuriero sa che è necessario procurarsi tutta l'attrezzatura giusta prima di partire per una missione. Essere un ottimo ospite non è diverso, ma puoi mettere da parte {@item bedroll|PHB}, {@item tinderbox|PHB} e {@item Hempen Rope (50 feet)|PHB|50 feet of hempen rope} per questa avventura. Ecco gli strumenti e i suggerimenti di cui avrai bisogno per allestire un fantastico bar in casa!",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bar Equipment",
							"page": 10,
							"entries": [
								"Molti degli strumenti di cui avrai bisogno per queste ricette sono cose che probabilmente hai già in cucina, come un {@b cutting board}, un {@b small sharp knife}, un {@b saucepan}, un {@b citrus peeler}, un {@b fork or squeezer} per spremere un limone o un lime, un {@b corkscrew}, un {@b bottle opener} e un {@b ice cube tray}. Ci sono anche alcuni altri strumenti specifici per i cocktail elencati di seguito. Se ti manca qualcuno di questi elementi base, intraprendi una missione per procurarteli.",
								{
									"type": "entries",
									"name": "Strainer:",
									"page": 10,
									"entries": [
										"I filtri vengono utilizzati per una varietà di compiti in queste ricette. Quando prepari sciroppi o alcoli infusi, utilizzerai spesso filtri a maglia fine per rimuovere i solidi. Avrai bisogno anche di un colino da cocktail per evitare che il ghiaccio cada nel bicchiere mentre versi una bevanda miscelata, ma se non ce l'hai, puoi usare un colino da tè, il coperchio dello shaker o semplicemente una mano delicata e ferma per versare.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_1.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 806,
											"height": 1502
										}
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Jigger:",
									"page": 10,
									"entries": [
										"Un jigger ti consente di dosare gli ingredienti. Un jigger standard contiene 1,5 once di liquido e può avere segni all'interno o all'esterno per mostrare quantità minori. Un jigger a doppia faccia può contenere 2 once su un lato e 1 oncia sull'altro. Controlla sempre le misurazioni precise sul tuo jigger in modo da sapere che stai porzionando correttamente le tue bevande.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_11.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 293,
											"height": 612
										}
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Funnel:",
									"page": 10,
									"entries": [
										"Un imbuto è utile per travasare gli ingredienti nelle bottiglie e per versare le miscele attraverso una garza.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_12.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 528,
											"height": 506
										}
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Bar Spoon:",
									"page": 10,
									"entries": [
										"Un cucchiaio da bar è un cucchiaio dal manico lungo utilizzato per mescolare le bevande. La sua lunghezza garantisce che tu possa raggiungere il fondo del mixing glass per mescolare tutti gli ingredienti. Puoi mescolare la bevanda con un cucchiaio normale se non hai un cucchiaio da bar.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_13.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 721,
											"height": 1406
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Mixing Glass:",
									"page": 10,
									"entries": [
										"Questa è essenzialmente una brocca specifica per il cocktail. È fantastico averlo in un bar a casa, ma se non ne hai uno, al suo posto puoi usare una normale brocca o la base di uno shaker.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_14.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 528,
											"height": 694
										}
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "Cheesecloth (Or Filter Paper):",
									"page": 11,
									"entries": [
										"Utilizzato per filtrare i solidi dagli alcolici lavati con grasso. Vedi {@recipe Cat's Cradle|PaF} e {@recipe Eldritch Storm|PaF}."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Muddler:",
									"page": 11,
									"entries": [
										"Si tratta di uno strumento di legno utilizzato per schiacciare erbe o frutta in un bicchiere. Se necessario, puoi usare il manico di un cucchiaio di legno.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_15.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 758,
											"height": 1154
										}
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Cocktail Shaker:",
									"page": 11,
									"entries": [
										"Questo è un must per la tua prossima avventura di mixology! Uno shaker è lo strumento di base per mescolare i cocktail.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_16.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 488,
											"height": 1147
										}
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Swing-Top Glass Bottles:",
									"page": 11,
									"entries": [
										"Se pensi di voler conservare gli avanzi dei cocktail o gli ingredienti fatti in casa come gli sciroppi, le bottiglie di vetro con tappo basculante sono molto utili. Sono ermetici, riutilizzabili e puoi metterli in lavastoviglie. Anche una bottiglia con tappo oscillante è essenziale per il {@recipe Harpell's Reserve|PaF}, insieme a una spirale per infusione in rovere, a meno che tu non abbia la tua botte di rovere!",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/019_17.webp"
											},
											"credit": "Ray Kachatorian",
											"width": 376,
											"height": 1088
										}
									],
									"id": "010"
								},
								{
									"type": "inset",
									"name": "Glassware",
									"page": 11,
									"entries": [
										"In questo libro sono necessari cinque tipi di bicchieri da cocktail e altri due tipi di contenitori per le bevande.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11.webp"
											},
											"credit": "Widakk Design",
											"width": 82,
											"height": 131
										},
										{
											"type": "entries",
											"name": "Cocktail Glass:",
											"page": 11,
											"entries": [
												"I cocktail serviti direttamente, refrigerati con ghiaccio e filtrati in un bicchiere vuoto, vengono serviti in ampi bicchieri a calice con una capacità da 6 a 8 once. Un bicchiere da martini è un bicchiere da cocktail con i lati dritti e svasati. Una coupé è un bicchiere da cocktail con i lati arrotondati. Puoi usarli in modo intercambiabile. Il gambo è fondamentale poiché impedisce alla bevanda di perdere il suo freddo in mano."
											],
											"id": "012"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_2.webp"
											},
											"credit": "Widakk Design",
											"width": 66,
											"height": 149
										},
										{
											"type": "entries",
											"name": "Flutes:",
											"page": 11,
											"entries": [
												"Le bevande che includono spumante vengono generalmente servite in un flûte, un bicchiere alto e stretto con stelo che trattiene le bollicine più a lungo."
											],
											"id": "013"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_3.webp"
											},
											"credit": "Widakk Design",
											"width": 83,
											"height": 137
										},
										{
											"type": "entries",
											"name": "Highball or Collins Glass:",
											"page": 11,
											"entries": [
												"I cocktail serviti a lungo, mescolati nel bicchiere con molto ghiaccio e mixer, vengono serviti in un bicchiere alto da 12 once chiamato highball o bicchiere Collins. Un highball è più largo di un bicchiere Collins. Non è necessario possederli entrambi e generalmente puoi usarli in modo intercambiabile: il bicchiere più grande contiene semplicemente più ghiaccio o può contenere guarnizioni più generose!"
											],
											"id": "014"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_4.webp"
											},
											"credit": "Widakk Design",
											"width": 96,
											"height": 136
										},
										{
											"type": "entries",
											"name": "Pint Glass:",
											"page": 11,
											"entries": [
												"Le bevande che includono birra, idromele o sidro vengono generalmente servite in un bicchiere da pinta o da birra."
											],
											"id": "015"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_5.webp"
											},
											"credit": "Widakk Design",
											"width": 70,
											"height": 79
										},
										{
											"type": "entries",
											"name": "Rocks or Old-Fashioned Glass:",
											"page": 11,
											"entries": [
												"I cocktail spiritosi vengono serviti in bicchieri di pietra o vecchio stile, che sono bicchieri senza stelo da 8 a 10 once alti circa quanto una tazza da tè."
											],
											"id": "016"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_6.webp"
											},
											"credit": "Widakk Design",
											"width": 109,
											"height": 99
										},
										{
											"type": "entries",
											"name": "Heatproof Cups:",
											"page": 11,
											"entries": [
												"Per le bevande calde come {@recipe Candlekeep Tea|PaF}, {@recipe Littlewinter|PaF}, {@recipe Cat's Cradle|PaF} e {@recipe Illuskan Mulled Cider|PaF} avrai bisogno di tazze o bicchieri resistenti al calore. Le tazze da caffè vanno bene!"
											],
											"id": "017"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PaF/11_7.webp"
											},
											"credit": "Widakk Design",
											"width": 128,
											"height": 135
										},
										{
											"type": "entries",
											"name": "Pitcher:",
											"page": 11,
											"entries": [
												"Per le numerose bevande in batch fornite in questo libro, avrai bisogno di una brocca o di una ciotola da punch e di un mestolo."
											],
											"id": "018"
										}
									],
									"id": "011"
								},
								{
									"type": "inset",
									"name": "Tips and Techniques",
									"page": 12,
									"entries": [
										{
											"type": "entries",
											"name": "Always Have Ice Ready",
											"page": 12,
											"entries": [
												"Per preparare i cocktail è necessaria una buona scorta di ghiaccio, quindi assicurati di riempire le vaschette per i cubetti di ghiaccio prima di avere ospiti. Il ghiaccio in busta è in genere di bassa qualità e non è l'ideale per i cocktail, ma va bene in caso di necessità."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Keep Things Fresh Longer By Utilizing Your Fridge",
											"page": 12,
											"entries": [
												"Il vermut va conservato in frigorifero una volta aperto, così come tutti gli sciroppi fatti in casa. Gli agrumi possono essere conservati anche in frigorifero per la massima freschezza."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Chill Your Glass",
											"page": 12,
											"entries": [
												"I cocktail freddi si gustano meglio se serviti in un bicchiere ghiacciato. Conservare alcuni bicchieri nel congelatore significa avere sempre a portata di mano un bicchiere refrigerato; ma quando ciò non è possibile, mettere i bicchieri nel congelatore circa mezz'ora prima funzionerà perfettamente. Se non puoi raffreddare i bicchieri in questo modo o se te ne dimentichi, puoi raffreddare un bicchiere riempiendolo di ghiaccio tritato per mezzo minuto."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Rim Your Glass",
											"page": 12,
											"entries": [
												"Per ottenere un bicchiere bordato avrete bisogno di due piattini. Metti un po' d'acqua (o succo di frutta, se usato nel cocktail) in un piattino e la polvere, ad esempio sale al peperoncino o caramelle, nell'altro. Ruotare il bordo del bicchiere prima attraverso l'acqua o il succo e poi attraverso la polvere. Idealmente, lascia riposare il bordo un minuto prima di versare il cocktail."
											],
											"id": "01d"
										}
									],
									"id": "019"
								}
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Bar Stock",
							"page": 12,
							"entries": [
								"Gli alcolici principali di cui hai bisogno per il tuo bar di casa sono gin, bourbon, vodka, rum scuro, rum bianco, brandy e tequila blanco. Alcune ricette richiedono rum speziato, mezcal o scotch misto. Non è necessario acquistare tutto in una volta; dai la priorità ai liquori o alle ricette che più ti piacciono!",
								"Molteplici ricette in questo libro richiedono vermut rosso dolce, vermouth bianco secco, liquore all'arancia, liquore ai fiori di sambuco, amaretto o amaro scuro, che sono tutti elementi fondamentali nella preparazione dei cocktail. Anche gli amari aromatici sono essenziali, con alcune ricette che richiedono specificamente l'uso di cioccolato o arancia.",
								"Molti ingredienti alcolici compaiono solo in una o due ricette di questo libro. Questi includono liquore al maraschino, liquore alla viola, liquore al caffè, assenzio e falernum. Investi in questi ingredienti secondo necessità invece di tenerli in magazzino e apporta sostituzioni alla ricetta dove necessario! (Vedi {@book Adapting Recipes|PaF|2|Adapting Recipes}, di seguito.)"
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Pantry Items",
							"page": 12,
							"entries": [
								"La maggior parte degli ingredienti analcolici contenuti in questi cocktail sono facili da trovare e potrebbero già essere nella tua cucina, ma potresti dover andare un po' oltre per ingredienti speciali come polvere di piselli farfalla, nori, glitter commestibili, pepe rosa in grani o popping boba.",
								"Acquista guarnizioni fresche come lime, limoni, erbe aromatiche e olive solo quando sai che le utilizzerai, poiché non si conservano bene per troppo tempo.",
								"Laddove una ricetta richiede frutta fresca, la frutta congelata è spesso un sostituto accettabile. Quando una ricetta richiede succo, puoi acquistarlo o spremerlo tu stesso."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "Adapting Recipes",
							"page": 13,
							"entries": [
								"Tutte le ricette di questo libro sono state progettate e testate per un profilo aromatico specifico, ma ciò non significa che non si possano apportare modifiche. Come in Dungeons & Dragons, una volta che hai un'idea chiara di come funzionano le cose, puoi introdurre adattamenti per soddisfare le tue preferenze e desideri e utilizzare questo libro per ispirarti piuttosto che per limitarti.",
								"La maggior parte delle ricette in questo libro servono due persone. Divideteli a metà per servirne uno! Raddoppiali per servirne quattro! È più semplice che calcolare i tiri per colpire!",
								"Se una ricetta richiede uno spirito o un liquore che non hai, prova a sostituirlo con un ingrediente con gradazione alcolica simile. In genere è più semplice cambiare gli alcolici chiari con altri alcolici chiari e gli alcolici marroni con altri alcolici marroni, ma a volte cambiare whisky con gin o rum con tequila funziona.",
								"Puoi provare a scambiare vini dolci e fortificati come vermut dolce, sherry e porto. Puoi sostituire il vermouth secco con lo sherry secco o un vino bianco secco. Un liquore alla frutta può essere scambiato con un altro, un liquore cremoso può essere scambiato con un altro e un liquore alle erbe o un amaro amaro può essere scambiato con un altro, ma non mescolare tra queste categorie.",
								"Se hai preparato un cocktail e non ti piace il gusto, ci sono alcune semplici soluzioni che puoi provare. Se la bevanda è troppo amara o acida, aggiungere lo sciroppo di zucchero. Se è troppo dolce, aggiungi il succo di limone o lime. Se è troppo forte, aggiungi acqua gassata o altro ghiaccio, oppure latte se è un cocktail alla panna."
							],
							"id": "020"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/WBtW/Iggwilvs Cauldron.webp"
							},
							"credit": "Olga Drebas",
							"width": 850,
							"height": 1053
						}
					],
					"id": "006"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"name": "Gin from The Hearth in Candlekeep",
			"page": 14,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/022_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"La grande fortezza-biblioteca di Candlekeep vanta una raccolta di conoscenze e saggezza che attira studiosi da ogni parte del mondo. Molti dei suoi studenti trascorrono anni tra gli scaffali della biblioteca, avventurandosi a malapena oltre le mura della fortezza.",
				"Per fortuna, Candlekeep ha una propria sala delle feste per intrattenere i suoi residenti, una taverna tradizionale chiamata il Focolare, con assi di legno nero macchiate di inchiostro, arazzi sbiaditi di regni morti da tempo e angoli discreti dove i clienti possono nascondersi con un antico tomo di incantesimi o un trasandato penny dreadful. Il gin è una bevanda popolare al Focolare, con diverse miscele botaniche tramandate come tradizioni arcane e ricette stracciate scritte a mano che a volte si trovano ancora nascoste in vecchi libri. Il gin è stato creato inizialmente come tonico curativo infuso di ginepro, con vari studiosi alchemici che aggiungevano agrumi, cardamomo, angelica e altri ingredienti botanici come rosa, coriandolo, lavanda o cannella per migliorare la ricetta. Ad un certo punto la ricerca della medicina divenne secondaria rispetto alla ricerca di un buon Martini.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/17.webp"
					},
					"credit": "Widakk Design",
					"altText": "A green bottle label reading: The Hearth Especially Formulated Gin from ancient Botanical Recipes uncovered in Our Libraries.",
					"width": 1679,
					"height": 2062
				},
				{
					"type": "entries",
					"name": "Inkpot Negroni",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/025.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Per entrare a Candlekeep, un aspirante studioso deve presentare un'opera scritta che la biblioteca non possiede già: una sfida significativa dato che Candlekeep ha forse la più vasta collezione di libri e leggende di tutto Faerûn. Ogni volta che un nuovo arrivato arriva ai cancelli con un'offerta, i corridori vengono inviati a cercare tra le pile e ad assicurarsi che il testo offerto sia unico.",
						"Gli esperti di arte culinaria possono avere qualche vantaggio in questo caso, poiché un libro di ricette originali conta come un'opera scritta. Ad almeno un cercatore è stato concesso l'ingresso a Candlekeep sedendosi per 3 giorni su una roccia di fronte al mastio e scrivendo le ricette. Tutte le ricette erano sue innovazioni, e una era per questo cocktail radicale con aceto scuro e una guarnizione di dragoncello che doveva assomigliare a un calamaio di Candlekeep con una penna.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Inkpot Negroni",
							"page": 18
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Astral Plane",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/026.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Un gruppo di giovani scribi che studiavano sotto l'arcimaga Sylvira Savikas furono inviati in una ricerca nei piani esterni per recuperare un tomo in disintegrazione immagazzinato in una stanza che era stata disconnessa dal mastio. Durante la loro missione, gli scribi videro sul piano esterno colori che non avevano mai visto prima. Sopraffatti dal bisogno maniacale di catturare l'esperienza, i giovani scribi tornarono di corsa al Focolare per confrontare gli appunti. Ben presto cominciarono a turno a ideare drink dalle bottiglie dietro il bancone che potessero catturare i colori che tormentavano le loro menti. Non furono mai veramente in grado di ricreare quella danza di luce e magia, ma concordarono sul fatto che il sapore di questo cocktail si avvicinava di più al modo in cui si percepivano i colori del piano astrale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Astral Plane",
							"page": 21
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Necromancer",
					"page": 22,
					"entries": [
						"Durante un'indagine sulla fauna di Toril, il potente saggio Kazryn Nyantani incontrò un negromante pazzo che teneva un bellissimo giardino di assenzio, ginepro e agrumi amari. Scoprì, con suo grande allarme, che il giardino era sostenuto dagli stessi cadaveri a cui il negromante aveva chiesto di eseguire i suoi terribili ordini!",
						"Il negromante creò una pozione inebriante infusa con i frutti del suo giardino che, secondo lui, gli avrebbe concesso la vita eterna. Si sbagliava, ma la bevanda era deliziosa, con note elegantemente equilibrate di agrumi e anice e un pallore pallido che ricordava la carne orribile dei morti animati. Nyantani ha riportato la ricetta a Candlekeep, dove ha messo sulla schiena più persone di quante ne abbia mai resuscitate.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Necromancer",
							"page": 22
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Library Martini",
					"page": 23,
					"entries": [
						"Varnyr, lo scriba più anziano di Candlekeep, ha vegliato sui libri della biblioteca per secoli con l'attenzione affettuosa di una madre amorevole. Il suo unico desiderio travolgente nella vita è proteggere i suoi libri. Nei suoi primi giorni in biblioteca, piantò cespugli di salvia tutt'intorno a Candlekeep. L'olio e il fumo delle foglie della pianta di salvia erano un preventivo naturale contro le tarme e i punteruoli che avrebbero potuto divorare le pagine dei suoi libri.",
						"Nel corso del tempo, i monaci di Candlekeep hanno invece ideato mezzi magici per proteggere i libri. Le piante di salvia fanno ora parte dello scenario e sono una caratteristica integrante di Candlekeep nella mente di molti studenti. Indossare un mazzo di fiori di salvia o un ricamo di salvia è un modo in cui gli studenti possono identificarsi a vicenda. Il Library Martini infuso con salvia è uno dei modi più divertenti in cui Candlekeep utilizza il suo eccesso di salvia e onora la sua storia, e rimane ancora oggi la bevanda preferita di Varnyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Library Martini",
							"page": 23
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Emerald Door",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/027.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"La Porta di Smeraldo è uno spettacolo iconico a Candlekeep, l'unico ingresso al Reparto Interno e alle ricche profondità della biblioteca. Solo chi ne è veramente degno può entrare qui, e la maggior parte dei cercatori di Candlekeep non riesce mai a varcare quella porta. Il suo palpitante bagliore verde diventa una provocazione e una promessa per quegli studenti che fissano la Corte dell'Aria dalle finestre del Focolare.",
						"Ordinare il cocktail che prende il nome dalla Porta di Smeraldo è una sorta di dichiarazione di intenti. Questo flute di vetro effervescente dal sapore brillante e dalla luce verde pallido è un assaggio della vita elevata oltre la porta, della promessa di grande saggezza e apprendimento a cui aspirano tutti i cercatori. Potrebbero non scoprire mai com'è il mondo oltre la porta di smeraldo, ma possono sperimentarne solo un assaggio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Emerald Door",
							"page": 25
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Candlekeep Tea",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/028.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Il Tè di Candlekeep in realtà non viene servito al Focolare ma piuttosto, poche porte più in là, nella fucina di Khe'ril Hammerbind. La storia racconta che in una notte di tempesta invernale particolarmente feroce, alcuni studenti, sull'orlo della morte nelle loro stanze piene di spifferi, si recarono faticosamente alla fucina per chiedere l'elemosina per dormire accanto ai fuochi ardenti della fucina. La scontrosa fucina nana ebbe pietà degli studenti, concesse loro un posto sulle pietre e preparò loro del tè nero caldo per riscaldarli dall'interno.",
						"Si sparse la voce della gentilezza di Hammerbind e quella notte altri studenti si unirono a loro, portando con sé in dono liquori forti, erbe esotiche e persino zucchero e frutta. Hammerbind mescolò le offerte per allungare ulteriormente il tè e così nacque Candlekeep Tea. Ogni volta che si scatena una tempesta, gli aiutanti più poveri vengono accolti nella fucina per riscaldarsi e, insieme ad Hammerbind, preparano un nuovo tè, ogni volta leggermente diverso. La ricetta seguente è un tipico esempio, ma tutti sono incoraggiati ad aggiungere ciò che possono alla pentola.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Candlekeep Tea",
							"page": 26
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Magic Jar",
					"page": 28,
					"entries": [
						"Gli studenti di magia oscura sono attentamente sorvegliati dagli scribi anziani di Candlekeep nel caso in cui siano tentati dalla malvagità. Lo stoico elfo della luna Vooshadi Moonriver è particolarmente attento agli aiutanti che studiano {@spell Magic Jar}, un incantesimo di negromanzia che consente all'incantatore di trasferire la propria anima in un vaso e quindi possedere un bersaglio vicino, scambiando l'anima del bersaglio con la propria nello stesso vaso.",
						"{@spell Magic Jar} è un incantesimo con molti pericoli, in particolare il rischio di morte se l'incantesimo viene interrotto e un'alta probabilità di corruzione spirituale derivante dal prendere il controllo del corpo di un'altra persona. Esiste anche la possibilità che l'anima dell'incantatore o del bersaglio rimanga intrappolata per sempre nel barattolo.",
						"Vooshadi non ha reagito bene quando ha saputo che un gruppo di giovani studiosi aveva ideato un punch al gin che hanno soprannominato \"Magic Jar\" perché, nelle parole di uno studente, \"ti fa uscire dalla testa\". Il loro frivolo disprezzo per un incantesimo così serio era allarmante per lo scriba più anziano. Gli studenti hanno implorato Vooshadi di provare almeno la loro creazione, con spirito di indagine, e lei ha accettato con riluttanza. Vooshadi continua a non riferirsi a questa bevanda con il suo nome ufficiale, ma le piace un barattolo magico quando vuole sciogliersi i capelli.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Magic Jar",
							"page": 28
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Rewards",
					"page": 29,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/029.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						},
						"Ulraunt, un ex Custode dei Tomi, era notoriamente avaro di elogi per i suoi aiutanti al punto da incidere sul loro apprendimento. Non sapevano mai se stavano facendo un buon lavoro, perché \"il Vecchio Poiana\" (come era conosciuto) non offriva mai una parola di incoraggiamento. Chiamato in causa per la sua reticenza dai suoi compagni saggi, Ulraunt disse che semplicemente non era nella sua natura esagerare, ma promise di prendere provvedimenti per assicurarsi che i suoi aiutanti sapessero che stavano facendo un buon lavoro. Si tratteneva ancora dal fare lodi, ma cominciò a mandare piccole scatole di tortine alla fragola e rabarbaro ai suoi studenti più bravi.",
						"Ulraunt se n'è andato da tempo da Candlekeep, ma le sue \"ricompense\" continuano a vivere nel Focolare e talvolta vengono ancora ordinate da orgogliosi saggi. La differenza ora, ovviamente, è che gli studenti possono anche premiarsi, anche quando stanno facendo un pessimo lavoro, e ora puoi farlo anche tu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Rewards",
							"page": 29
						}
					],
					"id": "029"
				}
			],
			"id": "021"
		},
		{
			"type": "section",
			"name": "Whiskey from The Gilded Horseshoe Inn in Longsaddle",
			"page": 32,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/030_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"Il Ferro di Cavallo Dorato si trova in un villaggio molto piccolo, lontano dai principali insediamenti, ma serve una vasta area, poiché è lo stabilimento preferito dagli allevatori delle pianure circostanti Sellalunga. Quella clientela garantisce molte notti turbolente sulle assi del pavimento sparse di segatura di questo fienile convertito, ma la vicina presenza della potente famiglia Harpell assicura che non accada mai nulla di troppo distruttivo, a meno che non siano gli Harpell a causare problemi. I viaggiatori sulla Lunga Strada troveranno un caloroso benvenuto, un senso di sicurezza e una notte di scarponi da ricordare all'Horseshoe, purché rimangano sul lato destro degli Harpells!",
				"Il whisky prodotto con cereali locali della Dessarin Valley è la bevanda preferita dalla gente del posto all'Horseshoe. Di solito questo significa un bicchierino con una birra, ma la locanda serve anche ottimi cocktail di whisky per mercanti fantasiosi, ospiti degli Harpell e allevatori dai gusti raffinati!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/032_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A black bottle label reading: The Gilded Horseshoe Inn, Whiskey, 100% Dessarin Valley Grain.",
					"width": 1674,
					"height": 2066
				},
				{
					"type": "entries",
					"name": "Hand of Vecna",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/033.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"{@creature Vecna the Archlich|VEoR|Vecna} è un potente arclich noto ad alcuni come il Re Immortale, il Sussurrato e il Signore del Trono del Ragno. Vecna ​​ha studiato le arti oscure fin dall'infanzia al ginocchio (o sotto il tacco dello stivale) della sua crudele madre strega. Libero dai limiti del tempo e dello spazio, il terribile tocco di Vecna ​​potrebbe essere inevitabile quanto la morte stessa.",
						"{@item Hand of Vecna|DMG|The archlich's withered hand}, anch'esso sbloccato dal tempo, è un artefatto leggendariamente potente che conferisce a chi lo indossa terribili abilità negromantiche a costo della sua stessa mano e infine a costo della sua vita.",
						"Mentre si attende l'inevitabile fine di tutte le cose nelle grinfie grigie e spiegazzate di Vecna, ci si potrebbe anche godere questo cocktail deliziosamente fumoso e potenzialmente sacrilego, creato in omaggio a una figura vile o come rimprovero a un sinistro uomo nero.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Hand of Vecna",
							"page": 36
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Nether Gold",
					"page": 38,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/034.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Per tremila anni, l'Impero Netheril ha dominato Faerûn da meravigliose cittadelle che fluttuavano in alto sopra la terra. Tale era il potere dell’Impero da sembrare indistruttibile e quella, ovviamente, fu la sua rovina. Karsus, il più grande degli incantatori della città, era così ebbro di potere che cercò di collocarsi tra gli dei stessi. Fu abbattuto per il suo orgoglio, così come lo fu l'Impero.",
						"I vasti deserti dell'Anauroch oltre Evereska sono il cimitero di Netheril. I cacciatori di tesori spesso si avventurano in cerca di fortuna, sperando di trovare oro, gioielli o artefatti magici perduti da tempo. Oltre alle sfide ambientali del deserto e alla rivalità di altri cacciatori in una terra senza legge, affrontano un'alta probabilità di morte grazie alle creature Netheresi, alle trappole e agli antichi incantesimi sparsi sulle sabbie. Il Ferro di Cavallo Dorato è l'ultima tappa prima del deserto per molti di questi cacciatori. Questo cocktail dorato con miele è spesso il loro ultimo drink prima della partenza, e forse l'ultimo in assoluto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Nether Gold",
							"page": 39
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Ogretoe",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/035.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Una sera l'orco Orgo Beardlichen inciampò nel Ferro di Cavallo, sostenendo di essere stato sorpreso da una strana tempesta di neve in una giornata altrimenti luminosa e soleggiata. Il personale lo ha riscaldato ma non è riuscito a salvare l'alluce del piede sinistro, che era già diventato nero. Orgo staccò un'ascia dal muro, gli tagliò la punta e la gettò in una botte di whisky. Ha detto che avrebbe trovato un guaritore che potesse riattaccarlo. Tuttavia non c'era stata alcuna strana tempesta di neve. Orgo aveva semplicemente offeso un druido del gelo e lei non aveva ancora finito di vendicarsi di lui. Il druido entrò nel bar e uccise Orgo sul colpo. Il dito nel whisky era l'unica parte di lui rimasta.",
						"Bere il whisky dell'orco toe divenne una strana tradizione all'Horseshoe. Le persone si sfidavano a vicenda a bere un bicchierino di whisky contaminato con la punta del piede che dondolava nel bicchiere, e chiunque \"baciasse\" la punta veniva inserito nella \"Società dell'Ogretoe\". Sfortunatamente, l'avventuriero {@creature Volothamp \"Volo\" Geddarm|ToA|Volothamp Geddarm} ha ingoiato il dito del piede e ora il bar serve una bevanda che si avvicina all'originale con un sottaceto al posto del dito e il succo di sottaceto per dargli quel sapore da orco.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Ogretoe",
							"page": 40
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Pegasus",
					"page": 42,
					"entries": [
						"Molte creature straordinarie si trovano nella Ivy Mansion, la casa ancestrale degli Harpell, una potente famiglia di maghi. Si dice che quegli animali non vaghino liberamente; sono stati rimpiccioliti e posti in barattoli di vetro come parte della collezione di esperimenti magici e prodigi della famiglia. Potrebbero esserci uno o due Pegaso nella collezione, ma agli Harpell non piace vedere questi magici cavalli alati cadere in mani rivali. Quando un gruppo di feroci cacciatori giunse a Moonwood per dare la caccia ai Pegasus, gli Harpell invocarono il leggendario druido orco Dawan Pax, noto anche come \"la maledizione del cacciatore\", per fermarli.",
						"Pax riuscì a sconfiggere i cacciatori di Moonwood e portò i Pegasus feriti a Ivy Mansion per fondare un santuario. Pax lasciò anche una fiaschetta di tonico alla frutta corroborante che divenne la base per un cocktail per raccogliere fondi per la cura delle creature. Gli Harpell lo ringraziarono e lo portarono via prima che potesse venire a conoscenza dei barattoli di vetro nel loro fienile.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Pegasus",
							"page": 42
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Cat's Cradle",
					"page": 43,
					"entries": [
						"A qualsiasi bar o taverna che ospita occasionalmente viaggiatori tabaxi si consiglia di includere qualche versione di questo punch al latte nel proprio menu. I Tabaxi sono un popolo felino che condivide una curiosità per il mondo che li ispira a viaggiare in lungo e in largo. La maggior parte dei tabaxi erranti sono anche abili cacciatori, quindi anche se possono godersi una tazza fumante di stufato di taverna marrone e amaro, non hanno necessariamente bisogno di separarsi dalle monete per nutrirsi. Non pagano nemmeno la stanza, preferiscono dormire rannicchiati al sole accanto alla finestra o davanti al fuoco scoppiettante. Questo è molto frustrante per gli albergatori, a cui non piace vedere passare nessun viaggiatore senza aver pagato. È qui che entra in gioco il punch al latte. C'è qualcosa di nostalgico nel latte. Assicura sogni d'oro per un tabaxi lontano da casa. Aggiungendo quel latte con un po' di whisky, forse questo fa sì che quei sogni diventino un po' più veloci!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Cat's Cradle",
							"page": 43
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Harpell's Reserve",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/036.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Tutti i membri della famiglia Harpell sono i benvenuti al Gilded Horseshoe e i loro drink sono sempre gratuiti, perché tutti i proprietari del Gilded Horseshoe sanno cosa accadde all'ex proprietario Edgourd Mellish generazioni fa quando chiese a Lord Morgus Harpell di coprire il suo conto al bar. Edgourd ora si trova nel giardino delle statue degli Harpell, avvolto nell'edera.",
						"Per rendere felici gli Harpell, c'è sempre una miscela speciale di Harpell's Reserve in una botte dietro il bancone. La miscela è invecchiata nella quercia sacra del Bosco di Neverwinter e a nessun altro è consentito berla. Uno sciocco ha tentato di saltare la barra per assaggiarlo ed è esploso in una nuvola di insetti. Un altro è stato servito per errore nella Riserva ed è tornato all'infanzia. Un intero gruppo di predoni ha tentato di rapinare il bar ed è quasi riuscito a farla franca, ma un idiota ha provato a bere dalla botte e l'intero gruppo si è sciolto sul posto.",
						"Ti suggeriamo di provare questa ricetta a tuo rischio e pericolo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Harpell's Reserve",
							"page": 45
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Loklee",
					"page": 46,
					"entries": [
						"In occasione della visita civica del Granduca di Baldur's Gate, Ulder Ravengard, a Longsaddle, il Signore di Longsaddle, Dowell Harpell, ha incaricato uno dei baristi del Gilded Horseshoe di preparare un cocktail in suo onore.",
						"Il barista, un githyanki di nome L'rai, era nato a Baldur's Gate e conosceva molto bene l'oscurità, la raffinatezza e la complessità della città. Ha creato un cocktail ispirato dai suoi ricordi di un whisky da vasca dai bordi aspri e molto forte che si dice sia stato prodotto e apprezzato dai pastori fin dai tempi in cui Baldur's Gate era ancora l'umile villaggio conosciuto come Loklee. Sfortunatamente, Lord Ravengard non si è mai preso la briga di visitare la taverna durante la sua permanenza per provare l'adattamento di L'rai. Il Gilded Horseshoe serve ancora il cocktail Loklee nel caso in cui si fermasse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Loklee",
							"page": 46
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Dragonberries",
					"page": 47,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/037.webp"
							},
							"credit": "Goodname Digital Art Studio",
							"width": 1350,
							"height": 618
						},
						"Lo stregone Zanizyre Clockguard ha una reputazione temibile a causa del suo legame con la sua protettrice {@deity Tiamat|Dawn War|DMG}, la terribile Regina dei Draghi. Quando Zanizyre è passata da Longsaddle, anche gli Harpell erano un po' nervosi, nonostante sia davvero uno degli gnomi più simpatici che tu abbia mai incontrato.",
						"Zanizyre arrivò al Ferro di Cavallo Dorato con tre cuccioli di drago affamati che aveva salvato da un ciclope Auranoch. La cucina era chiusa e le dispense quasi vuote, ma il personale era determinato a non arrabbiarsi {@deity Tiamat|Dawn War|DMG}. Trovarono alcuni barili di ceci, aggiunsero alcune spezie e chiesero a Zanizyre di fornire il fuoco per arrostirli in un delizioso spuntino croccante. I cuccioli di drago adoravano lo spuntino, così come la stessa Zanizyre. Ha lasciato una generosa mancia e ha detto al personale del bar che {@deity Tiamat|Dawn War|DMG} avrebbe potuto risparmiarli sul suo inevitabile ritorno in questo mondo se avessero mantenuto le dragonberry nel menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Dragonberries",
							"page": 47
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/038.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						}
					],
					"id": "032"
				}
			],
			"id": "02a"
		},
		{
			"type": "section",
			"name": "Vodka from The Pink Flumph Theater in Waterdeep",
			"page": 50,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/039_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"Uno dei biglietti più alla moda di Waterdeep, il Pink Flumph Theatre è una vistosa sala per spettacoli che mette in scena spettacoli e intrattenimenti ogni pomeriggio e sera. Il teatro è spesso pieno di gente desiderosa di assistere agli effetti speciali magici generati dal drago fatato residente a Flumph, Wishes. Qualsiasi bardo che passa da Waterdeep sogna di prenotare un concerto qui e, si spera, di ottenere una parte degli incassi della serata al bar!",
				"Il proprietario del Pink Flumph, Iokaste Daliano, ha un accordo con una distilleria di vodka locale che afferma di produrre la sua vodka da una sorgente curativa. Molti consumatori riferiscono di sentirsi benissimo grazie ai suoi effetti, fino al risveglio la mattina successiva.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/041_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A pink bottle label reading: Vodka distilled locally for The Pink Flumph Theater using only the purest waters from the Clearwell.",
					"width": 1631,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Hordelander",
					"page": 54,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/042.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Iokaste una volta fu brevemente colpito da un gentiluomo di nome Gannis Frostmantle che visitò Waterdeep e affermò di essere un emissario dell'orda Tuigan dalle lontane terre della Desolazione Infinita. Gannis corteggiò la vedova e le chiese aiuto per trovare persone che finanziassero la sua campagna contro gli intrusi demoniaci. Naturalmente lui insisteva che non aveva bisogno dei suoi soldi, ma lei non voleva sentire il suo rifiuto. Essendo una donna che aveva viaggiato molto, Iokaste aggiunse al menu del Flumph una bevanda che avrebbe ricordato a Gannis casa sua: una bevanda salata a base di yogurt che era popolare tra i cavalieri delle Terre dell'Orda. Gannis provò il drink e lo sputò, e fu allora che Iokaste si rese conto di essere un impostore.",
						"In un raro esempio di solidarietà tra Iokaste e Wishes, organizzarono una visita per Gannis con gli dei adirati delle Terre dell'Orda, o almeno un'approssimazione illusoria. Gannis è stato visto l'ultima volta mentre si dirigeva a Luskan. Il cocktail Hordelander rimase nel menu poiché Iokaste aveva sviluppato un gusto per il salato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Hordelander",
							"page": 54
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Cheap Seat",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/043.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Wishes, l'iridescente {@creature Faerie Dragon (Violet)|MM|violet faerie dragon} portato a Waterdeep da Kara-Tur, è considerato il segreto del successo del Pink Flumph. È la magia illusoria di Wishes che esalta le esibizioni sul palco, creando effetti speciali come il tempo selvaggio, il frastuono degli eserciti che si scontrano e il profumo floreale di un ramo fatato. Sfortunatamente, alcune notti Wishes non sembra proprio ispirato. Da quando il suo amico Algondar è morto e Iokaste è subentrato, Wishes è stato perseguitato dal dolore e frustrato dal disinteresse di Iokaste per le arti. Alcune notti Wishes si gira {@condition invisible} e si nasconde sotto il palco.",
						"Per fortuna, gli artisti hanno escogitato un modo per attirare i desideri con il burro di noci. Nello specifico, il bordo di burro di noci di un cocktail Cheap Seat, un delizioso dolcetto cremoso e cioccolatoso, un po' dolce, un po' amaro e molto stimolante. Uno di questi solitamente garantisce uno spettacolo e tre garantiscono una performance.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Cheap Seat",
							"page": 57
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Malatran Mule",
					"page": 58,
					"entries": [
						"Iokaste Daliano ha bisogno di un drink forte per superare ogni notte al Pink Flumph. La verità è che odia il teatro. Il suo defunto marito, Algondar, creò il Flumph per assecondare la sua passione per le arti e, quando morì, lei lo mantenne aperto per assecondare la propria passione, che era intrattenersi con ricchi e potenti mecenati teatrali e farsi strada in una posizione di influenza a Waterdeep.",
						"Da giovane, Iokaste si recò a Kara-Tur come cacciatrice di tesori. Fu lì che incontrò il giovane Algondar, allora un bardo itinerante, e un drago fatato che poteva esaudire i \"desideri\" di Algondar di possedere un teatro. Algondar ha riportato \"Wishes\" a Waterdeep per recitare nei suoi spettacoli, e Iokaste ha riportato il gusto per le bevande forti e speziate che potevano aiutarla a sopportare notte dopo notte i rauchi e sgargianti intrattenimenti teatrali. Il Malatran Mule è il suo contributo alla sede.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Malatran Mule",
							"page": 58
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Night Watch",
					"page": 59,
					"entries": [
						"Gli Arpisti sono una rete segreta di spie magiche che difendono gli oppressi e dichiarano guerra ai tiranni. Secondo alcune voci, molti di loro sono bardi, menestrelli, attori, musicisti e altri artisti, il che significa che in qualsiasi teatro in un dato momento potrebbe esserci un Arpista nel cast.",
						"L'attore Yaliek Iltizmar, specializzato nell'interpretazione di mascalzoni romantici e principi malvagi, ha una teoria secondo cui il modo più sicuro per individuare un Arpista in un teatro è vedere chi sta ordinando un Night Watch all'aftershow. Dopotutto, gli arpisti sono noti per la loro vigilanza notturna, e questo cocktail a base di caffè è uno dei preferiti per chiunque voglia rimanere sveglio tutta la notte. Yaliek dice che ha sempre un occhio aperto per individuare quale dei suoi colleghi artisti potrebbe essere un Arpista. Anche Yaliek ha spesso in mano una ronda notturna perché, dice, le piace semplicemente il gusto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Night Watch",
							"page": 59
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/044.webp"
							},
							"credit": "Goodname Digital Art Studio",
							"width": 2137,
							"height": 675
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Mother",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/045.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"A metà tra un drink e un pasto, \"Mother\" è stato creato dalla celebre interprete dei Pink Flumph, la drag queen Chaotic Eva. Eva aveva bisogno di qualcosa che la mantenesse nutrita e ubriaca mentre si faceva strada coraggiosamente fino a quindici spettacoli a settimana sul palco di Waterdhavian. Eva ha ispirato molti artisti drag a seguire le sue orme, guadagnandole il titolo di Madre onorifica, e il suo nome è stato trasferito anche alla sua bevanda preferita. La maggior parte di coloro che lo provano si convertono rapidamente al suo fascino, anche se i figli drag di Eva - Misty Step, Halflina e Gary Ooze - sono troppo schizzinosi per provare la bevanda.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Mother",
							"page": 60
						}
					],
					"id": "038"
				},
				{
					"type": "entries",
					"name": "TPK (Total Party Katastrophe)",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/046.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"Mentre le notti scendono verso l'inverno, la gente di Waterdeep celebra il cambio delle stagioni con un festival insolitamente sanguinoso chiamato Howldown. La guardia cittadina, accompagnata da alcuni volontari di Waterdhavian, si dirige nella campagna circostante per dare la caccia e uccidere bestie, creature, mostri e persino criminali che potrebbero minacciare i residenti rurali dei villaggi oltre le mura della città. La Guardia cittadina conduce un'epurazione simile all'interno delle mura. È una tradizione crudele, brutale e molto dubbia.",
						"Come molti stabilimenti, il Pink Flumph ospita una colazione per gli equipaggi di ritorno al sorgere del sole, completa di brocche di un delizioso punch fruttato a base di tamarindo acido, dolce frutto della passione e fette di kiwi verde brillante. Questo \"TPK\" è l'unica \"catastrofe totale della festa\" che una squadra di Howldown vuole sperimentare dopo una notte di combattimento contro i mostri. Come suggerisce il nome, un TPK può assolutamente finire un'intera festa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "TPK (Total Party Katastrophe)",
							"page": 63
						}
					],
					"id": "039"
				},
				{
					"type": "entries",
					"name": "Fol-de-rol",
					"page": 64,
					"entries": [
						"Questa deliziosa miscela rosso ciliegia è una delle preferite dai musicisti del repertorio del Flumph. Il bardo viaggiatore Florizan Blank portò la ricetta dalla sua terra natale, dove era altrettanto ed esclusivamente amata dalla corte reale. Quella stessa famiglia reale fu tragicamente massacrata in un sanguinoso colpo di stato qualche anno prima, ad eccezione di un giovane principe che fu portato in salvo dal suo insegnante di musica e, secondo quanto riferito, gli fu data una nuova identità. Il luogo in cui si trova il principe rimane un grande mistero.",
						"Non è chiaro come Florizan sia arrivato alla ricetta del Fol-de-rol, che era un segreto reale gelosamente custodito, ma dice ai suoi colleghi artisti che camminare sul palco come re e regine li rende degni del segreto come qualsiasi vero monarca. Dopotutto, stiamo tutti semplicemente eseguendo i nostri ruoli.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Fol-de-rol",
							"page": 64
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Flumphcakes",
					"page": 65,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/047.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						},
						"Per chiunque non sia sicuro di cosa sia un \"{@creature Flumph}\", si tratta di strane creature galleggianti, simili a meduse, che si trovano nel Sottosuolo. Sagge, gentili e di buon carattere, queste particolari creature si nutrono esclusivamente di energia psionica. Quell’energia influenza il loro umore, che a sua volta influenza la loro colorazione. Un flumph rosa è un flumph felice. I colori più scuri riflettono emozioni più oscure e potrebbero suggerire che i flumph si stiano nutrendo di qualcosa di pericoloso, come {@creature aboleth|MM|aboleths} o {@creature mind flayer|MM|mind flayers}, che è un utile avvertimento per gli esploratori.",
						"I flumphcake sono piccoli pancake che ricordano i flumph allegri nella loro piattezza, rotondità e tonalità pallida. Gli avventori del teatro possono ordinare flumphcakes post-spettacolo in una gamma di colori per abbinarli al proprio umore; i flumphcake rosa vengono serviti con fragole, i flumphcake verdi con crema di formaggio ed erba cipollina e i flumphcake neri con caviale. Nessun flumph viene maltrattato nella preparazione di queste torte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Flumphcakes",
							"page": 65
						}
					],
					"id": "03b"
				}
			],
			"id": "033"
		},
		{
			"type": "section",
			"name": "Rum from The Low Lantern in Baldur's Gate",
			"page": 68,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/048_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"Le assi di questa vecchia nave mercantile erano inzuppate di rum e sangue molto prima che la Lanterna Bassa attraccasse permanentemente a Baldur's Gate. Non più idonea alla navigazione, la nave è diventata una delle taverne e case da gioco più popolari della città, particolarmente amata dai marinai e dai contrabbandieri che si sono adattati alla scarsa luce degli interni di una nave e che trovano conforto nell'arredamento familiare della taverna, fatto di vecchie botti e corde annodate.",
				"Qui i tavoli da gioco sono sempre caldi e il rum è il grog preferito, prontamente fornito e apprezzato dai commercianti di passaggio che si fidano della discrezione della proprietaria della taverna, Laraelra Thundreth, un ex marinaio ora comunemente noto come \"il Capitano\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/050_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A blue bottle label reading: The Low Lantern, Acquired Abroad, Barrel-Aged Aboard, Fairly Decent Agricole Rum.",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Scrimshaw",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/051.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Un marinaio mercantile di nome Hitoshi Jade paga spesso il conto del bar al Low Lantern con scrimshaw, un intricato intaglio su osso o avorio raffigurante navi in ​​mare, sirene, creature marine, amori perduti da tempo o eleganti disegni astratti. La forma d'arte dello scrimshaw è sempre stata popolare tra i marinai impegnati nei lunghi viaggi per mare, e Jade è un'artista dello scrimshaw particolarmente abile, in grado di incidere scene straordinariamente intricate per grandi quantità di monete. Il Capitano è un fan entusiasta del lavoro di Jade e ha nel menu un cocktail con schiuma bianco osso, servito in un bicchiere da coupé inciso in omaggio al suo scrimshaw. Sfortunatamente per Jade, è un fan altrettanto entusiasta degli alcolici, e il suo conto al bar spesso supera i suoi soldi, quindi la maggior parte del suo lavoro finisce dietro il bancone del Low Lantern per coprire le sue spese piuttosto che essere messo in vendita!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Scrimshaw",
							"page": 72
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Celebration Brew",
					"page": 74,
					"entries": [
						"Questa schiumosa miscela di rum, birra e agrumi arrivò a Baldur's Gate con la diaspora dei nani che si spostava dalle montagne alla città. Una tradizionale bevanda nanica amata per la sua tonalità dorata, sembra un raggio di sole nella squallida oscurità del mondo sotterraneo e la sua popolarità non è diminuita nel nuovo grigiore fuori terra della città.",
						"La Birra Celebrativa non è legata ad alcun evento specifico nella cultura nanica. Al contrario, i nani ordineranno questa bevanda per commemorare qualsiasi cosa. Hai scoperto un nuovo deposito d'oro? Questo è motivo di festa! Hai avuto un nuovo bambino? Questo è motivo di festa! Hai perso una scarpa? Questo è motivo di festa!",
						"La bevanda è anche conosciuta come Liquid Courage perché ci sono momenti in cui tutto è triste e la speranza è difficile da trovare. Nelle occasioni in cui non c'è niente da festeggiare, beh, è ​​allora che hai bisogno di un po' di coraggio liquido per farcela. Altre circostanze? Motivo di festa!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Celebration Brew",
							"page": 74
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Chultwater",
					"page": 75,
					"entries": [
						"La natura tropicale selvaggia di Chult è un luogo così pieno di pericoli che ogni esploratore o viaggiatore che ritorna dalle isole è tenuto in grande considerazione. Aremag, il {@creature dragon turtle}, divora le navi nella baia; i grung simili a rane avvelenano i viaggiatori incauti con i loro dardi; i vagabondi si perdono per sempre nei giardini maledetti di Nangalore; e troppi sciocchi vengono schiacciati, squarciati o divorati dai dinosauri. I tesori e le meraviglie di Chult valgono il rischio, almeno per alcuni.",
						"Un commerciante di nome Gannis Tath arrivò alla Lanterna Bassa con una scatola di legno piena di pietre rare che sperava di vendere per raccogliere fondi per una spedizione. Ha incontrato possibili investitori alla Lanterna e ha condiviso un'elaborata ciotola di rum e succhi che ha chiamato \"Chultwater\". Affermava che chiunque condividesse con lui questa bevanda tradizionale era legato a una fiducia indissolubile. È stato l'avventuriero Artis Cimber a informare il Capitano che a Chult non esiste alcun cocktail o tradizione del genere e che le pietre rare erano vetro colorato. A quel punto, il truffatore Gannis era già fuggito a Baldur's Gate con lo spettro dell'ala nera di un assassino kenku alle sue spalle.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Chultwater",
							"page": 75
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Captain's Fancy",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/053.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Laraelra Thundreth è una maga ampiamente rispettata a Baldur's Gate; è premurosa nei confronti del suo staff, rispettosa dei suoi clienti e dedita allo studio della magia. Spesso lascia la cura del bar ai suoi dipendenti e si ritira nei suoi alloggi a tarda sera per immergersi nei suoi libri.",
						"Se non ci sono problemi di cui occuparsi, Laraelra non emergerà fino al mattino, ma a volte manderà il suo famiglio, un robusto granchio che corre, a portarle un panino, che i baristi kenku metteranno delicatamente in equilibrio sul carapace della creatura.",
						"Quando è di buon umore, Laraelra ordina anche un rum caldo al burro con panna montata e cannella, un dolcetto indulgente che non corrisponde alla sua seria reputazione. Il Capitano finge di avere pochi vizi, ma questo è tra i suoi più grandi. Il drink non è nel menù, ma gli addetti ai lavori possono ordinarlo chiedendo Captain's Fancy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Captain's Fancy",
							"page": 76
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Faerie Fire",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/054.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"Molti vecchi lupi di mare ti diranno che Faerie Fire è una bevanda assurda, con tutti i suoi succhi froufrou e ornamenti fantasiosi come caramelle scoppiettanti e perle commestibili, che servono tutti a creare un'esperienza sensoriale ridicola. Ma questo non impedirà loro di avvicinarsi a un tavolo di sconosciuti che hanno ordinato una brocca di Faerie Fire con l'offerta di scambiare racconti marinari per una piccola tazza di grog. C'è più che sufficiente rum in Faerie Fire per superare le loro obiezioni!",
						"Questa bevanda prende il nome da un {@spell Faerie Fire|PHB|simple spell} che crea luce radiosa attorno a ogni persona e oggetto in un piccolo spazio. Il personale del bar che può eseguire l'incantesimo lo farà spesso per accompagnare la bevanda, di solito per celebrare il compleanno di qualcuno o il suo ritorno vittorioso da un'avventura. C'è anche una canzone terribile che l'accompagna: \"Fuoco fatato per te, fuoco fatato per te, fuoco fatato per (nome del destinatario), fuoco fatato per te\". Il Capitano ha assolutamente vietato l'uso dell'incantesimo e il canto della canzone nel suo locale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Faerie Fire",
							"page": 79
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Eldritch Storm",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/055.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"I buttafuori della Lanterna Bassa sono robusti ex marinai di conoscenza del Capitano: alti, imponenti e capaci di tenere a bada i piantagrane. La loro funzione principale è quella di intimidire silenziosamente per prevenire qualsiasi problema prima che accada. Le persone di cui gli ospiti devono davvero diffidare sono i baristi. Tutti i baristi del Capitano sono kenku. Queste persone simili a uccelli neri come il corvo sembrano più inquietanti che minacciose. La maggior parte dei clienti li guarda a malapena due volte. Tuttavia, chiunque conosca la storia sa che i primi kenku arrivarono a Faerûn come assassini, e sebbene la maggior parte dei kenku svolga altre professioni, i kenku del Capitano sono certamente membri di quell'ordine sinistro, in grado di rimuovere silenziosamente e rapidamente qualsiasi \"problema\" serio dal bar.",
						"Questo cocktail strano e leggermente saporito è uno dei preferiti dei kenku; è oscuro, elegante e sinistro. Finché rimarrà la Lanterna Bassa, questa bevanda sarà nel menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Eldritch Storm",
							"page": 80
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Rumtack",
					"page": 82,
					"entries": [
						"La virata, o pane da cabina, è un alimento amaramente familiare ai marinai; sono cracker densi, duri e insapori fatti solo con acqua e farina. È miserabile da mangiare e contiene pochissime sostanze nutritive, ma contiene molte calorie e può durare mesi, forse anche anni. L'attrezzatura fa parte della razione di ogni marinaio. I più fortunati hanno anche il rum, e immergere un biscotto duro nel rum può renderlo molto più piacevole da mangiare e molto più facile da deglutire.",
						"Rumtack at the Low Lantern è un aggiornamento significativo a una virata imbevuta di rum. Ispirata alla tradizionale torta nera delle isole, questa offerta ricca e alcolica è uno dei pochi prodotti alimentari disponibili alla Lanterna, e un bravo capitano di nave ordinerà spesso delle puntine per l'intero equipaggio per scacciare i ricordi inquietanti di lunghi mesi passati a masticare orribili cracker.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Rumtack",
							"page": 82
						}
					],
					"id": "043"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDH/Eyecatcher.webp"
					},
					"width": 1000,
					"height": 691
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Tequila from The Halfway Inn near Evereska",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/057_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"L'Halfway Inn è quanto di più vicino alcuni viaggiatori possano raggiungere alla città nascosta e segreta di Evereska. Questa robusta locanda in mattoni è anche una stazione commerciale dove cacciatori, cacciatori di pellicce, cercatori e agricoltori di tutta la regione si incontrano per scambiare merci e condividere storie. Tra gli avventori ci sono alcuni abili artigiani della stessa Evereska che vengono qui per vendere i loro prodotti.",
				"Essendo una delle taverne più vicine alle grandi sabbie del deserto di Anauroch, l'Halfway Inn fa un eccellente commercio di tequila, uno spirito distillato dal cactus del deserto, noto anche nella lingua degli Elfi come \"Elqueststria\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/059_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A brown bottle label reading: Wild-foraged Anauroch Agave Tequila, Specially bottled for The Halfway Inn.",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Moonrise",
					"page": 88,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/060.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Il formidabile insediamento elfico di Evereska mantiene un ottimo rapporto con la proprietaria dell'Halfway Inn, Myrin Silverspear. Silverspear offre un caloroso benvenuto a tutti coloro che varcano le porte della sua locanda, in netto contrasto con gli Evereskan orgogliosamente inavvicinabili.",
						"Nonostante questa differenza di approccio, Evereska tollera l'insolita vicinanza della locanda alla comunità segreta perché la gente di Evereska rispetta Silverspear come un broker onesto e perché Evereska trae vantaggio dall'avere una stazione commerciale nelle vicinanze. Si dice che Silverspear sia un nobile in esilio di Evereska, il che spiegherebbe perché è così rispettato e tollerato e tuttavia ancora escluso.",
						"Si dice che il cocktail Moonrise, con i suoi strati distinti, evochi la vista della luna nascente dall'alto di Evereska attraverso la foschia del campo magico della città. È uno dei luoghi più belli e amati e uno che Silverspear sa che non vedrà mai più.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Moonrise",
							"page": 88
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Eye of the Beholder",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/061.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Contrariamente a quanto comunemente si dice, non c'è bellezza negli occhi di un {@creature Beholder}. Quelle creature che vivono nei sotterranei sono abomini fluttuanti brutti e ripugnanti, con un numero inquietante di denti aguzzi e dieci occhi grotteschi su steli serpentini, tutti che si contorcono attorno al suo occhio centrale grande quanto un piatto. Gli spettatori possono uccidere con un solo sguardo, quindi non sono una cosa da ridere. Tuttavia, poche persone incontreranno mai un Beholder, e ancora meno vivranno per raccontare la storia, quindi queste creature mantengono una reputazione quasi mitica nelle menti di molti avventurieri.",
						"È con la massima mancanza di serietà che gli spettatori sono stati immortalati nel nome e nel design di un punch verde acido. Qualche bicchiere di questo e tutto sembra bello agli occhi di chi guarda.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Eye of the Beholder",
							"page": 91
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Deadwinter Fire",
					"page": 92,
					"entries": [
						"I viaggiatori dell'Halfway Inn a volte portano con sé le loro tradizioni e i loro rituali. Ad esempio, gli orchi migranti dalle aspre terre del Chessenta portarono Deadwinter, un festival che segna il passaggio in pieno inverno da notti più lunghe a giorni più lunghi. Deadwinter è una celebrazione di tre giorni dell'amore per i perduti; non è un'occasione triste ma piuttosto gioiosa, caratterizzata da musica, risate e deliziose torte decorate. Deadwinter Fire è una specialità stagionale, fredda sulle labbra e calda nello stomaco, con sciroppo di pepe che rappresenta la vita, l'amore e la passione. Questa non è una bevanda solenne; è piccante!",
						"I celebranti competitivi a volte cercano di superarsi a vicenda con la quantità di calore che sono disposti ad aggiungere al loro Deadwinter Fire. Si consiglia ai principianti di avvicinarsi con modestia!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Deadwinter Fire",
							"page": 92
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "Seafoam",
					"page": 93,
					"entries": [
						"Elfi marini, tritoni e membri di altre culture oceaniche non sono una vista comune nei bar del mondo di superficie perché l'alcol disidrata, così come lo è stare fuori dall'acqua. La gente del mare è uno spettacolo particolarmente raro all'Halfway Inn, che è lontano da qualsiasi costa di acqua salata. I mercanti oceanici possono trovare molti altri posti per commerciare che non siano ai margini di un grande deserto arido.",
						"Anche così, tutti sono i benvenuti alla locanda e tutto il personale è addestrato su come preparare questo cocktail nel caso in cui l'occasione lo richieda. Salmastro e saporito, il Seafoam è innegabilmente unico, e si è rivelato popolare non solo tra quei pochi rari abitanti del mare che visitano l'interno di Faerûn, ma tra tutti i tipi di marinai terrestri con una passione nostalgica per il mare!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Seafoam",
							"page": 93
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Poetess",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/062.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"Molti secoli fa, una bellissima giovane donna con un'arpa a cinque corde di viti verdi entrò nel ruggito di un potente fiume. Parlò con toni così eleganti del potere distruttivo e creativo della natura che le acque intorno a lei si calmarono. Mentre pizzicava le corde e continuava il suo recital, ha suscitato la magia nelle rocce stesse del canyon. È così che si è formata Evereska, almeno secondo un racconto.",
						"La donna, una dea elfica conosciuta come la Poetessa, era un aspetto femminile o un avatar di {@deity Milil|Faerûnian|SCAG}, il dio Faerûn della creatività. In onore dell'eredità della Poetessa, i bardi si incontrano ogni anno all'Halfway Inn per un torneo di poesia di battaglia, un evento straordinario che combina magia, danza, arti marziali e battute con sputi.",
						"La bevanda ufficiale del festival, la Poetessa, è bella, elegante e silenziosamente formidabile come la dea stessa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Poetess",
							"page": 95
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Hellish Rebuke",
					"page": 96,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/063.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"La locanda a metà strada cerca di offrire qualcosa per tutti: vini pregiati per gli elfi di Evereska, birra schiumosa per i nani delle montagne e dolce idromele per gli umani delle praterie. La locanda offre anche una bevanda preparata appositamente per i tiefling: una bevanda affumicata e infuocata che prende il nome da un {@spell Hellish Rebuke|PHB|tiefling fire spell}.",
						"La reazione è stata mista. La proprietaria Myrin Silverspear si rese conto che i tiefling avevano tutti gusti molto diversi, indipendentemente dalla cultura condivisa che avevano sviluppato. Questa epifania fu un punto di svolta per l'Halfway Inn. Silverspear ha incoraggiato i suoi server a interagire con i propri clienti per scoprire cosa volevano veramente. Lo staff scoprì che alcuni elfi in realtà preferivano la birra al vino, e alcuni nani preferivano il vino alla birra, e alcune persone di ogni specie e cultura apprezzavano il calcio incisivo di un rimprovero infernale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Hellish Rebuke",
							"page": 96
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "The Hoard",
					"page": 98,
					"entries": [
						"Ogni avventuriero sogna di scoprire il tesoro di un drago, lo straordinario cumulo di gioielli e ricchezze che costituisce il bene più prezioso di un drago. Ogni avventuriero ha anche incubi sull'incontro con un drago, il che è un peccato, poiché i draghi vengono spesso trovati addormentati sopra il loro tesoro.",
						"Il tesoro offerto all'Halfway Inn è molto più facile da godere e non richiede l'addomesticamento del drago! Non cercare oltre per un piatto di croccanti patatine di mais piene di deliziosi tesori e ricoperte di formaggio dorato. I gruppi avventurosi spesso vengono alle mani quando si spartisce il bottino del tesoro di un drago. I gruppi che dividono il tesoro all'Halfway Inn tendono ad essere meno aggressivi, anche se questo non vuol dire che non siano mai state lanciate asce e palle di fuoco sull'ultima cucchiaiata di fagioli.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "The Hoard",
							"page": 98
						}
					],
					"id": "04b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/VGM/c1-7.webp"
					},
					"credit": "Brynn Metheney",
					"width": 1000,
					"height": 435
				}
			],
			"id": "044"
		},
		{
			"type": "section",
			"name": "Brandy from The Driftwood Tavern in Neverwinter",
			"page": 100,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/065_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"La Driftwood Tavern è una locanda esclusiva con un'ottima reputazione e un museo magnificamente curato che racconta la travagliata storia di Neverwinter, che include assedi, colpi di stato, rivolte civili e la devastante eruzione del Monte Hotenow. Le mostre al museo includono pietre con graffiti delle mura della città vecchia, stendardi lacerati dalle rovine del castello di Never e un orologio del municipio parzialmente fuso, fermo al momento dell'eruzione dell'Hotenow. La taverna ha resistito a così tante catastrofi da guadagnarsi la reputazione di oasi serena in un mondo di violenti cambiamenti.",
				"La proprietaria, Madame Rosene, è appassionata di brandy e talvolta viene vista mettere il mondo a posto con vecchi amici davanti a qualche cocktail di brandy. I suoi clienti cercano di emulare i suoi gusti raffinati, il che garantisce che i suoi cocktail si vendano sempre bene al bar!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/067_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A white bottle label reading: The Driftwood Tavern, Fine Heirloom Fruit Brandy, Aged on Premises in Thundertree Oak Casks.",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Brandy Cassalanter",
					"page": 104,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/068.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"La famiglia Cassalanter di Waterdeep esercita una forte influenza su tutta la Costa della Spada a causa del suo forte coinvolgimento nel settore bancario, ma i membri di questa famiglia sono decisamente più potenti che popolari. Abbondano le voci sul loro coinvolgimento in affari loschi, con discorsi di negromanzia, vampirismo ed elusione fiscale. Si vocifera addirittura che gli attuali Lord e Lady Cassalanter, Victoro e {@creature Ammalia Cassalanter|WDH|Ammalia}, abbiano venduto le anime dei propri figli a un'entità demoniaca e che il loro figlio maggiore ed erede, Osvaldo, sia incatenato nelle profondità degli inferi.",
						"C'è stato un tempo, non molto tempo fa, in cui il nome Cassalanter era orgoglioso; Il padre di Victoro, Caladorn Cassalanter, era venerato come un eroe in tutto il Nord e la famiglia nel suo insieme era amata per la sua filantropia. Sono i Cassalanter da cui prende il nome questo raffinato cocktail cremoso, non l'attuale gruppo di psicopatici. Gli avventori superstiziosi del Driftwood possono ordinare questa bevanda come \"Caladorn\" per evitare di invocare il nome Cassalanter e le sue associazioni diaboliche.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Brandy Cassalanter",
							"page": 105
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Madame Rosene's Nightcap",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/069.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Madame Rosene è una figura influente a Neverwinter: ben collegata, ben informata e sempre impegnata nel successo della città. In qualità di proprietaria della Driftwood Tavern e curatrice del museo, ha una conoscenza approfondita delle tensioni passate e presenti della città. Ha anche un altro vantaggio nella manica: le sue cantine.",
						"La Taverna Driftwood è uno dei pochi edifici intatti della città a sopravvivere a molteplici cataclismi e non solo ha conservato i numerosi manufatti storici raccolti sotto il suo tetto nel corso dei secoli, ma anche una collezione di livello mondiale di vini e brandy d'annata. Madame Rosene si gode un bicchiere di quel brandy ogni sera e, per condividere la sua ricchezza, bisogna essere invitati a unirsi a lei per un bicchierino.",
						"Il cocktail del menu dell'osteria non utilizza il riserbo privato di Madame Rosene; non si mescolerebbero mai liquori così preziosi! Ma è l'esperienza più vicina alla maggior parte degli avventori dell'esperienza di un bicchierino con la distaccata e venerabile signora in persona, ed è ciò che Madame Rosene ordinerà se beve un secondo o un terzo drink.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Madame Rosene's Nightcap",
							"page": 106
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Endurance",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/070.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"La storia di Neverwinter è tumultuosa e caotica. Altre città hanno sperimentato livelli simili di dolore e devastazione, ma ciò che rende Neverwinter insolita è che è sopravvissuta. Neverwinter ha sopportato rivolte, incendi, pestilenze, tempeste, colpi di stato, assedi e un'eruzione vulcanica così devastante da essere ricordata nella storia della città come la Rovina. L'ultimo cataclisma distrusse gran parte della città, ma la città riuscì comunque a riprendersi.",
						"In tutto questo, la Taverna Driftwood ha fornito un tabernacolo duraturo e un'oasi di certezza attraverso generazioni di pericoli. Il cocktail Endurance è stato aggiunto al menu della taverna come commemorazione di quella storia e del posto che la taverna occupa in essa. Leggero, sottile ed estivo, è per definizione una bevanda piena di speranza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Endurance",
							"page": 109
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Crakaneg",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/071.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Quando il Monte Hotenow eruttò e iniziò la Rovina, il nano Ambron Bron ricordò sua madre che gli urlava di salvare le galline. Non l'oro, non le asce, nemmeno le ceneri di suo padre, ma i polli. Quando furono in salvo, sua madre spiegò il suo ragionamento: per quanto brutte possano sembrare le cose, puoi sempre rompere un uovo. Quando hai delle galline, hai del buon cibo in un uovo, e quando la gallina smette di deporre le uova, hai ancora del cibo.",
						"Ambron ha ricordato questa lezione quando la sua famiglia è tornata a Neverwinter dopo la restaurazione. Ha accettato un lavoro alla Driftwood Tavern e ha introdotto uno zabaione al brandy nel menu in omaggio alla saggezza di sua madre. Tuttavia, il ricordo di aver salvato quei polli, di aver fatto affidamento su di loro nei mesi successivi alla Rovina e di aver poi mangiato quegli amici, perseguitava Ambron. Alla fine ha rinunciato a consumare tutti i prodotti animali e ha aggiunto al menu un'alternativa senza uova {@recipe Craknoeg|PaF}.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Crakaneg",
							"page": 110
						},
						{
							"type": "entries",
							"name": "Vegan Variation",
							"page": 112,
							"entries": [
								{
									"type": "statblock",
									"tag": "recipe",
									"source": "PaF",
									"name": "Craknoeg",
									"displayName": "Craknoeg (Vegan Variation)",
									"page": 112
								}
							],
							"id": "051"
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Almond Brandy",
					"page": 113,
					"entries": [
						"La ricetta esatta del brandy alle mandorle è un segreto gelosamente custodito delle Isole Moonshae. Secondo un ladro di tabaxi che è arrivato sul punto di rubare la ricetta ed è riuscito a malapena a fuggire dalle isole, gli ingredienti fondamentali includono liquore alle mandorle dolci mescolato con un forte brandy d'uva, tagliato con un po' di lime per la nitidezza e un pizzico di amaro per la profondità.",
						"Data l'importanza che Madame Rosene attribuisce all'autenticità di tutto nel suo museo, la sua adozione di questa ricetta nella Driftwood Tavern potrebbe essere un sostegno alla sua autenticità. È anche molto probabile che la bevanda venda bene tra i turisti e che anche i clienti abituali ne apprezzino il sapore agrodolce!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Almond Brandy",
							"page": 113
						}
					],
					"id": "052"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/026_Newm_9781984858900_lay_art_r11.webp"
					},
					"width": 1750,
					"height": 1998
				},
				{
					"type": "entries",
					"name": "Littlewinter",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/073.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Come avrai potuto accertare, non è mai inverno a Neverwinter. Tuttavia, la magia può essere imprevedibile e lo stesso vale per il tempo. In rare occasioni, queste idiosincrasie si intersecano e in città fa abbastanza freddo da poter indossare un cappotto.",
						"Le persone che si sono adattate alla vita nei climi freddi di solito riescono a tollerare il calo delle temperature con un’alzata di spalle, ma le persone che vivono in climi caldi sembrano notare ogni calo di un grado sul termometro. A Neverwinter, non appena c'è un leggero brivido nell'aria, i residenti lo chiamano un \"piccolo inverno\" e si ritirano nella taverna per ordinare un hot toddy. Questa variante popolare è così deliziosa, con il suo mix di sciroppo d'acero, cannella e brandy, che si spera quasi in un po' di inverno per apprezzarla!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Littlewinter",
							"page": 114
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "High Sun Florentines",
					"page": 116,
					"entries": [
						"I giochi di High Sun sono un evento \"sportivo\" particolarmente brutale che è stato abolito e ripreso dai successivi Lords di Neverwinter nel corso delle generazioni, tutto a seconda dell'umore del momento e di quanto grande sia il bisogno di distrarre la gente comune. I giochi vedono squadre di avventurieri, o prigionieri, nella maggior parte dei casi, tentare di navigare in un labirinto mutevole pieno di mostri in uno stadio di migliaia di fan esultanti. I fan tifano principalmente per i mostri.",
						"Naturalmente, i grandi della città guardano la partita da posizioni più elevate, dove hanno meno probabilità di essere schizzati da qualche melma errante. Dai loro palchi alti vengono serviti vini pregiati e biscottini di pizzo. I Fiorentini del Sole Alto sono il massimo della raffinatezza e sono fragili come le ossa di un barbaro nelle fauci di un {@creature displacer beast}.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "High Sun Florentines",
							"page": 116
						}
					],
					"id": "054"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/074_1.webp"
					},
					"width": 1354,
					"height": 1095
				}
			],
			"id": "04c"
		},
		{
			"type": "section",
			"name": "Exquisite Rarities from One-Eyed Jax in Luskan",
			"page": 118,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/075_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"Situata sulla sponda nord del fiume Mirar, One-Eyed Jax ha la reputazione di rifugio per pirati, contrabbandieri e mercenari, una reputazione condivisa dall'intera città di Luskan. Nonostante la sua reputazione e il suo aspetto apparentemente trasandato, il Jax è uno dei posti più sicuri per i visitatori di Luskan. Il bar non sopporta guai e chiunque interferisca negli affari rischia di essere gettato nelle gelide acque del Mirar. Il vento salato a volte ulula attraverso i muri, ma sotto le logore etichette di importazione che tappezzano quelle pareti c'è un edificio con travi di quercia sorprendentemente robusto. Niente qui è esattamente come appare.",
				"Le bevande al One-Eyed Jax cambiano a seconda di cosa si può ottenere con mezzi onesti o con mezzi scorretti. Le bevande miste sono fatte con il tipo di bottiglie che si trovano impolverate sul retro di altri bar e che i proprietari di altri bar potrebbero non accorgersi della scomparsa!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/077_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A teal bottle label reading: Exquisite Rarity, Shrewdly Procured, The One-Eyed Jax. May contain rice wine, sugar spirit, apricot kernels, bitter herbs, citrus, aniseed or practically anything else.",
					"width": 1631,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Golden Way",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/078.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"Sebbene Luskan si trovi nella remota e gelida zona nord della Costa della Spada, è una città con una vasta portata. Il suo porto fiorente, i fiumi e le strade trafficati lo collegano alle città e agli insediamenti oltre il Mare Splendente, oltre le sabbie di Anauroch e fino a Kara-Tur. Gli estranei dicono che Luskan si trova ai margini del mondo, ma i residenti di Luskan dicono di avere il mondo intero a portata di mano.",
						"La mondanità di Luskan è evidente nel lavoro della sarta tiefling Iono Spooner, che acquista tessuti da tutta Toril per creare straordinari costumi per il carnevale itinerante di Luskan, la Fiera della Fanciulla del Mare. Il carnevale porta a casa bellissime sete, robuste fibre di bambù, tinture esotiche e pelli di animali rari, e Iono li trasforma tutti con il suo occhio intelligente e le sue dita abili. Iono si avventura raramente oltre le mura del suo laboratorio, per non parlare delle mura della sua città, ma è noto che riesce ad arrivare fino ai Jax, dove ordina sempre una Via d'Oro. La bevanda prende il nome dalla più grande rotta commerciale che collega l'Occidente all'Oriente, ed è una perfetta celebrazione dei tesori del commercio con sapori non tipicamente originari della gelida Luskan!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Golden Way",
							"page": 123
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "The Bag",
					"page": 124,
					"entries": [
						"La Borsa è una bevanda celebrativa per il saccheggiatore di successo; è ciò che ordina un pirata appariscente o un ladro di strada quando hanno soldi e vogliono mettersi in mostra. Un ladro mette al sicuro la borsa e poi un ladro si gode la borsa. Questa bevanda ricca, indulgente e cremosa potrebbe far addormentare una persona, ma il caffè forte in essa contenuto ha lo scopo di contrastare questi effetti, assicurando che il ladro non venga liberato dalla sua borsa prima di potersela godere.",
						"Il proprietario del One-Eyed Jax, lo sgargiante cappa e spada drow {@creature Jarlaxle Baenre|WDH|Jarlaxle \"Jax\" Baenre}, adora la pomposa spavalderia di questa bevanda. Corrisponde alla sua personalità. Jax ha usato il fascino e l'arguzia per collocarsi in una posizione di potere a Luskan e ha trovato una sorta di ritmo nel suo caos. Suona la città come un liuto. Jax tiene d'occhio le attività criminali a Luskan attraverso la sua banda mercenaria di drow esterni, i Bregan D'aerthe, e sa sempre quando e dove il potere si sta spostando. Alcuni ladri non vogliono segnalare un lavoro riuscito ordinando la Borsa, quindi Jax a volte manda la bevanda al loro tavolo solo per assicurarsi che sappiano di essere stati notati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "The Bag",
							"page": 124
						}
					],
					"id": "057"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDH/Bregan D'aerthe.webp"
					},
					"credit": "Sidharth Chaturvedi",
					"width": 1000,
					"height": 669
				},
				{
					"type": "entries",
					"name": "Noble Pretender",
					"page": 125,
					"entries": [
						"Molti truffatori e truffatori passano per Luskan. Coloro che rischiano la mano nel luogo sbagliato o si muovono nella direzione sbagliata spesso non riescono a lasciare la città. Una storia racconta di un uomo di nome Gannis Redthumb, un autoproclamato aristocratico fuggitivo di Damara in cerca di un passaggio sicuro dai suoi persecutori. Riforniva i clienti del One-Eyed Jax con bevande fantasiose e disse ai suoi nuovi amici che stava portando noccioli magici e semi per pesche e fragole invernali che potevano crescere nella neve amara e nutrire gli affamati durante i mesi morti. Gannis trovò molti potenziali acquirenti per il suo frutto magico: attirò il loro interesse verso bevande forti che allentarono i cordoni della borsa. Sfortunatamente per lui, il One-Eyed Jax condivide alcuni clienti con il {@book Low Lantern|PaF|6} di Waterdeep. Un giorno, un tranquillo kenku arrivò in città e si appollaiò inosservato all'ombra del bar. Il giorno successivo, Gannis fu tirato fuori dalla baia in una rete da pesca.",
						"Al Jax viene ancora servito un drink ispirato alla disavventura di Gannis Redthumb, per ricordare a tutti gli avventori che i giochi a cui giocano oltre queste porte non sono tollerati al loro interno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Noble Pretender",
							"page": 125
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Elfharrow Kiss",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/080.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Un bacio Elfharrow non è così dolce come sembra. Elfharrow è un deserto arido nel Faerûn sudoccidentale; è caldo, secco e ostile a molte forme di vita. La lussureggiante foresta che un tempo riempiva questa terra si è estinta quando il clima è cambiato, lasciando dietro di sé un terreno quasi morto abitato da poche comunità tribali che difendono ferocemente le loro limitate risorse dagli intrusi. I visitatori indesiderati potrebbero essere accolti da una freccia in fronte prima ancora di sapere di non essere soli. Questo è un bacio da Elfo.",
						"Il cocktail amaro e affumicato che prende il nome da quel freddo benvenuto è un po' una lezione di storia in un bicchiere, con i fiori di sambuco che rappresentano il fiorente passato della regione e il mezcal delle piante di agave del deserto che rappresenta il pungente presente.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Elfharrow Kiss",
							"page": 126
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Tymora's Coins",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/081.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1631,
							"height": 2121
						},
						"Se {@recipe the Bag|PaF} viene utilizzato dai briganti che celebrano la buona sorte dopo un lavoro, la Moneta di Tymora ha lo scopo di sollecitare la buona fortuna prima di un lavoro, di solito da parte di un gruppo di briganti che lavorano insieme. {@deity Tymora|Faerûnian|SCAG}, il dio della fortuna, è una figura volubile e gentile che sorride sia a un ladro che a un paladino purché si astengano dalla violenza e prendano di mira gli avidi.",
						"La moneta titolare è il simbolo di Tymora perché a volte il destino di qualcuno sembra casuale come {@coinflip flipping one}. L'anice e la lavanda nel punch portano entrambi una benedizione di fortuna, e le ruote di limone rappresentano il simbolo di Tymora. Il numero di \"monete\" che fuoriescono dalla brocca nella bevanda di ogni persona rappresenta quanta fortuna la dea concede a ciascun membro dell'equipaggio. Ciò può portare a un certo nervosismo se un membro dell'equipaggio non riceve alcun limone.",
						"Lasciamo al lettore la speculazione su ciò che dice sulla natura dei ladri il fatto che la tradizionale bevanda prima di un lavoro è gustata da un gruppo e la tradizionale bevanda dopo un lavoro serve solo a uno o due.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Tymora's Coins",
							"page": 129
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Greengrass",
					"page": 130,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/082.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Quando un inverno freddo finisce e la neve si scioglie e i fiumi ghiacciati si spezzano e scorrono ancora una volta, il sole picchia e i primi germogli di una nuova crescita si schiudono dal terreno riscaldato. È allora che i pensieri delle persone spesso si rivolgono al futuro, alle possibilità e alla fertilità. In tutto Faerûn, l'arrivo della primavera è segnato da un festival chiamato Greengrass. Vengono fatte offerte agli dei nella speranza di una stagione fertile e le persone si riuniscono per ballare e bere. La primavera arriva più dura e più lenta a Luskan che in molti altri posti, e questo rende questo cocktail di erbe brillante e verdeggiante ancora più vitale. Il Greengrass cattura perfettamente lo spirito e l'atmosfera del festival durante tutto l'anno.",
						"Greengrass è molto popolare tra coloro che sentono un intenso legame con la natura, in particolare i membri dell'ampia Emerald Enclave, un collettivo di druidi e ranger con agenti ovunque. Qualcuno che ordina un cocktail Greengrass potrebbe essere un membro dell'Enclave che segnala il suo arrivo in città a possibili amici o nemici.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Greengrass",
							"page": 130
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Scrap and Oil",
					"page": 132,
					"entries": [
						"In una giornata generosa, il One-Eyed Jax ha un sacco di pesci da friggere e servire ai suoi ospiti. In tempi di magra, a volte il bar ricorre ad altri metodi per nutrire gli affamati. Secondo alcune voci, \"gli scarti e l'olio\" venivano originariamente prodotti utilizzando gli scarti alimentari saccheggiati nei vicoli dietro gli stabilimenti più rispettabili di Luskan o dagli scarti che le case benestanti mettevano da parte per nutrire i loro maiali. Il cuoco del Jax credeva che i suoi clienti ubriachi avrebbero mangiato qualsiasi cosa messa loro davanti se fosse stata pastellata e fritta con salsa, e aveva assolutamente ragione. Infatti il ​​piatto risultò così popolare che fu aggiunto al menù.",
						"Si suppone che ora il bar utilizzi gli avanzi freschi per creare queste gustose frittelle e, se ci credi, c'è un uomo nel retro del bar che vorrebbe venderti un pollo magico.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Scrap and Oil",
							"page": 132
						}
					],
					"id": "05c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "055"
		},
		{
			"type": "section",
			"name": "Wine from The Moonstone Mask in Neverwinter",
			"page": 134,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/084_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"L'intrigo è la specialità del Moonstone Mask, un locale sfarzoso e glamour di fascia alta con camerieri agili, belli e attenti che indossano sempre maschere quando lavorano. Queste persone magneticamente attraenti sono incantate contro la magia mentale, rendendole perfette confidenti quando il vino scorre, poiché qualsiasi segreto loro affidato non può essere strappato dai loro pensieri.",
				"Il vino è l'altra specialità della Maschera di Pietra di Luna, che afferma di possedere le migliori cantine di Faerûn. La posizione dello stabilimento su una roccia galleggiante tenuta in posizione da catene significa che ha anche le cantine più alte di Faerûn.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/086_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A purple bottle label reading: Wine Hand-Selected by Sommeliers at The Moonstone Mask. Bottle-aged in the Finest and Highest Cellars in Faerûn.",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Utmost Discretion",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/087.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Al Moonstone Mask, la \"massima discrezione\" è sia un drink che una richiesta, e il locale è orgoglioso di fornire entrambi. Questa bevanda secca ed effervescente veniva originariamente chiamata \"lo speciale della casa\", offerta gratuitamente agli ospiti all'arrivo come gesto di benvenuto nei primi giorni della struttura. Ogni ospite è stato accolto dal padrone di casa con la promessa di \"massima discrezione\" e offerto da bere, e l'associazione è rimasta.",
						"Al giorno d'oggi, la bevanda deve essere ordinata, ma ai clienti viene assicurato che la discrezione è ancora gratuita al Moonstone Mask.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Utmost Discretion",
							"page": 139
						}
					],
					"id": "05e"
				},
				{
					"type": "entries",
					"name": "Lady Ophala",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/088.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Una delle caratteristiche più straordinarie della Maschera di Pietra Lunare è che si trova su una roccia galleggiante ancorata al terreno tramite pesanti catene di ferro. Questa disposizione insolita fu un effetto collaterale del cataclisma di vasta portata del 1385 soprannominato \"Spellplague\", ma i proprietari della Maschera decisero che si adattava ai loro scopi. Il fatto di essere situato su una roccia galleggiante testimonia il carattere elitario ed elevato del luogo e rende molto più difficile l'intrusione di ospiti indesiderati.",
						"Per celebrare il centenario del locale è stato creato il cocktail Lady Ophala. Prende il nome dalla proprietaria fondatrice Lady Ophala Cheldarstorn, la lussuosa bevanda è \"guarnita\" con gelato per evocare l'insolito aspetto esteriore della Maschera.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Lady Ophala",
							"page": 140
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Feywine Punch",
					"page": 142,
					"entries": [
						"Dolce come il miele, effervescente e floreale come un giardino in una calda giornata primaverile, il Feywine ha una reputazione unica tra gli elfi, che lo associano quasi esclusivamente alle celebrazioni e alle feste della vittoria. Liset Cheldar, l'attuale mezzelfa proprietaria della Maschera di Pietra di Luna, suscitò polemiche quando iniziò a servire Feywine ai suoi clienti, poiché la ricetta corretta per Feywine non dovrebbe essere condivisa al di fuori della società elfica. Una delegazione di dignitari elfici scese al bar per assaggiare la sua offerta e se ne andò soddisfatta, il che portò molti osservatori a concludere che Liset non poteva servire del vero Feywine ma invece un punch fatto in casa \"ispirato\" alla vera ricetta e non soggetto ai divieti elfici!",
						"Nessuno può dire con certezza se il Feywine at the Mask sia ottenuto dal soffio della luce lunare catturato nella scintillante rugiada sulla buccia di uve rare nella Selva Fatata o mescolando un liquore forte con succo di frutta e vino frizzante. Il Feywine di Liset ha sicuramente l'effetto desiderato dell'originale nel rendere felici i clienti!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Feywine Punch",
							"page": 142
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Many Stars",
					"page": 143,
					"entries": [
						"La città di Neverwinter ha affrontato la sua parte di lotte per il potere nel corso degli anni, ma la storia della città avrebbe potuto prendere una piega molto diversa. Alcune delle sue minacce più gravi furono affrontate silenziosamente da una gilda segreta di maghi arcani conosciuta come il Mantello dalle Molte Stelle che si dedicano alla protezione della città. Si dice che uno dei membri di questa organizzazione dimenticata fosse Lady Ophala, che fondò la Moonstone Mask per finanziare e sostenere le loro operazioni. Si dice anche che esista una stanza segreta nello stabilimento dove un tempo i membri della gilda si incontravano per fare i loro piani. Il nome della gilda rivive in questo cocktail di vino dolce, speziato e delizioso che rimane popolare per tutta la sfolgorante estate di Neverwinter.",
						"Gli attuali proprietari della Maschera insistono sul fatto che, se mai è esistita una sala riunioni segreta, non l'hanno trovata; e se mai una corporazione del genere si è riunita lì, non ne sa nulla; e se la gilda esiste ancora e si riunisce ancora lì, sicuramente non risponderanno a domande al riguardo, quindi forse dovresti ordinare un altro drink.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Many Stars",
							"page": 143
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Rime of the Frostmaiden",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/089.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Il freddo è un'idea dimenticata a metà per molti residenti di Neverwinter, dove il clima rimane caldo e mite tutto l'anno grazie all'intercessione magica. In molte parti del Faerûn, per molte specie, il ghiaccio rappresenta una minaccia esistenziale alla sopravvivenza. In Neverwinter è un modo per rinfrescare le bevande.",
						"Questo cocktail di vino ghiacciato prende il nome da {@deity Auril|Faerûnian|SCAG}, una divinità dell'inverno nota per la sua spietata indifferenza verso gli esseri viventi. Si dice che la terra intorno a lei sia magicamente congelata a un livello tale da superare di gran lunga l'inganno che mantiene caldo Neverwinter. I seguaci della Fanciulla del Gelo hanno occasionalmente protestato contro l'inclusione di questa bevanda nel menu della Maschera poiché la vedono come una presa in giro del loro dio, ma {@deity Auril|Faerûnian|SCAG} è rimasta inattiva per generazioni e i suoi seguaci non sono molto potenti. Soprattutto, la bevanda è troppo deliziosa per essere eliminata dal menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Rime of the Frostmaiden",
							"page": 144
						}
					],
					"id": "062"
				},
				{
					"type": "entries",
					"name": "Beauty Mark",
					"page": 146,
					"entries": [
						"I camerieri del Mask hanno un'ottima reputazione: sono attenti, intelligenti e aggraziati. Sono anche anonimi. Qualunque sia la loro specie, qualunque sia il loro sesso, tutti i servitori si vestono di nero puro e indossano maschere su misura per mascherare i loro volti. I servitori indossano anche amuleti che li proteggono dalla lettura e dal controllo mentale. Tutto questo anonimato fa sì che questi server appaiano particolarmente affidabili per tutti gli ospiti che cercano confidenti con cui parlare o magari con cui trascorrere qualche ora in una delle stanze private.",
						"In un'occasione un ospite insistette con i suoi amici di aver identificato uno dei camerieri da un neo sul collo. Quando guardò di nuovo, il segno di bellezza si era spostato su un altro server, poi su tutti i server, quindi su nessuno di essi. Il cocktail Beauty Mark serve a ricordare gentilmente agli ospiti che devono rispettare la privacy dei server tanto quanto i server rispettano la loro.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Beauty Mark",
							"page": 146
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-23.webp"
							},
							"width": 965,
							"height": 1000
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Courtesans",
					"page": 147,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/091.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						},
						"Al Moonstone Mask sono disponibili stanze private e gli ospiti possono ordinare cibo e bevande nella propria camera e richiedere a un server specifico di portarli. Un ordine particolarmente popolare è la porzione di cortigiane. Questi dolci fichi arrostiti sono un piacere decadente con una lunga lista di presunti benefici che li hanno resi leggendari. Si dice che i fichi suscitino eccitazione, ovviamente. I pistacchi aumentano il vigore. Il formaggio di capra alimenta il desiderio e il miele incoraggia la sensualità.",
						"Liset Cheldar non fa affermazioni specifiche sulle proprietà afrodisiache di questo piatto, ma i potenti dell'establishment spendono sicuramente una piccola fortuna per testarne la possibilità.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Courtesans",
							"page": 147
						}
					],
					"id": "064"
				}
			],
			"id": "05d"
		},
		{
			"type": "section",
			"name": "Beer, Mead, and Cider from The Yawning Portal in Waterdeep",
			"page": 150,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/092_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"Tutti conoscono il Portale Spalancato, almeno di reputazione. Una vera locanda dell'avventuriero, prende il nome dal minaccioso pozzo oscuro al centro del piano principale che offre l'accesso ai sotterranei di Sottomonte. Molte anime coraggiose si sono avventurate nel pozzo durante una missione; un numero minore è tornato per riprendersi nelle stanze calde e confortevoli del Portale Spalancato.",
				"Un incoraggiante boccale di birra, idromele o sidro prima della partenza è lo standard per molti avventurieri, e molti altri boccali vengono apprezzati se tornano. Alcuni hanno detto che se ogni goccia di birra servita al Portale Spalancato venisse versata nel pozzo, sommergerebbe l'intero Sottomonte!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/153.webp"
					},
					"credit": "Widakk Design",
					"altText": "A beige bottle label reading: The Yawning Portal, Beer, Mead, Cider, Brewed and Bottled on site.",
					"width": 1639,
					"height": 2111
				},
				{
					"type": "entries",
					"name": "Shadowdark",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/095.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Durante una notte di gioiosa dissolutezza al Portale Spalancato, a volte è facile dimenticare che l'orrore indicibile e il terribile pericolo si nascondono a portata di mano. Questa miscela schiumosa chiamata Shadowdark è una sorta di promemoria: rosso sangue e tempestoso, contornato di amarezza e una ricca acidità di ciliegia. La polpa della purea di ciliegie vortica nelle sue profondità come una promessa di devastazione, e la gommosa deglutizione finale è un momento di dolce liberazione.",
						"Se tutto ciò suona un po' teatrale, beh, dovresti sapere che questa bevanda non è arrivata al Portale Spalancato dai mondi pericolosi e spesso brutali dei duergar e dei drow. Questa bevanda proviene da drammatici abitanti della superficie, che hanno una concezione romantica e in gran parte imprecisa del Sottomonte come luogo di mistero sexy e miserabile poesia. È nel menu dello Yawning Portal perché i giovani avventori cupi ne bevono molto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Shadowdark",
							"page": 155
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Pieglass",
					"page": 156,
					"entries": [
						"Il Pieglass è una bevanda indulgente, simile a un dessert, che commemora la prima avventura riuscita nel Sottomonte da parte di {@creature Durnan|WDH} il Vagabondo e del suo amico {@creature Mirt|WDH} lo Spietato. {@creature Durnan|WDH} e {@creature Mirt|WDH} erano giovani quando scoprirono l'ingresso ai labirinti sotto il Monte Waterdeep creato dal mago pazzo {@creature Halaster Blackcloak|WDMM}. Tornarono da quella spedizione carichi di ricchezze e la ragazza di Durnan, Mhaere, preparò una torta di zucca per festeggiare. Mhaere ha anche promesso {@creature Durnan|WDH} che avrebbe smesso di inseguire il pericolo quando avessero avuto abbastanza soldi per mettere su famiglia. In cambio, mentre le sue avventure continuavano, lei giurò che sarebbe stata sempre lì ad accoglierlo a casa con la sua torta.",
						"{@creature Durnan|WDH} ha mantenuto la sua parola e Mhaere ha mantenuto la sua. Insieme, costruirono il Portale Spalancato sopra la porta del Sottomonte. Anche se Mhaere non avrebbe offerto la sua torta a nessuno, ha accettato di lasciare che {@creature Durnan|WDH} aggiungesse un drink al menu in suo onore.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Pieglass",
							"page": 156
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/097.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Bitter Black",
					"page": 157,
					"entries": [
						"Per chi ritorna dal Sottomonte potrebbe essere alzato un {@recipe Pieglass|PaF}. Per quelli che non lo fanno, c'è il Bitter Black. Questa miscela di birra scura, sciroppo e caffè scuro è amara e nera come il suo nome e amara e nera come l'umore di coloro che lasciano amici o persone care sotto la montagna. C'è una crudele incertezza quando nessun membro di un gruppo di avventurieri ritorna attraverso il portale: potrebbero essere ancora vivi? Hanno trovato qualche altra via d'uscita? C'è una certezza altrettanto crudele quando solo alcuni membri del gruppo tornano con la notizia di aver visto i loro amici divorati dai ragni, annegati nella Palude Slithers o fatti a pezzi da {@creature werebat|WDMM|goblin werebats}.",
						"Non c’è una cucchiaiata di gelato in un bicchiere da una pinta per i sopravvissuti stanchi e traumatizzati di un’esperienza del genere. Hanno fissato il nero amaro e tutto ciò che possono sperare di fare è trarne forza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Bitter Black",
							"page": 157
						}
					],
					"id": "068"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2341,
					"height": 1494
				},
				{
					"type": "entries",
					"name": "Cherry Mead",
					"page": 160,
					"entries": [
						"Viaggiatori e avventurieri spesso si fermano al Portale Spalancato per cercare la saggezza di coloro che hanno percorso i sentieri prima di loro. Un avventuriero veterano a volte può guadagnarsi da vivere stabilmente semplicemente sistemandosi a un tavolo vicino al pozzo e aspettando che gli ammiratori si fermino con qualche moneta d'oro o con l'offerta di un pasto caldo e una bevanda alta.",
						"{@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}, rinomato studioso di mostri e magia e autore di numerose guide alle terre e alle culture di Faerûn, è uno di quei veterani del Portale Spalancato. Tutto ciò che chiede in cambio delle sue parole di saggezza è che gli avventurieri portino sul tavolo una brocca dell'idromele di ciliegie preferito di Volo, e qualcosa per loro. Volo è un compagno di bevute socievole e loquace, e riesce a finire un'intera brocca in breve tempo, il che lo rende ancora più loquace. Questa bevanda dolce e profumata è il lubrificante da cui imparare tutto ciò di cui hai bisogno {@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}. Potresti portare anche qualche moneta. Volo ha spesso copie dei suoi libri in vendita proprio sotto il tavolo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Cherry Mead",
							"page": 160
						}
					],
					"id": "069"
				},
				{
					"type": "entries",
					"name": "Tavern Punch",
					"page": 161,
					"entries": [
						"Questo punch estivo rinfrescante è stato progettato da {@creature Durnan|WDH} pensando a un cliente molto specifico: il cliente che non vuole entrare nello Yawning Portal. Queste persone potrebbero voler visitare e magari guardarsi dentro. Potrebbero anche prendere un sottobicchiere del Portale Spalancato da mostrare ai loro amici a casa, ma l'idea di sedersi in una stanza con un buco gigante nel mezzo che porta a una morte quasi certa non li rilassa. La possibilità di vedere qualcuno emergere dal portale urlando di dolore con il braccio strappato o piangendo per la morte del suo migliore amico non lo mette in vena di bere. E la possibilità, per quanto esigua, che un potente signore dei lich emerga dal portale in una nuvola di morte non sembra loro una serata divertente. Ce ne vuole di tutto per fare una città.",
						"Per questi clienti è possibile allestire un tavolo davanti alla taverna sotto il caldo sole. Possono ordinare una brocca di questa deliziosa bevanda e immaginare, solo per un momento, come sarebbe vivere in un mondo senza draghi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Tavern Punch",
							"page": 161
						}
					],
					"id": "06a"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDH/ChapterOne.webp"
					},
					"width": 1000,
					"height": 691
				},
				{
					"type": "entries",
					"name": "Bee Well",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/099.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Il percorso dal Portale Spalancato al Sottomonte non è riservato solo agli avventurieri. A volte qualcosa dal Sottomonte tenta di emergere, come nel caso in cui uno sciame di api giganti ronzava fuori dall'ombra apparentemente pronto a massacrare i clienti. I clienti sguainarono le spade per difendersi prima che il druido halfling Blossom Snobeedle si facesse avanti e calmasse entrambe le parti del potenziale conflitto.",
						"Snobeedle, un membro anziano dei protettori della natura selvaggia conosciuti come l'Enclave di Smeraldo, riconobbe che le creature agivano in difficoltà e non con rabbia. Per caso o per dispetto, qualcosa aveva trasformato le comuni api in questi spaventosi giganti. Blossom non aveva abbastanza potere per respingerli tutti, quindi si avventurò lei stessa nel Sottomonte, cercò la regina dell'alveare e la riportò alle sue dimensioni normali. Le altre api dell'alveare seguirono magicamente l'esempio, ponendo immediatamente fine alla minaccia per Waterdeep.",
						"Blossom Snobeedle ha trovato per le api una nuova casa allo Snobeedle Orchard and Meadery a Undercliff, appena oltre le mura della città. L'idromele dell'idromele è diventato l'ingrediente chiave di un Bee Well, un delizioso cocktail che combina la bellezza e la generosità della natura con un pizzicore acido.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Bee Well",
							"page": 162
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Illuskan Mulled Cider",
					"page": 164,
					"entries": [
						"I duri abitanti del Nord di Luskan hanno sopportato molti inverni lunghi e rigidi; alcuni inverni hanno addirittura congelato l'ampio fiume Mirar e hanno intrappolato le belle navi che sono il cuore e il motore della Città delle Vele.",
						"Il sidro brulé Illuskan viene venduto agli angoli delle strade della città, spesso bollendo per ore in grandi pentole di ferro sopra bracieri di carbone, e le cinque bande che dominano la città hanno ciascuna i propri venditori e ricette preferite. La gente di Ship Kurth si gode un sidro profumato con abbondante zenzero e cardamomo, la banda di Ship Baram va pesante con le arance e la gente di Ship Suljack aggiunge più sciroppo d'acero al loro sidro di quanto la maggior parte delle persone possa sopportare. Tutte e cinque le navi concordano sul fatto che il sidro brulé di Illuskan può essere prodotto solo dal robusto frutteto della regione. Quando si sparse la voce che il proprietario del Portale Spalancato, {@creature Durnan|WDH}, vendeva \"sidro brulé Illuskan\" fatto con mele Waterdhaviane, mandarono un inviato per avvisarlo del suo errore. La ricetta Kurth è ora lo standard nel Portale Spalancato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Illuskan Mulled Cider",
							"page": 164
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Luiric Rarebit",
					"page": 165,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/100.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						},
						"Il Rarebit è un semplice ma delizioso piatto da taverna per gli avventurieri laboriosi originari degli halfling del Luiren. Qualsiasi halfling orgoglioso ti dirà che mangia e beve ottimo pane, formaggio e birra perché \"semplice\" non è la stessa cosa di \"poco sofisticato\". Il delizioso rarebit può essere preparato con ingredienti economici e pezzetti di formaggio avanzati, il che è una buona notizia per Ogawane Hinkille, lo chef halfling del Portale Spalancato, che presumibilmente produce il suo rarebit da qualunque scarto riesca a recuperare dal pavimento della taverna. (Questo non è raccomandato per il cuoco casalingo.)",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Luiric Rarebit",
							"page": 165
						}
					],
					"id": "06d"
				}
			],
			"id": "065"
		},
		{
			"type": "section",
			"name": "Nonalcoholic Refreshments from The Hissing Stones in Baldur's Gate",
			"page": 168,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/101_1.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1632,
					"height": 2121
				},
				"The Hissing Stones è un famoso bagno pubblico nel quartiere Seatower di Baldur's Gate, rinomato per le sue rigide regole di neutralità. Nessuno arriva armato agli Stones e i vecchi rancori restano sulla porta. Lo stabilimento balneare è il luogo perfetto in cui le fazioni in guerra possono negoziare.",
				"Gli Hissing Stones hanno una politica di tolleranza zero per le intossicazioni, ma i clienti possono gustare deliziose bevande a base di succhi di frutta freschi e brillanti o tè rilassanti. La proprietaria dell'elfa della luna, Merilyn Allaryr, afferma che molte guerre iniziate per il whisky si sono concluse con la pace per il succo di pesca!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PaF/103_1.webp"
					},
					"credit": "Widakk Design",
					"altText": "A grey bottle label reading: The Hissing Stones, Vitalizing, Nutritious, Restorative. Freshly Steeped, Pressed or Squeezed Nonalcoholic Refreshment.",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "entries",
					"name": "Lathander's Bounty",
					"page": 172,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/104.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"{@deity Lathander|Faerûnian|SCAG} il Signore del Mattino, dio del sole nascente, del nuovo giorno, della speranza e dei nuovi inizi, dà il suo nome a questa bevanda alla frutta luminosa e corroborante che è il modo perfetto per iniziare la mattina, soprattutto dopo una notte triste.",
						"Dorato, bello ed eternamente fresco {@deity Lathander|Faerûnian|SCAG} è il dio preferito tra le persone con inclinazioni atletiche. La generosità di Lathander non è niente di così grossolano come la ricchezza o la fama, ma la sana e tonificante generosità naturale di pesche fresche e luminose e di manghi dolci e soleggiati che sono emblematici dell'aspetto radioso di Lathander. I paladini al servizio di {@deity Lathander|Faerûnian|SCAG} si fermano spesso alle Pietre Sibilanti per esercitarsi e prendere l'acqua. Questa è la bevanda che ordinano quasi sempre. Anche i meno atletici a volte lo ordinano nella disperata speranza che dia loro addominali e lucenti capelli dorati. Chissà, forse un giorno lo farà!",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Lathander's Bounty",
							"page": 172
						}
					],
					"id": "06f"
				},
				{
					"type": "entries",
					"name": "Kinship Shrub",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/105.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"L'Arbusto della Parentela è un'offerta festiva elfica che è stata adottata con entusiasmo da altre specie che tengono in grande considerazione l'eleganza e la raffinatezza degli elfi. Dopotutto, gli elfi non hanno bisogno di mangiare o bere, quindi le bevande a cui si concedono devono essere qualcosa di speciale. Si dice che Kinship Shrub pulisca il palato in modo molto efficace prima di un ottimo pasto. Ciò che molti non riescono a capire è esattamente di chi è il palato che la bevanda intende purificare. L'arbusto è stato ideato da un elfo particolarmente snob che detestava l'odore degli umani. Quando fu costretto a sedersi e spezzare il pane con loro durante un grande banchetto pacificatore, inventò questa bevanda per attenuare l'assalto ai suoi sensi.",
						"La bevanda divenne popolare durante tali feste sia tra gli elfi che tra gli umani: gli elfi condividevano la delicata sensibilità del creatore e gli umani pensavano che gli fosse stato offerto qualcosa di cerimoniale. Naturalmente ha trovato posto nel menu delle Pietre Sibilanti, dove i banchetti sono rari ma le difficili conversazioni diplomatiche sono all'ordine del giorno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Kinship Shrub",
							"page": 175
						}
					],
					"id": "070"
				},
				{
					"type": "entries",
					"name": "Baldurian Tonic",
					"page": 176,
					"entries": [
						"I grandi avventurieri {@creature Minsc and Boo!|MaBJoV|Minsc the Mighty and his companion animal, Boo, a miniature giant space hamster} sono acclamati come eroi in tutta la Costa della Spada per aver salvato molte volte persone da minacce terrificanti. In riconoscimento delle loro grandi imprese, ovunque vadano ricevono cibo, bevande e altri piaceri, qualcosa che l'ingenuo Minsc presume sia un'esperienza quotidiana per tutti.",
						"Quando Minsc arrivò alle Hissing Stones all'inizio del XV secolo, Merilyn Allaryr gli offrì la specialità del locale, un tonico Balduriano ricostituente. Minsc non ha bevuto nemmeno un sorso della bevanda dolce e piccante prima che un grido dalla strada lo richiamasse in azione. Non tornò e nel giro di pochi giorni Minsc e Boo si persero e si temette che fossero morti. Merilyn mantenne intatta la bevanda di Minsc sul bancone e, con un tocco di magia, la tonica non perse una sola bolla nei decenni successivi. A nessuno era permesso disturbarlo. Merilyn credeva che Minsc sarebbe tornato e voleva che il drink fosse lì per lui quando lo avesse fatto.",
						"Quasi settant’anni dopo, la previsione si è rivelata vera. L'incantesimo di pietrificazione che aveva trasformato Minsc e Boo in statue fu finalmente revocato. Minsc tornò alle Pietre Sibilanti e trovò il suo drink lì ad aspettarlo. Non è chiaro se sapesse da quanto tempo fosse scomparso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Baldurian Tonic",
							"page": 176
						}
					],
					"id": "071"
				},
				{
					"type": "entries",
					"name": "Mintwater",
					"page": 177,
					"entries": [
						"Merilyn Allaryr potrebbe aver portato Mintwater a Baldur's Gate e forse a Faerûn. Un'elfa della luna con molti secoli di vagabondaggio e apprendimento al suo attivo, Merilyn sviluppò una passione per la menta durante i suoi viaggi e catalogò centinaia di varietà di erbe, notando proprietà, usi e sapori diversi. Secondo alcuni rapporti, il suo ufficio agli Stones è fiancheggiato da barattoli di foglie di menta essiccate e terrari di piante di menta vive, e ha un tomo che registra molte centinaia di ricette per Mintwater.",
						"Per quanto riguarda Merilyn, in realtà non esiste Mintwater perché è un nome troppo semplice per un'idea così complessa. Ogni ricetta ha il suo fascino e le sue idiosincrasie. C'è stato un tempo in cui chiunque ordinasse Mintwater agli Stones veniva accolto da una Merilyn eccessivamente entusiasta e dal suo tomo gigante. Dopo diversi minuti di navigazione angosciata, gli avventori di solito ordinavano qualcos'altro o semplicemente se ne andavano. Alla fine Merilyn fu convinta a lasciare in pace i clienti e, come ogni altro locale che serve Mintwater, gli Stones ora offrono solo una ricetta. A meno che, ovviamente, tu non chieda di vedere il libro.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Mintwater",
							"page": 177
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Chessentan Tea",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/106.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"La gente della lontana Chessenta ha una reputazione di intensità. Molti grandi combattenti e atleti provengono da questa regione, così come molti grandi pensatori e artisti. Qualunque sia la loro vocazione, gli abitanti di Chessentan vivono la vita con la passione ardente che ci si potrebbe aspettare da un popolo proveniente da una terra un tempo governata da un drago. In effetti, è la casa di incantatori e cultisti che vorrebbero vederlo nuovamente governato da un drago. Alcuni credono, e altri sperano, che i draghi camminino tra la gente di Chessenta in forma umana, tramando per ristabilire il loro potere.",
						"Il tè all'ibisco è quasi universalmente popolare a Chessenta, dove il fiore resistente cresce selvatico tra le montagne. È emersa la tradizione popolare di aggiungere peperoncino al tè quando uno straniero arrivava in città. Se lo sconosciuto non avesse notato l'intenso calore del tè, potrebbe essere un drago travestito.",
						"Non si può essere sicuri che questa sia mai stata una strategia efficace, poiché non ci sono prove che tutti i draghi condividano una relazione simile con la spezia. Il punto è tuttavia superfluo, poiché le persone presto svilupparono un gusto per il tè all'ibisco sempre più piccante e tutti iniziarono a berlo in quel modo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Chessentan Tea",
							"page": 178
						}
					],
					"id": "073"
				},
				{
					"type": "entries",
					"name": "Restoration",
					"page": 180,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/107.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1632,
							"height": 2121
						},
						"Nel vivo della battaglia, un incantesimo o una pozione di risanamento può essere fondamentale per spezzare una maledizione, annullare {@condition petrified|PHB|petrification} o semplicemente rimettere in piedi qualcuno dopo un duro incontro. Quando una pozione rigenerante è difficile da trovare, una brocca di acqua di cocco, limoni e miele può davvero fare al caso tuo.",
						"Pugno ristorativo è stato creato da una guaritrice esausta a causa dell'infinita richiesta di pozioni da parte del suo gruppo di avventurieri sconsiderati. Ha mescolato questo rinfrescante senza alcol e lo ha servito alla festa come una \"pozione di ristoro davvero minore\" con le istruzioni di riposare in modo che la magia potesse avere effetto. La finta pozione divenne un trucco popolare tra i guaritori. Ora la bevanda è un must in posti come Hissing Stones. Molte persone si rendono conto che la pozione non è reale, ma credono anche che forse potrebbe esserlo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Restoration",
							"page": 181
						}
					],
					"id": "074"
				},
				{
					"type": "entries",
					"name": "Mourning Cup",
					"page": 182,
					"entries": [
						"C'erano due monaci silenziosi che vivevano secoli fa in un tempio vicino a Baldur's Gate e condividevano un amorevole legame di devozione grande quanto qualsiasi altro offerto agli dei. La storia racconta che quando uno dei due era sull'orlo della morte, l'altro fece cenno al mietitore di sedersi e prendere il tè. Il monaco preparò uno sciroppo di rosmarino, l'erba del ricordo. Preparò due tazze di tè verde e le mise sulla soglia della porta in una fredda mattina per farle macerare lentamente e sviluppare il sapore. Il monaco utilizzò questo tempo per custodire le ultime ore di vita del suo amato amico e per fissare nella sua memoria tutto ciò che amava di lui. Lui e il mietitore bevvero insieme in silenziosa contemplazione, godendo della dolcezza del miele, del sapore del rosmarino e della vivacità del tè verde. Questa bevanda è ora servita alle Pietre Sibilanti e sempre gustata in silenzioso ricordo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Mourning Cup",
							"page": 182
						}
					],
					"id": "075"
				},
				{
					"type": "entries",
					"name": "Tearoom Cookies",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/PaF/108.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2312,
							"height": 1497
						},
						"The Hissing Stones offre una gamma di tecniche di rilassamento e ripristino provenienti da varie tradizioni nei continenti, dalla meditazione ai bagni di fango. Una tecnica che sembra emergere in quasi tutte le culture è godersi una tazza di tè e qualche biscotto in tutta tranquillità.",
						"Il leggendario monaco kenku Whey-Shu portò la ricetta di questi biscotti a Baldur's Gate. Cresciuta in un monastero dopo che i goblin distrussero il suo gregge, Whey-Shu ha dedicato la sua vita al {@class Monk|PHB|Way of the Shadow|Shadow|PHB}, trovando forza nel silenzio e potere nell'azione sottile. Questi biscotti da sala da tè sono opportunamente delicati nella consistenza e nel sapore. Non sopraffanno i sensi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "PaF",
							"name": "Tearoom Cookies",
							"page": 183
						}
					],
					"id": "076"
				}
			],
			"id": "06e"
		},
		{
			"type": "section",
			"name": "Credits",
			"page": 192,
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Author:",
							"entries": [
								"Andrew Wheeler"
							]
						},
						{
							"type": "item",
							"name": "Recipes:",
							"entries": [
								"Ashley Stojanov"
							]
						},
						{
							"type": "item",
							"name": "Photographs:",
							"entries": [
								"Ray Kachatorian"
							]
						},
						{
							"type": "item",
							"name": "Acquiring Editor:",
							"entries": [
								"Shaida Boroumand"
							]
						},
						{
							"type": "item",
							"name": "Project Editor:",
							"entries": [
								"Claire Yee"
							]
						},
						{
							"type": "item",
							"name": "Production Editor:",
							"entries": [
								"Natalie Blachere"
							]
						},
						{
							"type": "item",
							"name": "Designer:",
							"entries": [
								"Kelly Booth"
							]
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entries": [
								"Kelly Booth ed Emma Campion"
							]
						},
						{
							"type": "item",
							"name": "Print Production Designers:",
							"entries": [
								"Mari Gill e Faith Hague"
							]
						},
						{
							"type": "item",
							"name": "Print Production Manager:",
							"entries": [
								"Serena Sigona"
							]
						},
						{
							"type": "item",
							"name": "Print Prepress Color Manager:",
							"entries": [
								"Jane Chinn"
							]
						},
						{
							"type": "item",
							"name": "Photo Retouchers:",
							"entries": [
								"Tamara White, Kelly Booth e Claudia Sanchez"
							]
						},
						{
							"type": "item",
							"name": "Photo Assistant:",
							"entries": [
								"Jeff Johnson"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist:",
							"entries": [
								"Amanda Anselmino"
							]
						},
						{
							"type": "item",
							"name": "Food Stylist Assistant:",
							"entries": [
								"Huxley McCorkle"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist:",
							"entries": [
								"Glenn Jenkins"
							]
						},
						{
							"type": "item",
							"name": "Prop Stylist Assistant:",
							"entries": [
								"Zach Vino"
							]
						},
						{
							"type": "item",
							"name": "Copyeditor:",
							"entries": [
								"Spero Clarke"
							]
						},
						{
							"type": "item",
							"name": "Proofreader:",
							"entries": [
								"Mike Richards"
							]
						},
						{
							"type": "item",
							"name": "Indexer:",
							"entries": [
								"Ken Della Penta"
							]
						},
						{
							"type": "item",
							"name": "Publicist:",
							"entries": [
								"Maya Bradford"
							]
						},
						{
							"type": "item",
							"name": "Marketer:",
							"entries": [
								"Paola Crespo"
							]
						},
						{
							"type": "item",
							"name": "Ebook Production Manager:",
							"entries": [
								"Jessica Arnold"
							]
						},
						{
							"type": "item",
							"name": "Wizards of the Coast Team:",
							"entries": [
								"Paolo Morrissey"
							]
						},
						{
							"type": "item",
							"name": "Scene Illustrations:",
							"entries": [
								"Studio d'arte digitale Goodname"
							]
						},
						{
							"type": "item",
							"name": "Labels and Motifs:",
							"entries": [
								"Design Widakk"
							]
						},
						{
							"type": "item",
							"name": "Photomontage:",
							"entries": [
								"Kelly Booth, che incorpora elementi di sfondo selezionati per gentile concessione di Adobe Stock e grafica della mappa di Jared Blando"
							]
						}
					]
				}
			],
			"id": "077"
		}
	]
}