{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Quando leggerai questo, avrai già sentito la notizia dell'imminente pubblicazione di {@book Guildmaster's Guide to Ravnica|GGR}, che in privato chiamo \"Plane Shift: Ravnica\". Quel libro è la ragione principale per cui questa puntata della serie Plane Shift è relativamente in ritardo, perché la parte D&D del mio cervello era occupata a lavorarci. Ma quel libro è anche il culmine di tutto il lavoro che ho svolto su questa serie negli ultimi due anni. Plane Shift, e la tua risposta straordinariamente positiva, hanno aperto la strada al libro con copertina rigida di Ravnica, dimostrando che un crossover D&D/Magic era qualcosa che la gente voleva vedere. Quindi la tua gioia e il tuo entusiasmo per questo progetto da compagnia sono direttamente responsabili dell'arrivo del {@book Guildmaster's Guide to Ravnica|GGR} entro la fine dell'anno. Grazie!",
						"Quando ho iniziato a lavorare nel team di D&D alla Wizards of the Coast nel 2000, si parlava già di realizzare un prodotto crossover tra D&D e Magic: The Gathering. All'epoca Magic era più o meno sinonimo del mondo di Dominaria. Quindi, in un certo senso, questa puntata della serie Plane Shift è in lavorazione da oltre diciotto anni.",
						"Questo lavoro non è completo, ovviamente. Come sempre, {@i The Art of Magic: The Gathering—Dominaria} è la risorsa definitiva, ma anche quel libro potrebbe solo scalfire la superficie di Dominaria. L'artbook è stato costruito sulla guida mondiale, e la guida mondiale ha scelto specificatamente dieci regioni del mondo (due per colore di mana) come focus per il set di carte. Di queste dieci regioni, sette si trovano sul continente di Aerona o nei suoi dintorni o hanno un impatto significativo su di esso. Per questo motivo, in questo articolo ho deciso di concentrarmi sui Domini, omettendo le regioni di Urborg, Shiv e Yavimaya. Ho pensato che escluderli avrebbe diminuito la tentazione dei personaggi di circumnavigare un globo che include così tante regioni già omesse dal libro d'arte. Detto questo, il libro d'arte include una mappa completa e Internet ospita abbondanti informazioni su Dominaria (soprattutto su {@link the Magic Website|https://magic.wizards.com/en}). Quindi, se desideri espandere la tua campagna oltre Aerona, non dovresti avere problemi a farlo.",
						"Non ci sono molti contenuti sulle regole in questo articolo, soprattutto perché Dominaria è quanto di più vicino possibile si avvicina a Magic al classico fantasy da cui D&D trae spunto. Sentiti libero di fare ampio uso delle opzioni di classe, dei mostri e di altre parti delle regole della quinta edizione di D&D (cosa che puoi {@link find here|https://dnd.wizards.com/articles/features/basicrules}).",
						"Ancora una volta, grazie per aver mostrato così tanto supporto alla serie Plane Shift e per aver reso possibili i progetti ancora più entusiasmanti a venire!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Domains",
			"page": 4,
			"entries": [
				"Dominaria è un piano enorme, con numerose masse continentali separate da vasti oceani. Questo articolo, tuttavia, si concentra sul continente di Aerona e sulle terre circostanti, conosciute collettivamente come i Domini.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Il continente di Aerona è nettamente diviso tra la parte settentrionale e quella meridionale, con la divisione segnata da un'ampia baia e da una severa catena montuosa.",
										"La parte meridionale di Aerona è dominata da {@b Benalia}, la principale potenza mercantile e militare di Dominaria. Si estende lungo la costa occidentale e nelle isole vicine, tra cui l'Isola di Avenant a nord e gran parte delle Isole delle Spezie a ovest. Sebbene famose soprattutto per i loro campi fertili, le terre di Benalia comprendono anche foreste secolari, montagne ondulate e una lunga costa.",
										"I cieli sopra Benalia sono punteggiati dalle guglie ricurve e fluttuanti del {@b Church of Serra}, con una forte concentrazione sopra la città di Benalia. In netto contrasto con la benevolenza della chiesa, gli agenti di {@b Belzenlok's Cabal} si sono infiltrati a Benalia dalla loro roccaforte a est, a Urborg.",
										"A sud e a est di Benalia si trovano gli invalicabili grovigli della foresta {@b Llanowar}. Llanowar è popolata da diverse società elfiche che sono minacciate dai goblin e dagli orchi dei Monti Ironclaw.",
										"Il passaggio via terra attraverso Benalia fino alla costa orientale di Aerona è praticamente impossibile a causa delle vette degli Artigli di Ferro, ma i Benaliani sono la potenza navale preminente nella regione. Per accordo informale ma spesso ribadito, le navi di Benalish rimangono fuori dal Mare di Voda e i tritoni di {@b Vodalia} consentono alle navi di passare lungo le coste di Aerona in gran parte senza ostacoli. Questo controllo delle coste meridionali di Aerona consente ai Benalish di mantenere una presenza permanente a Sursi, sulla costa orientale del continente.",
										"A nord-est di Benalia si trovano le Montagne del Ferro Rosso, che dividono la metà settentrionale più scarsamente popolata di Aerona dalle terre a sud. I coboldi Grattastinchi nativi delle montagne se la passarono male durante il caos degli Anni del Rift, e le montagne sono ora costellate di insediamenti minerari di Benalish.",
										"A est, le Montagne di Ferro Rosso si dividono come il continente, con le Corone di Ferro che deviano verso sud. Il ramo settentrionale diventa le formidabili vette dei Monti Hurloon, dimora di una pacifica ma solitaria nazione di minotauri. Occasionali missioni commerciali di Benalia si avventurano a Hurloon, ma gli insediamenti permanenti e i missionari serrani incontrano aperta ostilità."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"L'ostile subcontinente a nord di Aerona è Icehaven, sede della nazione guerriera di {@b Keld}. I predoni Keldon e i coloni Benaliani si scontrano ora regolarmente lungo la costa occidentale dell'Aerona settentrionale, entrambi cercando di controllare il tratto di terra relativamente stretto tra il Mare di Avenant e i Boschi Sussuranti a est."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Spice Isles",
									"page": 4,
									"entries": [
										"Ad ovest di Benalia si estende un vasto oceano punteggiato di isole. La più importante delle {@b Tolarian Academies}, Tolaria West, è situata nelle Isole delle Spezie nordoccidentali. (Una seconda Accademia Tolariana è situata a Walassa a est di Aerona, parte dell'impero mercantile di Orvada.)"
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Seven Pillars of Benalia",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia è una terra di bellezza naturale e architettonica: vasti campi di grano baciati dal sole attraversati da fiumi serpeggianti e punteggiati da città con torri di pietra calcarea bianca e vivaci vetrate colorate. Difficilmente si potrebbe immaginare che meno di un secolo prima, questo grande impero fosse fratturato, la sua gente fosse dispersa e la sua splendente capitale fosse una rovina soffocata dal sale. Oggi, le sette casate nobiliari di Benalia governano ancora una volta una delle nazioni più prospere e potenti di Dominaria. I Benaliani sono profondamente consapevoli che la loro Nuova Benalia è nella sua infanzia, con mille anni di antenati eroici e storie di coraggio a cui essere all'altezza. Ma sono persone diligenti e abbastanza orgogliose da considerarsi all’altezza del compito.",
				{
					"type": "entries",
					"name": "Heroes of Benalia",
					"page": 5,
					"entries": [
						"Benalia è un impero pronto per l’espansione e molti dei suoi più grandi eroi fanno parte del suo forte e crescente schieramento di forze militari.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Solitamente lecito, spesso buono"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Casa Tarmula), {@background Sailor} (Casa Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Considera una qualsiasi delle seguenti opzioni di classe per un personaggio Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"I sacerdoti che marciano con gli eserciti di Benalia sono consacrati dalla chiesa serrana e tecnicamente fanno parte della sua gerarchia ecclesiastica. In pratica, però, prestano più servizio come ufficiali militari che come sacerdoti. I chierici di Benalia ispirano i loro protetti a grandi imprese di gloria ed eroismo, rafforzandoli con le benedizioni di Serra."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"I combattenti Benaliani provenienti dalle casate nobili sono spesso cavalieri d'élite. Sono responsabili della sicurezza dei signori di Benalish e dei loro manieri e costituiscono il nucleo delle forze militari sul campo. I combattenti nobili servono anche come ufficiali della soldatessa, ma anche molte persone delle classi comuni raggiungono i gradi di ufficiali. Ognuna delle casate nobili mantiene il proprio esercito permanente, ma diverse legioni di soldati professionisti provenienti dalle diverse casate costituiscono la spina dorsale delle forze combattenti di Benalish."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"I guerrieri che uniscono la lealtà a Benalia con la devozione a Serra potrebbero unirsi ai ranghi dei cavalieri di Benalia se provengono da sangue nobile. Ciò è particolarmente vero per i membri della Casata Capashen, che hanno una lunga tradizione nel culto di Serra."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"I guerrieri Benaliani rivestiti di pelle, conosciuti colloquialmente come \"eroi\", costituiscono una classe speciale e rinomata di difensori. Sono addestrati fin dalla giovane età per sopravvivere in qualsiasi ambiente operando in modo indipendente, e devono la loro lealtà direttamente alla città di Benalia e al Consiglio dei Sette."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} Mi dedico alla restaurazione dell'impero di Benalia."
								],
								[
									"2",
									"{@b Peace.} La vita può davvero prosperare solo quando le guerre e i conflitti vengono sedati."
								],
								[
									"3",
									"{@b Protection.} Proteggerò anche i meno fortunati dalle depredazioni dei ricchi e dei forti."
								],
								[
									"4",
									"{@b Hope.} Il mondo sta emergendo da una lunga disperazione e ha bisogno di ogni brandello di ispirazione che possiamo offrire."
								],
								[
									"5",
									"{@b Honor.} Se disonoro me stesso, disonorerò la mia divinità, la mia nazione e la mia famiglia."
								],
								[
									"6",
									"{@b Solidarity.} Insieme, siamo più forti di ognuno di noi da soli."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Sono legato a una delle Sette Grandi Case e metto i suoi interessi al di sopra di tutti gli altri."
								],
								[
									"2",
									"Ho legami più stretti con il mio Star-Clan che con la mia famiglia di sangue."
								],
								[
									"3",
									"Possiedo un'arma o un pezzo di armatura usato da un famoso antenato."
								],
								[
									"4",
									"Sono innamorato di un membro di una grande casa diversa."
								],
								[
									"5",
									"Credo di essere l'ultimo erede di una grande casata andata perduta."
								],
								[
									"6",
									"La tenuta della mia famiglia è in rovina e voglio ricostruirla."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note See the {@race Aven|PSD} gara.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Benalish Adventures",
					"page": 7,
					"entries": [
						"Cosa potrebbe portare gli avventurieri a Benalia? Quali avventure possono intraprendere gli eroi di Benalish? E quali piani nefasti potrebbe perseguire un cattivo di Benalia? Puoi utilizzare le seguenti tabelle come ispirazione quando costruisci avventure attorno alle persone e ai luoghi di Benalia.",
						{
							"type": "entries",
							"name": "Benalish Quests",
							"page": 7,
							"entries": [
								"I personaggi di Benalia hanno spesso legami con le Sette Grandi Casate o con le forze militari di Benalia. Potrebbero essere inviati in missione dalle loro case individuali o dal Consiglio dei Sette, quando non intraprendono missioni guidate dai loro nobili ideali.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Difendi un insediamento minerario nelle Montagne del Ferro Rosso dalle incursioni dei coboldi Grattastinchi."
										],
										[
											"2",
											"Stabilisci commerci o negozia un trattato con i minotauri sui Monti Hurloon."
										],
										[
											"3",
											"Aiuta a risolvere una disputa tra due delle Grandi Casate."
										],
										[
											"4",
											"Convinci il Consiglio dei Sette a inviare aiuti militari a una delle sette case."
										],
										[
											"5",
											"Fonda una colonia commerciale in una terra inospitale."
										],
										[
											"6",
											"Scopri un traditore o un cultista della Cabala tra le Sette Grandi Casate."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Benalish Sites",
							"page": 7,
							"entries": [
								"Come gran parte di Dominaria, Benalia è costellata di rovine di antichi imperi e segnata da guerre remote. Costruito inizialmente sulle ceneri dell'antico impero Sheoltun, fu devastato dall'invasione di Phyrexia, quindi ricostruito sulle macerie della sua stessa quasi distruzione.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un tempio perduto di Sheoltun della Chiesa di Angelfire, sponsorizzata dallo stato"
										],
										[
											"2",
											"Una grotta nascosta nella montagna che custodisce un'antica reliquia Thran"
										],
										[
											"3",
											"Un sotterraneo segreto nelle profondità di New Benalia, che un tempo fungeva da luogo di incontro per la Chiesa fuorilegge di Serra durante il regno dell'Impero Sheoltun"
										],
										[
											"4",
											"Una nave-portale di Phyrexia distrutta, a lungo ricoperta dalla natura"
										],
										[
											"5",
											"I resti di un castello sprofondato in un fango durante gli Anni del Sale"
										],
										[
											"6",
											"La cima di una torre nella città di Benalia"
										],
										[
											"7",
											"Un campo aperto costellato di rovine lasciate da una guerra di tanto tempo fa"
										],
										[
											"8",
											"Un naufragio appena al largo della costa"
										],
										[
											"9",
											"Una villa abbandonata nel Caligo Morass"
										],
										[
											"10",
											"Una cattedrale serrana caduta a terra dal suo posto nel cielo"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Benalish Villains",
							"page": 7,
							"entries": [
								"Quando il male sorge nel regno di Benalia, spesso assume la forma del più pericoloso dei cattivi: quelli che credono di essere giusti e buoni. Potrebbero usare metodi malvagi per portare avanti quelli che sono fondamentalmente buoni fini, o diventare così zelanti nella loro lotta contro il male da iniziare a vederlo ovunque.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un guerriero zelante vuole guidare un esercito in guerra contro Keld."
										],
										[
											"2",
											"Un leader di una casa vuole che la sua casa diventi la Casa Suprema diversi anni prima del previsto."
										],
										[
											"3",
											"Un nobile sospettoso unisce le forze con un focoso prete serrano per cercare di sradicare la corruzione e la contaminazione della Cabala dalla popolazione, con molti innocenti che vengono feriti nel processo."
										],
										[
											"4",
											"Un aviano dalla testa calda chiede che il suo popolo ottenga una rappresentanza immediata nel Consiglio dei Sette."
										],
										[
											"5",
											"Un pio nobile cerca di portare l'intera Chiesa di Serra sotto il controllo di Benalish, unendo chiesa e stato in un impero teocratico."
										],
										[
											"6",
											"Un membro del Consiglio dei Sette nutre un rancore di lunga data nei confronti di un altro."
										],
										[
											"7",
											"Una strega della pelle del Caligo Morass porta un'area vicina sotto una maledizione."
										],
										[
											"8",
											"Un importante nobile è caduto sotto l'influenza di un consigliere legato alla Cabala e sta portando avanti i piani della Cabala senza saperlo."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Church of Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Torri graziosamente ricurve galleggiano in un cielo dorato, così sereno che nemmeno la gravità può toccarle. I sacerdoti devoti cantano bellissimi canti di venerazione. Gli angeli alati volano nell'aria nel loro cammino per portare dolce conforto ai bisognosi e rapida giustizia ai crudeli. Questa è la Chiesa di Serra, una religione benevola fondata per onorare la memoria e l'esempio della sua dea.",
				{
					"type": "entries",
					"name": "Heroes of Serra",
					"page": 8,
					"entries": [
						"Nonostante l'apparenza di un ordine monolitico al centro della chiesa, decine di ordini clericali e cavallereschi ufficialmente riconosciuti al suo interno mantengono tradizioni peculiari che risalgono a secoli fa. Ogni ordine conta tra i suoi aderenti una schiera di angeli, chierici e cavalieri.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Solitamente lecito buono"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 8,
							"entries": [
								"Considera le seguenti opzioni di classe quando interpreti un personaggio Serran.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"Molti gradi diversi di sacerdoti riempiono la gerarchia ecclesiastica, ma tutti svolgono le stesse funzioni essenziali di ministrare la popolazione e interpretare gli insegnamenti di Serra. I preti che escono nel mondo e diffondono la parola di Serra sono conosciuti come missionari. Come chierico di Serra, puoi scegliere tra i domini {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} e {@class Cleric||War|War}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"I monaci sono veri credenti che dedicano la propria vita a comprendere la parola di Serra piuttosto che a predicarla. Alcuni si concentrano sulla contemplazione, sullo studio e sulle arti curative, ma altri trovano la loro profonda saggezza attraverso la pratica marziale."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Anche all’interno della pacifica Chiesa di Serra alcuni sono chiamati a combattere. I soldati (chiamati accoliti e guardiani) svolgono una funzione prevalentemente cerimoniale, proteggendo le cattedrali di Serra. Ma i paladini sono più mondani e si avventurano per il territorio alla ricerca del male da sconfiggere. I paladini serran solitamente giurano il {@class Paladin||Oath of Devotion|Devotion}. Coloro che sono devoti alle Quattro Virtù dell'arte, del discorso, della libertà e della pace sono più propensi a giurare {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"La legge deve essere rispettata. Se i nodi dell'ordine vengono sciolti, il caos si diffonderà.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"La Grazia deve essere preservata. Se i fili della Grazia vengono sbrogliati, il suo disegno andrà perduto, e le persone con esso.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Il dovere deve essere rispettato. Se la struttura del dovere è rotta, nessuno potrà tessere il tessuto della vita.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"La ragione deve essere preservata. Se la rete della ragione viene sciolta, la follia sfuggirà.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"La verità deve essere liberata. Se le vengono tarpate le ali, le voci taceranno.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} L'arte, il discorso, la libertà e la pace sono la vita dello spirito, come lo spirito è la vita del corpo."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Farei qualsiasi cosa per proteggere la Cattedrale di Serra a Sursi."
								],
								[
									"2",
									"Ho giurato di aiutare Lyra Dawnbringer a proteggere Benalia."
								],
								[
									"3",
									"Faccio regolari pellegrinaggi al Tempio di Serra a Epityr a New Argive, il più antico sito di culto serrano attivo nel mondo."
								],
								[
									"4",
									"Conservo molte delle antiche tradizioni dei nomadi Daru o degli aviani, venerando Serra come l'Antenato."
								],
								[
									"5",
									"Un angelo minore è diventato per me un caro amico e un confidente."
								],
								[
									"6",
									"Penso che le vetrate del mio simbolo sacro provenissero dal Regno di Serra prima del collasso di quel piano artificiale. Invoca la Divina Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Angels",
							"page": 9,
							"entries": [
								"I simboli più visibili e riconosciuti della Chiesa di Serra sono i suoi angeli, sia quelli creati personalmente da Serra sia quelli apparsi spontaneamente nella Cattedrale di Sursi. Alcuni angeli vivono una vita contemplativa all'interno delle cattedrali, ma la maggior parte sono difensori attivi della fede, proteggendo il popolo di Serra in tutto il mondo. Gli angeli potenti spesso si assumono la responsabilità di vaste regioni del mondo. Lyra, ad esempio, è la protettrice di Benalia e Shalai svolge un ruolo simile a Llanowar. Si ritiene che gli angeli di Serra ascoltino le preghiere rivolte a Serra e abbiano una strana tendenza ad arrivare esattamente quando sono necessari.",
								"Uno qualsiasi degli angeli in {@book Monster Manual|MM} può fungere da {@creature serra angel|PSD|Serra angels}. Il {@creature deva|MM} rappresenta gli angeli più comuni, mentre {@creature planetar|MM} e {@creature solar|MM} sono appropriati per angeli potenti come {@creature Lyra|PSD} e {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Serran Adventures",
					"page": 9,
					"entries": [
						"Essendo una delle principali forze del bene nel mondo, è più probabile che la Chiesa di Serra agisca come protettrice degli eroici avventurieri piuttosto che come avversaria. Detto questo, anche il paladino più ben intenzionato può assumere una natura malvagia, sia per zelo mal indirizzato sia quando manipolato da una forza sinistra. Puoi utilizzare le seguenti tabelle per ispirare idee di avventure che hanno a che fare con la Chiesa di Serra.",
						{
							"type": "entries",
							"name": "Serran Quests",
							"page": 9,
							"entries": [
								"I personaggi legati alla Chiesa di Serra potrebbero essere inviati in missioni sante da sacerdoti o addirittura da angeli. In alternativa, potrebbero attingere alla propria pia devozione per intraprendere un pellegrinaggio o una crociata.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Agire come mediatore imparziale tra Benalia e Keld (o altre due potenze della regione)."
										],
										[
											"2",
											"Addomestica un mesa pegasus dalle terre di Sursi, sulla costa orientale del sud di Aerona, vicino alla grande Cattedrale di Serra."
										],
										[
											"3",
											"Proteggi una comunità pacifica di monaci serrani che sono stati attaccati (dall'esterno o dall'interno)."
										],
										[
											"4",
											"Rispondi alla chiamata di un capo barbaro che vuole ascoltare il messaggio di Serra e considerare la conversione."
										],
										[
											"5",
											"Trova un angelo scomparso in una terra pericolosa."
										],
										[
											"6",
											"Recupera quante più opere d'arte possibile da una chiesa serrana in rovina, che si tratti di un sito antico o di uno che è stato distrutto solo di recente."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Serran Sites",
							"page": 9,
							"entries": [
								"I siti associati alla Chiesa di Serra non sono limitati a nessuna area geografica particolare. Le avventure legate alla chiesa potrebbero portare i personaggi in giro per il mondo.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Una maestosa cattedrale serrana fluttuante nell'aria (forse sopra la città di Benalia)"
										],
										[
											"2",
											"Un piccolo monastero circondato da terreni agricoli pastorali o boschi tranquilli"
										],
										[
											"3",
											"Un tempio remoto mantenuto e abitato da un ordine di cavalieri"
										],
										[
											"4",
											"Un'antica rovina che conserva alcuni aspetti estranei del culto di Serra (come la devozione Otariana all'Antenato)"
										],
										[
											"5",
											"Una grotta sacra dove è nato (o sta per nascere) un nuovo angelo"
										],
										[
											"6",
											"Una postazione missionaria abbandonata distrutta dai nativi ostili della zona"
										],
										[
											"7",
											"Una cappella all'interno di un castello o di un palazzo afflitto da intrighi"
										],
										[
											"8",
											"Un santuario lungo la strada dove ultimamente sono accaduti miracoli"
										],
										[
											"9",
											"Una comunità dedita al percorso spirituale della vita artistica"
										],
										[
											"10",
											"Il luogo bruciato della morte di un angelo"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Serran Villains",
							"page": 9,
							"entries": [
								"La Chiesa di Serra è decisamente priva di ipocrisia. Forse abbastanza potere sacro pervade i siti e le reliquie della chiesa da far sì che le persone vengano veramente trasformate in versioni migliori di se stesse attraverso la loro esposizione ad esso. O forse la Chiesa è particolarmente efficace nello sradicare la corruzione e la falsa virtù prima che queste cose possano esercitare la loro malvagità sul mondo in nome di Serra. Quando gli avventurieri si trovano contrari a un Serran, potrebbe essere per ragioni come quelle mostrate sulla tabella Cattivi Serran.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un prete serrano crede che nessuno sia irredimibile e sta proteggendo un criminale omicida dalla legge nella speranza che si penta."
										],
										[
											"2",
											"Un angelo ingenuo continua a inviare cavalieri serran in missioni mortali contro probabilità impossibili."
										],
										[
											"3",
											"Un sacerdote aviano vuole allontanare gli altri aviani dalla chiesa serrana e far rivivere il culto dell'Antenato, ma senza l'accrescimento della tradizione serrana."
										],
										[
											"4",
											"Un capo guerriero afferma di essersi convertito al culto di Serra e lancia una crociata in nome della chiesa, ma questa è una scusa appena velata per conquistare un territorio vicino."
										],
										[
											"5",
											"Un angelo di Serra è stato corrotto dal potere demoniaco della Cabala."
										],
										[
											"6",
											"Una comunità di monaci serrani è stata in qualche modo portata fuori strada nella contemplazione di un male antico e senza nome."
										],
										[
											"7",
											"Un vecchio prete si amareggia per il dolore e la frustrazione, convinto che il lavoro della sua vita sia stato uno spreco, e si dedica alla ricerca della vendetta."
										],
										[
											"8",
											"Un prete distorce gli insegnamenti di Serra per dipingere un certo gruppo di persone innocenti come malvagie e per chiederne lo sterminio."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Tolarian Academy",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Per i maghi e gli studiosi delle Accademie di Tolaria, la magia è una scienza tra le tante. I loro libri di tradizioni contengono rune misteriose ed equazioni elaborate e impiegano costrutti complessi insieme a golem incantati. Cosa succede al bronzo se dopo la fusione si trasmuta lo stagno che contiene in ferro? L'introduzione di una carica elettrica aumenta la capacità di scrutare di un {@item crystal ball}? Per i Tolariani non c'è niente di strano o addirittura interdisciplinare in queste domande, anche se la risposta in entrambi i casi potrebbe facilmente essere: \"Esplode\".",
				{
					"type": "entries",
					"name": "Heroes of Tolaria",
					"page": 10,
					"entries": [
						"Gli studenti di magia arrivano da tutta Dominaria alle Accademie di Tolaria, e sia il corpo studentesco che la facoltà riflettono questo. Da qualche parte tra i Tolariani si possono trovare persone di praticamente ogni specie intelligente sul piano, e studenti e docenti potrebbero provenire da qualsiasi cultura umana del piano.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Solitamente neutrale, spesso legale"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "Any"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 10,
							"entries": [
								"Tolaria è una scuola {@class wizard} e praticamente tutti all'Accademia (studenti, insegnanti, studiosi e amministratori) sono maghi esperti o che stanno apprendendo la pratica della magia. I professori all'interno di ciascuna accademia possono far risalire la loro storia educativa a diversi membri dell'originale Accademia Tolariana, tra cui Urza, Barrin e Rayne. I membri di lignaggi diversi tipicamente si concentrano su argomenti diversi, utilizzano stili di insegnamento diversi, aderiscono a standard etici diversi, usano gerghi diversi e adottano persino accenti distinti quando si rivolgono agli studenti. Almeno in teoria, i membri di altre classi possono studiare alle Accademie Tolariane, anche se un certo talento magico è un requisito per l'ingresso. Un cavaliere misterioso o un imbroglione arcano potrebbero imparare la magia lì mentre affinano altre abilità, oppure uno stregone potrebbe cercare di elevare la padronanza delle proprie capacità innate attraverso un rigoroso studio arcano."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria è una scuola dove i maghi più promettenti del mondo possono imparare dai maestri del loro mestiere."
								],
								[
									"2",
									"{@b Restoration.} Ogni giorno, la conoscenza perduta viene recuperata e le terre devastate vengono rinnovate. È nostro dovere usare la nostra magia per aiutare questo sforzo a continuare."
								],
								[
									"3",
									"{@b Responsibility.} Seguendo la filosofia del preside originario dell'Accademia, Barrin, mi impegno a tenere la magia potente fuori dalle mani di coloro che ne abusano."
								],
								[
									"4",
									"{@b Innovation.} Come l'antico artefice Urza, credo che il progresso arrivi attraverso un design nuovo, audace e radicale."
								],
								[
									"5",
									"{@b Progress.} Come il gentile cancelliere tolariano Rayne, credo che il progresso arrivi attraverso un'attenta iterazione e una sperimentazione misurata."
								],
								[
									"6",
									"{@b Self-Improvement.} Come Mishra, fratello di Urza, credo che il miglioramento del corpo attraverso la modificazione genetica e artificiale porti al miglioramento generale dell'umanità."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ho un ex studente che sono convinto farà grandi cose, nel bene e nel male."
								],
								[
									"2",
									"Ho comprato una curiosità economica da un negozio di seconda mano e sono stato espulso perché ha causato un incidente magico."
								],
								[
									"3",
									"Sono rimasto invischiato in ricerche illegali tramite l'Accademia dell'Ombra, che utilizza spazi interdimensionali per facilitare la comunicazione."
								],
								[
									"4",
									"In virtù di un genitore docente emerito, ho il raro privilegio della cittadinanza in una delle Accademie."
								],
								[
									"5",
									"Uno dei miei vecchi insegnanti ha un talento nel contattarmi nei momenti più strani."
								],
								[
									"6",
									"Credo che il mio corredo genetico sia stato manipolato per qualche scopo sconosciuto."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Tolarian Adventures",
					"page": 11,
					"entries": [
						"Gli studenti e gli studiosi delle Accademie Tolariane sono impegnati in una vasta gamma di ricerche, fornendo un campo fertile per le avventure. Disavventure magiche, scoperte meravigliose, maghi impazziti dal potere e ricerche proibite possono fornire punti di partenza per avventure che hanno a che fare con le Accademie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Tolarian Quests",
							"page": 11,
							"entries": [
								"I personaggi associati alle Accademie Tolariane potrebbero essere studenti, che vengono spesso inviati in incarichi pericolosi per superare un corso o avanzare di grado attraverso il sistema di livelli a tre livelli delle scuole. Oppure potrebbero invece essere insegnanti, studiosi o ricercatori il cui lavoro li mette in pericolo inaspettato.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Recupera un dispositivo magico unico dalle rovine di una catastrofe, ma fai attenzione, perché il dispositivo potrebbe essere stato la causa della catastrofe."
										],
										[
											"2",
											"Copia un incantesimo dal libro degli incantesimi di un mago misterioso o ostile."
										],
										[
											"3",
											"Trova un modo per invertire l'effetto di un disastroso esperimento magico."
										],
										[
											"4",
											"Decidi cosa fare con un taccuino che hai trovato, pieno di ricerche proibite sulla trasformazione di Phyrexia."
										],
										[
											"5",
											"Ruba un oggetto magico esposto in un museo del campus per svelarne i segreti o sfruttare l'energia che racchiude."
										],
										[
											"6",
											"Prova a riprodurre le ricerche di un mago scomparso, senza finire per perdere te stesso."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Tolarian Sites",
							"page": 11,
							"entries": [
								"Le due Accademie Tolariane nei Domini sono Tolaria Occidentale, nelle Isole delle Spezie nordoccidentali; e l'Accademia di Orvada, sull'isola di Walassa a est, parte dell'Impero mercantile Orvadan. Ciascuna Accademia è una piccola città a sé stante ed entrambe offrono numerose opportunità di avventure. Altri luoghi coinvolti nelle avventure di Tolaria sono probabilmente luoghi di intensa attività magica (passata o presente), che spesso attirano l'attenzione di studenti o docenti. La tabella Siti Tolariani fornisce alcuni esempi.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Una rovina sottomarina lasciata da una terribile catastrofe"
										],
										[
											"2",
											"La torre piena di trappole di un mago eccentrico, sospettoso e potente"
										],
										[
											"3",
											"Un'arcana officina o laboratorio piena di dispositivi inspiegabili e senza dubbio pericolosi"
										],
										[
											"4",
											"Un laboratorio dove un tempo venivano condotte, o vengono tuttora condotte, ricerche sui mostri viventi"
										],
										[
											"5",
											"Una piccola roccaforte alla deriva nell'aria o oltre l'oceano"
										],
										[
											"6",
											"Una biblioteca nascosta in uno spazio extradimensionale"
										],
										[
											"7",
											"Un antico manufatto di Phyrexia o Thran, ora invaso dalla natura"
										],
										[
											"8",
											"Un cratere dove secoli fa si schiantò al suolo un meteorite o una nave volante"
										],
										[
											"9",
											"Una rovina recentemente scoperta di un'antica era di tecnologia magica avanzata"
										],
										[
											"10",
											"Un'area che è appena tornata dopo essere stata gradualmente eliminata dal flusso del tempo"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Tolarian Villains",
							"page": 12,
							"entries": [
								"La maggior parte dei maghi di Tolaria sono attratti dalla conoscenza fine a se stessa, o cercano attivamente di usare la magia per rendere il mondo un posto migliore. Alcuni si impegnano a tenere la magia pericolosa fuori dalle mani di coloro che vorrebbero usarla per fini egoistici o malvagi. Ma alcuni rari membri delle Accademie sono inevitabilmente attratti dall'uso della magia per dominare, saccheggiare e distruggere, e questi maghi sono dei cattivi estremamente pericolosi. La tabella Cattivi di Tolaria offre alcuni esempi.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un membro della Società di Mishra cerca di essere trasformato in un demone biomeccanico di metallo e carne fusi."
										],
										[
											"2",
											"Un Gathista coinvolto in una sperimentazione genetica illegale cerca di creare una razza di super soldati per forgiare una nazione attraverso la conquista."
										],
										[
											"3",
											"Un collezionista ruba oggetti magici e li tratta come preziose opere d'arte."
										],
										[
											"4",
											"Un professore di studi temporali cerca di accelerare il processo di rinascita e rinnovamento, spostando il mondo intero indietro nel tempo fino ai suoi \"giorni di gloria\"."
										],
										[
											"5",
											"Un archeologo ha scoperto un'antica arma magica che ha causato indicibili devastazioni e sta cercando di trovarne un utilizzo."
										],
										[
											"6",
											"Un professore ha imprigionato gli studenti in una torre e li ha costretti a partecipare a ricerche genetiche, biomeccaniche, psicologiche o di altro tipo."
										],
										[
											"7",
											"Un artefice ha costruito un golem che ha raggiunto la propria coscienza malvagia e che cerca di comprendere meglio le creature viventi attraverso la vivisezione."
										],
										[
											"8",
											"Un fuorviato maestro mago sta cercando di tracciare un'unica \"vera stirpe tolariana\", in modo da impedire a coloro che non appartengono a quella stirpe umana di entrare nelle Accademie e studiare magia."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Merfolk of Vodalia",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Dominaria ospita molti continenti e molte specie e nazioni diverse. Ma la maggior parte del mondo è ricoperta d'acqua, e le vaste distese sotto le onde incappucciate di bianco appartengono ai tritoni. Riservati e orgogliosi, i tritoni governano l'unico vero impero globale del mondo: una federazione di tribù e stati uniti dal commercio e da un patrimonio comune. Il centro di questa società si trova nel Mare Voda al largo della costa orientale di Aerona, nell'impero noto come Vodalia.",
				"A differenza dei tritoni di molti altri piani, i tritoni di Dominarian non hanno gambe. In quanto tali, non possono lasciare il mare senza l'aiuto magico, quindi non vengono presentati qui come una potenziale razza di personaggi giocanti. Questa sezione si concentra invece sulle avventure che coinvolgono Vodalia e i mari.",
				{
					"type": "entries",
					"name": "Vodalian Adventures",
					"page": 13,
					"entries": [
						"Come è avvenuto per gran parte della storia di Dominaria, le lotte dei tritoni e dei loro rivali e alleati acquatici si svolgono quasi interamente sotto le onde, lontano dalla vista e dalla mente delle culture di superficie del mondo. Sebbene sia possibile che una potenza di superficie danneggi i tritoni, farlo è difficile e i Vodaliani possono facilmente vendicarsi bloccando i viaggi oceanici, se necessario. Al momento, i Vodaliani chiedono un passaggio sicuro attraverso i loro mari, ma non prendono posizione nelle lotte politiche di superficie. Ma se qualcosa dovesse sconvolgere quel delicato equilibrio, potrebbe presentarsi un’opportunità per i personaggi avventurosi di correggere la situazione.",
						{
							"type": "entries",
							"name": "Vodalian Quests",
							"page": 13,
							"entries": [
								"Poiché i tritoni vodaliani trovano difficile portare a termine affari nel mondo di superficie, spesso utilizzano agenti di altre razze per intraprendere ricerche e missioni tra i popoli che respirano l'aria. I personaggi potrebbero essere assunti per svolgere questi compiti o per svolgerli in cambio di un favore fornito dai tritoni. Oppure potrebbero essere messi in servizio e minacciati di un destino terribile se rifiutano.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Recupera un manufatto dell'antica Vodalia conservato in un museo di Tolaria."
										],
										[
											"2",
											"Sabotare un porto della Cabala su Walassa, dove le navi salpano per Aerona trasportando cultisti della Cabala."
										],
										[
											"3",
											"Proteggi un membro errante della Società della Conchiglia in un viaggio alla scoperta della tua cultura nativa."
										],
										[
											"4",
											"Difendi un porto di superficie fedele a Vodalia da un attacco terrestre."
										],
										[
											"5",
											"Trova un capitano pirata che ha massacrato un gruppo di tritoni, ma che da allora non è più stato visto nel Mare di Voda."
										],
										[
											"6",
											"Recupera un oggetto di importanza storica da una fortezza di Keldon."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Vodalian Sites",
							"page": 14,
							"entries": [
								"A differenza delle missioni impartite dai tritoni vodaliani, le avventure che coinvolgono siti vodaliani implicano quasi sempre l'avventurarsi sott'acqua.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un naufragio sul fondo dell'oceano"
										],
										[
											"2",
											"Una città costruita in superficie che affondò in una catastrofe magica"
										],
										[
											"3",
											"Un tempio a Svyelune"
										],
										[
											"4",
											"Una città costruita sul dorso di un enorme leviatano"
										],
										[
											"5",
											"Un palazzo in una barriera corallina"
										],
										[
											"6",
											"Una nave che attraversa il mare di Voda"
										],
										[
											"7",
											"Un artefatto Thran o Phyrexia ben conservato sott'acqua"
										],
										[
											"8",
											"Una profonda fossa oceanica"
										],
										[
											"9",
											"Una grotta marina sulla costa di un'isola"
										],
										[
											"10",
											"Una spiaggia dove i tritoni commerciano con gli abitanti della superficie"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Vodalian Villains",
							"page": 14,
							"entries": [
								"Nonostante la loro difficoltà a lasciare l'acqua, i determinati tritoni cattivi possono avere un profondo impatto sul mondo di superficie, anche perché i mari sono la principale via di comunicazione e commercio tra le nazioni.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un giovane ufficiale militare dalla testa calda, parte della Corrente di Akula, progetta di intensificare il conflitto con un porto di superficie nella speranza di annetterlo prima o poi."
										],
										[
											"2",
											"Un importante aristocratico decide che nessuna nave può attraversare il suo territorio e affonda una nave mercantile per sottolineare il punto."
										],
										[
											"3",
											"Un mago manipola le acque costiere, facendo sì che l'acqua salata risalga i fiumi, inondando le terre fronte mare e facendo sì che i moli vengano spazzati via dalle onde."
										],
										[
											"4",
											"Un gruppo di tritoni si dedica alla pirateria, facendo arrabbiare sia gli abitanti della superficie che gli altri tritoni."
										],
										[
											"5",
											"Un imbroglione attira i marinai nei naufragi, poi li prende prigionieri o li guarda annegare."
										],
										[
											"6",
											"Un incantatore evoca mostri orribili dalle profondità dell'oceano per attaccare una città costiera."
										],
										[
											"7",
											"La crociata di un generale contro gli omaridi sta spingendo quelle creature verso le terre costiere occupate dagli umani."
										],
										[
											"8",
											"Un mago è alla ricerca del Golgothian Sylex, il manufatto che distrusse l'isola di Argoth e diede inizio all'era glaciale, nella speranza di distruggere tutta la terra di Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"I tritoni di Vodalia hanno intrapreso per generazioni una dura guerra contro la criptica razza di crostacei amante del freddo {@creature Homarid|PSD|homarids}. Le acque superficiali dell'oceano sono diventate troppo calde per gli omaridi negli ultimi tempi, ma negli anni successivi alla Guerra dei Fratelli, quando un'era glaciale globale si stabilì su Dominaria, gli omaridi sciamarono in superficie e quasi distrussero il tessuto del primo Impero Vodaliano. Anche adesso, queste creature brulicano nelle profonde e gelide fosse a ovest del Mare Voda.",
						"{@note See the {@creature Homarid|PSD} creatura.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Belezenlok's Cabal",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"La Cabala ha adorato l'oscurità sin dalla sua fondazione. Oggi, il signore dei demoni Belzenlok è l'ultimo e più temibile dio di quell'ordine. Dal suo posto nel cuore nero della Fortezza alta un miglio, Belzenlok invia i suoi ferventi adoratori in ogni angolo del globo. In suo nome seminano il terrore, si impadroniscono di potenti reliquie e preparano Dominaria per l'arrivo del suo vero signore e padrone.",
				"Sebbene sia iniziata come un sindacato criminale organizzato come una famiglia allargata, la Cabala sotto Belzenlok è diventata un vero e proprio culto demoniaco. Sul campo, i cavalieri di Belzenlok sono paladini oscuri devoti alla sua macabra gloria, mentre all'interno dei suoi templi, gli iniziati dalla testa rasata si inchinano mentre i sacerdoti vestiti di scuro cantano il suo nome.",
				"Poiché la Cabala è una forza del male mondiale nella moderna Dominaria, questa sezione presuppone che l'organizzazione svolga il ruolo di un cattivo nella campagna e non produca eroi o li invii in missioni.",
				{
					"type": "entries",
					"name": "Cabal Adventures",
					"page": 16,
					"entries": [
						"Sebbene abbia il suo quartier generale presso la Fortezza di Urborg, la Cabala ha agenti in tutto il mondo e sono particolarmente attivi ad Aerona. Alcuni si impegnano in incursioni palesi progettate per causare terrore e confusione, mentre altri si infiltrano nella società come agenti segreti e assassini. Il loro obiettivo è destabilizzare le nazioni più potenti del mondo, aprendo la strada agli eserciti di Belzenlok per avanzare e rivendicare ciò che è suo di diritto.",
						{
							"type": "entries",
							"name": "Cabal Sites",
							"page": 16,
							"entries": [
								"I siti coinvolti nelle avventure della Cabala sono in genere luoghi pieni di magia malvagia, dai piccoli templi avamposti alle remote fortezze di montagna. La tabella Siti della Cabala riporta alcuni esempi.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un piccolo santuario dedicato a Belzenlok situato vicino a una grande città"
										],
										[
											"2",
											"Un seminterrato in una città frenetica dove si incontrano i cultisti della Cabala"
										],
										[
											"3",
											"Una biblioteca in rovina che i cultisti stanno scavando, sperando di trovare oggetti magici per decorare il trono di Belzenlok"
										],
										[
											"4",
											"Un tempio mezzo crollato in una palude buia"
										],
										[
											"5",
											"Un'antica macchina da guerra il cui potere la Cabala sta cercando di sfruttare"
										],
										[
											"6",
											"Un piccolo avamposto dei cavalieri Grimnant"
										],
										[
											"7",
											"Una profonda voragine con echi sussurrati che emergono dall'oscurità"
										],
										[
											"8",
											"Una fortezza segreta tra le montagne"
										],
										[
											"9",
											"Un pozzo minerario abbandonato"
										],
										[
											"10",
											"La casa di un aristocratico che si è unito alla Cabala"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Cabal Villains",
							"page": 17,
							"entries": [
								"La Cabala di Belzenlok è concentrata da sola sulla raccolta del potere e del controllo su tutta Dominaria per la glorificazione del suo leader. La tabella dei Cattivi della Cabala fornisce alcuni esempi della loro natura malvagia e dei loro terribili piani.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un comandante Grimnant conduce incursioni lungo i confini di una nazione per seminare caos e confusione."
										],
										[
											"2",
											"Un assassino della Cabala inizia a uccidere i primogeniti di famiglie importanti."
										],
										[
											"3",
											"Un dementista scatena gli orrori informi degli incubi su una città indifesa."
										],
										[
											"4",
											"Un leader di una setta invia un miasma da un tempio nascosto per inquinare e corrompere la foresta circostante."
										],
										[
											"5",
											"Un cultista della Cabala si è infiltrato in un consiglio dominante o in un importante organo ecclesiastico e inizia a distruggerlo dall'interno."
										],
										[
											"6",
											"Un dementista controlla la mente di un mostro, mandandolo a scatenarsi in un'area di fattorie e villaggi."
										],
										[
											"7",
											"Un infiltrato della Cabala semina discordia tra le varie fazioni all'interno di un'organizzazione più ampia (diversi ordini Serran, diverse casate Benalish e così via)."
										],
										[
											"8",
											"Gli infiltrati della Cabala fanno esplodere dispositivi da incubo progettati per causare quanto più terrore possibile, colpendo aree altamente popolate in momenti imprevedibili."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Belzenlok's Cultists",
							"page": 17,
							"entries": [
								"{@note See {@cult Cult of Belzenlok|PSD}.}",
								"I cabalisti sono uniformemente fanatici, tormentati fino al fanatismo dal dolore, dall'avidità e dal potere distintivo della loro magia di demenza. Dall'inizio della Cabala, gli incantatori conosciuti come dementisti hanno manipolato la sostanza stessa degli incubi, rimodellando la realtà e creando oggetti e creature dal regno parallelo dello \"spazio della demenza\". Sebbene sia stata notevolmente cambiata da secoli di difficoltà, la magia della demenza rimane una potente risorsa della Cabala, e i cabalisti apprezzano l'abilità con tale magia al di sopra di ogni cosa tranne il favore di Belzenlok."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Cultists, Initiates, and Priests",
							"page": 17,
							"entries": [
								"La maggior parte dei membri della Cabala la servono a titolo religioso. Cellule di cultisti della Cabala si trovano in tutto il mondo e adorano Belzenlok in segreto. Una volta introdotti nella Cabala in modo più formale, i cultisti si radono la testa e diventano iniziati, assistendo i sacerdoti nei loro riti oscuri. Man mano che i sacerdoti della Cabala scalano i ranghi, si vestono in modo più elaborato, spesso indossando copricapi o colletti alti che li distinguono dagli iniziati. La maggior parte dei chierici della Cabala sono dementisti e portano con sé strumenti di sacrificio e venerazione. Ma alcuni hanno una natura più marziale, brandiscono lame pesanti e vedono il combattimento come la forma più attiva di sacrificio a Belzenlok.",
								"Queste cifre potrebbero essere rappresentate da {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages} o {@creature priest|MM|priests}, iniziando con le statistiche in {@book Monster Manual|MM}. Puoi quindi modificare tali statistiche utilizzando le linee guida disponibili nella sezione \"Caratteristiche del cabalista\" di seguito."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"I cavalieri della Cabala sono tutti membri di un ordine chiamato Grimnant. L'armatura che indossano è stata fusa da pezzi recuperati o rubati e forgiata di nuovo, dipinta con una lacca nera e con i bordi levigati. Spesso, l'armatura è modellata per rispecchiare gli aspetti del demone Belzenlok, una forma di culto degli idoli che i cavalieri Grimnant credono dia loro potere e favore.",
								"I Grimnant sono combattenti brutali che arrivano dopo che l'infiltrazione della Cabala ha indebolito un bersaglio. La maggior parte ha una conoscenza minima della magia della demenza o porta ninnoli che danno loro la capacità di usare la magia oscura in battaglia, ma non sono generalmente conosciuti come incantatori. Apparendo stoici da lontano, la maggior parte dei cavalieri Grimnant sperimenta una sete di sangue in battaglia e si diverte ad avvicinarsi per uccidere.",
								"I cavalieri cupi possono utilizzare le statistiche di {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} o {@creature veteran|MM|veterans}, modificate dalle informazioni in \"Caratteristiche del cabalista\". Alcuni Grimnant stanno effettivamente {@creature wight|MM|wights} cavalcando {@creature zombie horse|PSD|undead horses} con le statistiche di {@creature zombie|MM|zombies} (tranne che la loro taglia è Grande)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltrators and Assassins",
							"page": 17,
							"entries": [
								"Nelle sue cellule in tutto il mondo, la Cabala ha bisogno di qualcosa di più della sola preghiera. Che colpiscano dall'ombra o si avventurino in pompa magna per diffondere il terrore, gli infiltrati e gli assassini di Belzenlok sottolineano ciò che molti temono: che la Cabala sia già ovunque. Puoi utilizzare le statistiche per {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies} o {@creature thug|MM|thugs} per questi caratteri, modificandoli come desiderato utilizzando le informazioni seguenti."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Cabalist Characteristics",
							"page": 17,
							"entries": [
								"Come i culti diabolici e i doni demoniaci che compaiono in {@book Mordenkainen's Tome of Foes|MTF}, i seguenti doni possono potenziare le abilità dei cabalisti di Belzenlok. Per qualsiasi mostro o PNG che può lanciare incantesimi, puoi sostituire uno qualsiasi di quegli incantesimi con incantesimi dalla lista degli incantesimi distintivi, purché il nuovo incantesimo sia dello stesso livello dell'incantesimo che sostituisce.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Signature Spells:",
											"entry": "{@spell Chill touch} (trucchetto), {@spell hex} (1° livello), {@spell phantasmal force} (2° livello), {@spell fear} (3° livello)"
										}
									]
								},
								"I cultisti di Belzenlok possono ottenere il tratto Vigore Demoniaco. Anche i cultisti o i leader di culto preferiti possono avere il tratto Laccio Empio.",
								{
									"type": "entries",
									"name": "Demonic Vigor (1/day)",
									"page": 17,
									"entries": [
										"Come azione bonus, o come reazione quando questa creatura scende a 0 punti ferita, recupera 1 punto ferita e ottiene punti ferita temporanei pari al suo modificatore di Costituzione più il suo numero massimo di Dadi Vita."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Unholy Tether",
									"page": 17,
									"entries": [
										"Come reazione, quando un alleato di questa creatura entro 9 metri da essa muore, questa creatura recupera punti ferita pari al doppio del modificatore di Costituzione della creatura morta."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Warhosts of Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Provenienti dalla terra spietata e arida di Keld, nell'estremo continente settentrionale di Icehaven, i brutali Keldon sono massicci umani dalla pelle grigia. Sebbene siano spesso percepiti come un'orda di barbari brutali e sconsiderati e una minaccia alla civiltà in tutte le sue forme, i Keldon hanno una cultura profonda e ricca che risale a molti secoli fa. Dopo aver sopportato devastazioni su vasta scala e vissuto il giudizio apocalittico profetizzato, i Keldon di oggi combattono per essere degni dei loro gloriosi antenati, della loro spietata casa e dei loro campioni più forti.",
				{
					"type": "entries",
					"name": "Heroes of Keld",
					"page": 18,
					"entries": [
						"La maggior parte dei Keldon vive come parte di un'armata, combattendo al comando di un signore della guerra e vivendo all'interno di una comunità di altri Keldon. Di tanto in tanto, però, un Keldon lascia la sua schiera di guerra, e talvolta lascia Keld del tutto, sia per scelta che per disgrazia ed esilio. La loro natura forte e resistente rende i Keldon degli eccellenti avventurieri.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Di solito caotico, spesso neutrale"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 18,
							"entries": [
								"Considera queste opzioni di classe per un personaggio Keldon.",
								{
									"type": "entries",
									"name": "{@class Barbarian} or {@class Fighter}",
									"page": 18,
									"entries": [
										"I singoli membri di una schiera di guerra Keldon, a volte indicati come pugni, sono tutti combattenti formidabili di per sé. Alcuni abbracciano un minimo di strategia coordinata, mentre altri si abbandonano alla furia del berserker."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Cleric}",
									"page": 18,
									"entries": [
										"Gli sciamani Keldon tradizionali mantengono un posto importante tra le schiere di guerra. Questi sciamani sono anche storici e mantengono vivo il legame tra le tradizioni passate di Keld e il suo presente. La loro responsabilità principale è mantenere, annotare e interpretare l'enorme Libro di Keld. La maggior parte dei guerrieri Keldon hanno poca pazienza per la lettura, quindi i custodi agiscono anche come bardi o scaldi, raccontando le storie contenute nel libro per ispirare i Keldon in battaglia. I chierici di Keldon solitamente scelgono il dominio {@class cleric||Forge|Forge|XGE} (presentato in {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} Non indosso né utilizzo nulla che non abbia realizzato io stesso. Non puoi contare su nessun altro in questo mondo."
												],
												[
													"2",
													"{@b Future.} Credo che un vero Crepuscolo attenda ancora i fedeli di Keldon, quando i nostri eroi caduti si alzeranno per combattere al nostro fianco mentre conquistiamo il mondo."
												],
												[
													"3",
													"{@b Pragmatism.} Nessun antenato verrà a salvarci: siamo la nostra unica speranza."
												],
												[
													"4",
													"{@b Coin.} Combatterò felicemente per coloro che sono troppo deboli per difendersi, se mi pagano abbastanza."
												],
												[
													"5",
													"{@b Freedom.} Il cosiddetto \"nuovo Keld\" è troppo sicuro, troppo controllato. Il fuoco nel sangue dei Keldon richiede guerre e saccheggi."
												],
												[
													"6",
													"{@b Keld.} Io sono Keldon e questo è tutto ciò che conta. Cerco la gloria e la prosperità del mio popolo sopra ogni altra cosa."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Combatto per dimostrarmi degno dei miei gloriosi antenati."
												],
												[
													"2",
													"Anche lontano da Keld, la mia lealtà va al mio signore della guerra e al resto della mia schiera di guerra."
												],
												[
													"3",
													"Sono inspiegabilmente attratto dalla vetta sacra chiamata la Montagna."
												],
												[
													"4",
													"La mia arma preferita è quella che ho forgiato con le armi rotte dei miei nemici."
												],
												[
													"5",
													"Un giorno voglio diventare un signore della guerra e non mi fermerò qui."
												],
												[
													"6",
													"Ho avuto un caro mentore di un'altra nazione che mi ha insegnato le mie capacità."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"La gente di Keld è umana, ma non è diversa da nessun altro essere umano da nessuna parte. Quasi tutti gli adulti sono alti più di un metro e ottanta e le altezze superiori ai sette piedi non sono rare. Sono molto muscolosi e hanno la pelle grigia, che va dal grigio-bianco cinereo al grigio-blu più profondo. L'attaccatura tipica dei capelli {@race Human (Keldon)|PSD} punta nettamente verso il basso al centro della fronte e su entrambe le tempie, ma si allontana altrove, a volte in modo drammatico. {@race Human (Keldon)|PSD|Keldons} sono straordinariamente resistenti al freddo della loro terra d'origine, scoprendo la pelle anche a temperature prossime allo zero senza disagio.",
						"I Keldon apprezzano la fiducia in se stessi, la forza e il coraggio sopra ogni altra cosa. Tutto ciò che è il prodotto del loro stesso lavoro è una bella cosa. Tutto il resto viene trattato con una sana dose di scetticismo. Nella migliore delle ipotesi, sono persone orgogliose, pragmatiche e appassionate e, una volta guadagnata, la loro lealtà è feroce. Nel peggiore dei casi, possono essere sconsiderati, irascibili e violenti, e non un piccolo numero di Keldon considera ancora queste qualità virtù piuttosto che vizi.",
						"A causa delle loro numerose imprese sia come conquistatori che come mercenari, i Keldon compaiono nelle leggende e nelle storie di altri popoli in tutto il mondo. A volte queste storie sono esagerate, ma molte di quelle che sembrano esagerate non lo sono."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Keld Adventures",
					"page": 20,
					"entries": [
						"I Keldon sono un popolo feroce e bellicoso. In quanto avventurieri, o mecenati dell'avventura, in genere perseguono obiettivi con fini violenti. In quanto cattivi, rappresentano una pericolosa forza di conquista che non è facile dissuadere dai propri obiettivi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Keld Quests",
							"page": 20,
							"entries": [
								"Una schiera di guerra di Keldon è assolutamente leale al suo signore della guerra, e i membri di una schiera di guerra seguono le istruzioni del loro leader senza fare domande. Tutti i signori della guerra a loro volta rispondono ai sorveglianti, nominati dal grande signore della guerra per coordinare gli sforzi militari di Keld; e ai decani, che agiscono come consiglieri e risolvono le controversie civili. Di tanto in tanto, un signore della guerra, un sorvegliante o un decano, o il grande signore della guerra stesso, identifica un compito che può essere svolto più facilmente da una squadra piccola e qualificata che da una schiera di guerrieri brutali. Questi compiti sono spesso affidati ad avventurieri che sono incrollabilmente fedeli a Keld o alla moneta.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Convinci una casata di Benalia ad abbandonare una colonia appena fondata sul suolo di Keld."
										],
										[
											"2",
											"Trasporta un messaggio urgente da un signore della guerra a un altro attraverso un'area pericolosa."
										],
										[
											"3",
											"Convinci un signore della guerra ribelle a obbedire agli ordini di un sorvegliante prima che la situazione degeneri in una ribellione totale."
										],
										[
											"4",
											"Minare la lealtà dell'esercito di un signore della guerra ribelle, privandolo così del potere."
										],
										[
											"5",
											"Uccidi un mostro in agguato sulle montagne."
										],
										[
											"6",
											"Respingi gli attacchi dei giganti del gelo provenienti dal nord."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Keld Sites",
							"page": 20,
							"entries": [
								"I Keldon non sono costruttori. Pertanto, è probabile che i siti coinvolti in avventure a Keld e nei suoi dintorni si concentrino su aree selvagge o antiche rovine antecedenti alla loro ascesa.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Ai piedi della Montagna sacra dei Keldon"
										],
										[
											"2",
											"All'ingresso della Necropoli di Keldon, dove sono sepolti grandi personaggi del passato"
										],
										[
											"3",
											"All'interno di un ghiacciaio"
										],
										[
											"4",
											"Una grotta di montagna"
										],
										[
											"5",
											"Una torre formata da uno strano ghiaccio nero"
										],
										[
											"6",
											"Una radura nella foresta dove l'aria è abbastanza fredda da congelare il respiro in bocca"
										],
										[
											"7",
											"La fucina di un fabbro"
										],
										[
											"8",
											"Un altopiano dove vengono eretti megaliti scolpiti"
										],
										[
											"9",
											"Un accampamento con decine di tende rotonde"
										],
										[
											"10",
											"Sulla vetta della Montagna sacra dei Keldon"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Keld Villains",
							"page": 20,
							"entries": [
								"Con un popolo come i Keldon, praticamente ogni signore della guerra buono e nobile è bilanciato da qualcuno assetato di sangue e ambizioso. Ma i violenti conquistatori, per quanto terrificanti possano essere, sono spesso i cattivi Keldon più facili da affrontare.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un signore della guerra guida un attacco contro un'altra schiera di guerra."
										],
										[
											"2",
											"Un decano consiglia a diversi signori della guerra di provocare conflitti con Benalia, credendo che una guerra su vasta scala scatenerà il vero Crepuscolo."
										],
										[
											"3",
											"Uno sciamano ha segretamente stretto un'alleanza con i giganti del gelo delle desolazioni settentrionali per contribuire a rovesciare il grande signore della guerra."
										],
										[
											"4",
											"Uno sciamano si diletta nelle odiate arti della negromanzia, sperando di riprodurre il falso Crepuscolo causato dai Phrexiani."
										],
										[
											"5",
											"Uno sciamano gigante del gelo porta un inverno da incubo su Keld, che inizia a diffondersi più a sud."
										],
										[
											"6",
											"Un signore della guerra guida un esercito su scialuppe verso l'isola di Avenant, a Benalish."
										],
										[
											"7",
											"Un signore della guerra sfida direttamente l'autorità del grande signore della guerra, sperando di prendere il suo posto."
										],
										[
											"8",
											"Un signore della guerra uccide il grande signore della guerra e inizia a trasformare Keld nella terra di predoni assetati di sangue che era una volta."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elves of Llanowar",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Pochi estranei osano avventurarsi nella vasta e antica foresta di Llanowar, dove enormi alberi secolari svettano a trecento metri dal suolo. Tra quegli alberi vivono i feroci elfi di Llanowar, il cui aspetto selvaggio e la reputazione di ostilità xenofoba sono sufficienti a tenere la maggior parte degli altri popoli lontani anche dall'ombra della foresta. In realtà, però, i Llanowar sono un popolo solitario, e i visitatori attenti possono entrare e uscire dal loro dominio senza mai vedere i suoi abitanti. Quando gli elfi di Llanowar vengono visti, è perché desiderano essere visti, e spesso a scapito di un intruso.",
				{
					"type": "entries",
					"name": "Heroes of Llanowar",
					"page": 21,
					"entries": [
						"Gli abitanti di Llanowar sono elfi con la reputazione di xenofobia, che offrono agli intrusi saluti che vanno dal silenzioso sospetto alla morte rapida. Alcuni elfi si preoccupano principalmente della propria autoconservazione e della sicurezza delle loro famiglie, villaggi e famiglie elfiche. Ma ci sono altri che tengono gli occhi puntati su pericoli più grandi. Alcuni di questi elfi si uniscono all'Ordine della Foglia d'Acciaio, sorvegliando i confini della foresta e occasionalmente avventurandosi oltre quei confini per affrontare le minacce. Altri si spingono verso il resto del mondo, inseguendo nemici che minacciano qualcosa di più della semplice Llanowar o semplicemente cercando l'avventura.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Solitamente neutro"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Elf (wood)} o {@race half-elf} (in particolare nell'elfo di Ruadach)"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 21,
							"entries": [
								"Considera le seguenti opzioni di classe per un personaggio elfo di Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Druid}",
									"page": 21,
									"entries": [
										"Dalla morte dell'elfo Planeswalker Freyalise, gli elfi di Llanowar si sono rivolti al culto di Gea, la dea della vita e della natura. Molti credono che Freyalise fosse un avatar o un aspetto di Gea in vita, e alcuni la pregano ancora, credendo che continui ad assumere quel ruolo nella morte. Ma è probabile che anche i fedeli di Freyalise preghino direttamente Gea quasi tutti i giorni. Detto questo, i Druidi di Llanowar non sono solo un ordine religioso. Sono una classe filosofica professionale, con ordini diversi che ricoprono ruoli sociali e religiosi diversi tra gli elfi. Alcuni ordini sono costituiti da poeti, bardi e storici che raccolgono e preservano la tradizione di Llanowar e dei suoi popoli per le generazioni future. Altri sono costituiti da astronomi, matematici e navigatori, che usano le loro conoscenze esoteriche per prevedere il tempo e gli eventi astronomici. Ancora più importante, i druidi fungono da sistema giudiziario, sia investigando le denunce che giudicando gli accusati."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} or {@class Ranger}",
									"page": 21,
									"entries": [
										"Dalla cavalleria a cavallo dei kavu agli arcieri che camminano sui rami, gli elfi di Llanowar sono guerrieri esperti che si adattano facilmente a entrambe queste classi.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} Per vivere in pace con la natura, dobbiamo prima imparare a vivere in pace gli uni con gli altri."
												],
												[
													"2",
													"{@b Staprion Defiance.} Coloro che oltrepassano i limiti devono essere rimessi al loro posto."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} Sono padrone di me stesso, ma sono più forte quando lavoro come parte della rete di tutta la vita."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} La ricerca della stabilità, sia sulla cima di un albero che vacilla o nel tumulto della vita, è inutile."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} Il sacrificio di coloro che furono sterminati durante l'invasione di Phyrexia deve essere ricordato e le loro storie raccontate."
												],
												[
													"6",
													"{@b Basiphem Pride.} Poiché siamo forti, è nostra responsabilità aiutare il resto della foresta dove possiamo."
												],
												[
													"7",
													"{@b Hedressel Holiness.} Dobbiamo mantenere la distanza, culturale e fisica, dagli altri popoli per mantenere il nostro legame con il bosco."
												],
												[
													"8",
													"{@b Ruadach Openness.} Dobbiamo aprirci a nuove culture, nuovi popoli e nuove idee, altrimenti marciremo come un tronco caduto."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Potevo sempre contare su mia madre per darmi una bella pacca sulla testa se avessi fatto qualcosa di stupido. (Riashil)"
												],
												[
													"2",
													"Avrò la mia vendetta contro la Cabala per il danno che hanno fatto ai miei parenti. (Staprione)"
												],
												[
													"3",
													"Uno dei dodici alberi emergenti più alti di Llanowar è per me il posto più caro al mondo. (Loridalh)"
												],
												[
													"4",
													"Alla nascita ero legato a un Kavu. (Kelfae)"
												],
												[
													"5",
													"Sono sopravvissuto all'invasione di Phyrexia più di trecento anni fa e non dimenticherò mai i volti di coloro che morirono. (Giubilare)"
												],
												[
													"6",
													"La mia famiglia porta con sé la vergogna di non essere riuscita a proteggere Llanowar dall'invasione di Phyrexia, e non mi fermerò davanti a nulla pur di annullare quella vergogna. (Basifem)"
												],
												[
													"7",
													"Ho trascorso un anno a Hedressel e darei la vita per difendere quel luogo santo. (Hedressel)"
												],
												[
													"8",
													"Ho lasciato la mia famiglia piuttosto che sopportare il dolore di perderla. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Llanowar Adventures",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"La caratteristica culturale più nota degli elfi di Llanowar è una solitudine che rasenta la xenofobia. Questa sfiducia ha variato in intensità e durezza nel corso della storia, e può variare in modo più ampio tra le diverse società di Llanowar. Alcuni elfi conducono commerci prudenti in siti di confine attentamente pattugliati, mentre altri puniscono severamente qualsiasi trasgressione delle loro leggi non scritte.",
						{
							"type": "entries",
							"name": "Llanowar Quests",
							"page": 23,
							"entries": [
								"Molti elfi di Llanowar non amano lasciare le grondaie protettive della foresta. Quindi, quando si presenta un pericolo al di fuori dei confini del bosco, i leader degli elfi potrebbero inviare i giovani elfi più irrequieti della loro comunità ad affrontare il pericolo, oppure potrebbero chiedere (o esigere) un favore dagli avventurieri esterni.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Trova l'origine delle incursioni degli Orchi nei Monti della Corona di Ferro."
										],
										[
											"2",
											"Recupera qualcosa intrappolato nella tela di un enorme ragno."
										],
										[
											"3",
											"Porta un messaggio a una città di Benalia riguardante la diplomazia, il commercio, le questioni di cuore o qualsiasi altra cosa."
										],
										[
											"4",
											"Rintraccia un intruso che è riuscito a sfuggire alla punizione per crimini contro la foresta (forse anche per violazione di domicilio a Hedressel)."
										],
										[
											"5",
											"Smaltisci un pezzo di relitto di Phyrexia appena scoperto."
										],
										[
											"6",
											"Pianta un seme da Llanowar nei Boschi dei Sussurri o in un'altra foresta lontana."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Llanowar Sites",
							"page": 23,
							"entries": [
								"La foresta di Llanowar pullula di vita e di magia. I luoghi speciali all'interno della foresta abbondano e offrono molte possibilità di avventura.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"All'interno di un albero gigante che stranamente ha cominciato a marcire dall'interno"
										],
										[
											"2",
											"In cima a un albero emergente, dove crescono fiori magici"
										],
										[
											"3",
											"Immerso tra le radici di uno degli alberi più antichi e più grandi della foresta"
										],
										[
											"4",
											"Un tempio scavato da un enorme ramo di un albero ancora vivo"
										],
										[
											"5",
											"Una statua dell'eroe elfo Eladamri, situata nel mezzo di una placida radura della foresta"
										],
										[
											"6",
											"Una rete di ponti di corda che collegano gli alberi a chioma"
										],
										[
											"7",
											"Una torre dall'aspetto sinistro ricavata da un albero morto"
										],
										[
											"8",
											"Un'enorme distesa di funghi che diventa ogni giorno più grande"
										],
										[
											"9",
											"Una macchina da guerra di Phyrexia troppo cresciuta"
										],
										[
											"10",
											"Un formicaio, un termitaio o un nido di vespe più grande di un grande tempio"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Llanowar Villains",
							"page": 23,
							"entries": [
								"La rabbia e la violenza degli elfi xenofobi di Llanowar sono solitamente reattive, riservate a coloro che sconfinano nella loro foresta. Ma il passo dalla malvagità reattiva a quella attiva è spesso un piccolo passo.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Uno zelante druido vuole scacciare gli umani e i mezzelfi da Ruadach."
										],
										[
											"2",
											"Un pragmatico pensa che le antiche tradizioni druidiche impediscano agli elfi di raggiungere la grandezza e cerca di distruggere Hedressel o Molimo (o entrambi)."
										],
										[
											"3",
											"Un cavaliere della Foglia d'Acciaio cerca di fomentare la guerra con Benalia, per avere una scusa per massacrare gli umani."
										],
										[
											"4",
											"Un druido usa l'antica negromanzia per avvelenare un ruscello che fornisce acqua a una città di Benalish."
										],
										[
											"5",
											"Un guerriero Staprion crede che i pacifisti Riashil siano traditori degli elfi e cerca di spingerli a combattere."
										],
										[
											"6",
											"Un elfo ha allevato un gigantesco kavu destinato a rovesciare gli alberi e distruggere gli elfi."
										],
										[
											"7",
											"Un negromante vuole usare gli spiriti degli elfi morti che si dice custodiscano Hedressel per distruggere completamente gli elfi."
										],
										[
											"8",
											"Un leader dell'Ordine della Foglia d'Acciaio è in combutta con la Cabala e cerca di minare l'offensiva di Staprion contro quell'ordine."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"I Kavu sono creature rettiliane molto antiche o una creazione relativamente recente su Dominaria. Sia che si risvegliassero da un letargo lungo millenni o che emergessero completamente formati, emersero dalla terra per difendersi dall'invasione di Phyrexia. Gli elfi di Llanowar ora allevano i kavu per ricoprire una varietà di ruoli, credendo che queste creature fossero il mezzo con cui la dea Gea interveniva in difesa di Dominaria. La stretta relazione tra elfi e kavu ricorda costantemente la benevolenza di Gea. Ogni Kelfae si lega a un compagno kavu arboreo e alcuni guerrieri Kelfae e Basiphem lo cavalcano in battaglia.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		},
		{
			"type": "entries",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Scritto da James Wyatt con Ashlie Hope",
						"Copertina di Tyler Jacobson",
						"Montaggio di Scott Fitzgerald Gray"
					]
				}
			],
			"id": "04a"
		}
	]
}