{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Questa è una puntata piuttosto speciale della serie Plane Shift per me, perché sono stato il responsabile creativo della costruzione del mondo di Ixalan. Forse tradendo i miei quattordici anni di storia su cui lavoro {@style Dungeons & Dragons|small-caps;dnd-font}, Ixalan è un mondo di esplorazioni e tesori, caratterizzato da antichi siti in attesa di essere esplorati da intrepidi eroi. Uno di questi siti, mostrato su una carta nel set {@i Ixalan}, è ovviamente ispirato a una classica avventura di D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. A questo piano mancano solo i draghi per essere un ambiente di D&D pienamente realizzato: c'è persino una mappa del mondo!",
						"In definitiva, ciò significa che scrivere {@i Plane Shift: Ixalan} è stato molto divertente e relativamente facile. Le persone che popolano Ixalan hanno già molto in comune con i personaggi di D&D, e mapparli su classi e background esistenti è stato un compito piuttosto semplice. Allo stesso modo, le creature dell'aereo, in particolare i dinosauri, avevano già molti analoghi nel gioco. Eppure, questa è la puntata più lunga di Plane Shift finora!",
						"Ciò è in parte dovuto al fatto che ho avuto la libertà di liberare davvero idee e ispirazione per aiutarti a interpretare un personaggio in questo mondo emozionante. Qui troverai più tabelle che mai: tabelle di tratti della personalità e ideali per arricchire il tuo carattere, di tesori per insaporire i tuoi tesori e ispirazione per riunire il tuo gruppo. Questo genere di cose è allo stesso tempo davvero divertente e davvero impegnativo da scrivere, molto simile al testo narrativo sulle carte di Magic, in realtà, perché ognuna è una pepita a sé stante, un'idea completa in una singola frase. Spero che tutto questo arricchisca il tuo gioco.",
						"L'appendice di questo documento è un'estesa riflessione sui colori di Magic e sulla loro relazione con i personaggi e gli incantesimi di D&D. Questo è il genere di cose che domina molte conversazioni all'ora di pranzo con i membri del team creativo di Magic che sono anche accaniti fan di D&D, e anche il genere di cose su cui ricevo molte domande su Twitter. Come per gran parte del resto di questo documento, l'attenzione è più sul gioco di ruolo e sulla costruzione del personaggio che sulle regole. È un primo tentativo, però, verso una comprensione più completa della relazione tra i mondi di entrambi i giochi.",
						"Come sempre, {@i The Art of Magic: The Gathering—Ixalan} è la risorsa definitiva per informazioni sull'aereo. Con questo documento, puoi utilizzare tali informazioni per costruire una campagna con un minimo di modifiche alle regole di D&D della quinta edizione, cosa che puoi {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. E anche senza il libro, puoi trovare informazioni su Ixalan su {@link the Magic web site|https://magic.wizards.com/}.",
						"C'è molto spazio aperto su quella mappa. Spero che ti divertirai ad esplorare il mondo di Ixalan!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Ixalan",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "Sun Empire",
					"page": 5,
					"entries": [
						"L'Impero del Sole è una potente civiltà che domina la costa orientale di Ixalan. I feroci guerrieri dell'impero sono supportati da sacerdoti che esercitano il potere del sole e comandano i potenti dinosauri che popolano il continente. Un nuovo sovrano ha portato l'impero in un'era di espansione, cercando di riconquistare le terre all'interno del continente che un tempo possedeva. Allo stesso tempo, un'incursione straniera in quelle stesse terre innesca la ricerca del manufatto noto come Sole Immortale, che la gente dell'impero vede come un potente simbolo della propria identità.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 5,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio dell'Impero del Sole.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Alcuni guerrieri devoti a Tilonalli (l'aspetto distruttivo del Triplice Sole, la divinità adorata dal popolo dell'impero) entrano in una furia furiosa in combattimento. Il {@class Barbarian||Path of the Berserker|Berserker} è appropriato per questi personaggi, o il {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (sostituendo gli spiriti totem dell'orso, dell'aquila e del lupo rispettivamente con gli spiriti {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur} e {@creature velociraptor|VGM|raptor})."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"La poesia è un'arte rispettata tra i guerrieri dell'Impero del Sole, quindi tra i loro ranghi potresti trovare bardi del {@class Bard||College of Valor|Valor}."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"I chierici dell'Impero del Sole sono tipicamente devoti a un aspetto particolare del Triplice Sole. Kinjalli, il Sole che si risveglia, rappresenta gli aspetti creativi della divinità e garantisce l'accesso ai domini {@class Cleric||Life|Life} e {@class Cleric||Light|Light}. Ixalli, il Sole Verdeggiante, rappresenta i suoi aspetti di sostegno e nutrimento, garantendo l'accesso ai domini {@class Cleric||Life|Life} e {@class Cleric||Nature|Nature}. Tilonalli, il Sole Bruciante, rappresenta i suoi aspetti distruttivi e garantisce l'accesso ai domini {@class Cleric||Tempest|Tempest} e {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Alcuni sciamani dell'Impero del Sole sono strettamente in sintonia con le forze della natura e usano la forma selvatica per assumere forme di dinosauro. Questi druidi in genere seguono il {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Soldati e guerrieri altamente addestrati sono la spina dorsale dell'Impero del Sole. Solitamente sono {@class Fighter||Battle Masters|Battle Master} o {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"I Cavalieri dell'Impero del Sole sono attratti dal {@class Paladin||Oath of the Ancients|Ancients} e (sempre più, man mano che vampiri e pirati organizzano incursioni nelle loro terre) dal {@class Paladin||Oath of Vengeance|Vengeance}. Questi paladini usano spesso l'incantesimo {@spell find steed} per acquisire cavalcature di dinosauri (tipicamente un {@creature hadrosaurus|VGM}, descritto in {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Gli esploratori dell'Impero del Sole sono spesso ranger, inclusi sia {@class Ranger||Beast Masters|Beast Master} che {@class Ranger||Hunters|Hunter}. {@creature pteranodon}, {@creature dimetrodon|VGM} e {@creature velociraptor|VGM} sono tutti compagni appropriati del ranger."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Four Peoples, One Party",
							"page": 5,
							"entries": [
								"La cosa più complicata nel giocare a D&D in un ambiente altamente fazionato come Ixalan è riunire personaggi giocanti che appartengono a gruppi diversi e non avrebbero alcuna ragione ovvia per voler cooperare, per non parlare di fidarsi l'uno dell'altro delle proprie vite. Una possibilità, ovviamente, è che tutti i personaggi appartengano alla stessa fazione. Un gruppo di soli vampiri deciso alla conquista o un gruppo di soli pirati deciso a esplorare il Mare del Relitto Tempesta possono trovare tantissime avventure a Ixalan. Ma se un giocatore è intenzionato a interpretare un tritone e l'altro è determinato a diventare un orco, è necessario uno sforzo extra per riunirli.",
								"L'approccio più diretto è quello di mettere i personaggi in una situazione in cui devono lavorare insieme per sopravvivere o per raggiungere un obiettivo condiviso da tutti. La necessità crea strani compagni di letto, come si suol dire, e i personaggi che si trovano in una brutta situazione hanno un forte incentivo a mettere da parte le loro differenze e a lavorare insieme, almeno fino a quando non escono da quella situazione. Potrebbero essere tutti intrappolati nello stesso posto, oppure ogni personaggio potrebbe avere qualcosa di cui l'intero gruppo ha bisogno.",
								"Puoi tirare sulla tabella seguente per generare idee su come riunire i personaggi all'inizio della campagna. Idealmente, quando avranno superato qualunque circostanza li abbia messi insieme, avranno imparato a fidarsi l’uno dell’altro e forse anche a diventare amici.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I personaggi iniziano la campagna catturati, sia come prigionieri della Legione del Vespro, prigionieri nel brigantino di una nave pirata o intrappolati nelle trappole della giungla."
										],
										[
											"2",
											"I personaggi combattono tra loro quando un dinosauro attacca."
										],
										[
											"3",
											"I personaggi sono intrappolati insieme da un crollo, dall'apertura di una voragine o da qualche disastro simile."
										],
										[
											"4",
											"Ogni personaggio ha un pezzo di una mappa del tesoro o una delle numerose chiavi necessarie per aprire una camera del tesoro."
										],
										[
											"5",
											"Uno strano sogno conduce ciascuno dei personaggi alla stessa destinazione."
										],
										[
											"6",
											"I personaggi sono tutti irrimediabilmente persi nella giungla."
										],
										[
											"7",
											"I leader delle fazioni dei personaggi hanno ordinato loro di collaborare in una missione segreta."
										],
										[
											"8",
											"Un capitano pirata o un altro cattivo è un nemico comune a tutti i personaggi."
										],
										[
											"9",
											"Un fenomeno magico o naturale minaccia tutta la gente di Ixalan."
										],
										[
											"10",
											"I personaggi stanno tutti cercando di evitare la catastrofe di una guerra su vasta scala tra i loro popoli."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Nation.} Gli invasori devono essere scacciati e l'antica capitale di Orazca riconquistata."
										],
										[
											"2",
											"{@b Glory.} Desidero guadagnare grande gloria in battaglia, preferibilmente facendo arrendere i miei nemici."
										],
										[
											"3",
											"{@b Poetry.} La bellezza si trova in tutte le cose, dalla creazione alla distruzione, e dovrebbe essere registrata a parole."
										],
										[
											"4",
											"{@b Zeal.} Sono devoto al Triplice Sole e ai comandi dei sacerdoti."
										],
										[
											"5",
											"{@b History.} Cerco di comprendere la storia dell'impero in modo da poter tracciare meglio la rotta per il suo futuro."
										],
										[
											"6",
											"{@b Peace.} Mi piacerebbe credere che si possa costruire la pace tra i popoli di questa terra."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Ho lasciato dietro di me una famiglia (viva o morta) quando ho iniziato il mio viaggio di esplorazione."
										],
										[
											"2",
											"Ho legami con la linea imperiale."
										],
										[
											"3",
											"Vengo da una famiglia nobile e ho parenti che vivono come ostaggi nella capitale imperiale."
										],
										[
											"4",
											"Mi sono innamorato di un membro di una ciurma di pirati."
										],
										[
											"5",
											"Ho scoperto un'antica rovina nella giungla, ma la tengo segreta."
										],
										[
											"6",
											"Un giorno troverò il Sole Immortale e ripristinerò l'antica gloria dell'impero"
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Languages",
							"entries": [
								"Generalmente, in una campagna di D&D, è una buona idea assicurarsi che tutti i personaggi giocanti possano capirsi a vicenda. Ecco perché il gioco mantiene la comoda finzione di una lingua Comune. Ma Ixalan riguarda lo scontro di quattro culture, quindi potresti voler enfatizzare le differenze tra quelle culture facendo sì che le persone di ciascuna parlino lingue completamente diverse.",
								"Se segui questa strada, {@language Merfolk|PSX} è la lingua degli Araldi del Fiume e {@language Vampire|PSX} è la lingua della Legione del Vespro. Gli umani dell'Impero del Sole parlano la loro lingua, {@language Itzocan|PSX}, e gli umani della Coalizione di Bronzo parlano una lingua diversa: un pidgin di Orco, Sirena e una lingua umana nativa che è simile a {@language Vampire|PSX} (strettamente imparentato quasi quanto l'italiano lo è allo spagnolo). Anche gli orchi, le sirene e i goblin parlano questo sfacciato {@language Coalition pidgin|PSX}.",
								"Potresti comunque voler ammettere l'esistenza di un {@language Common Trade Pidgin|PSX|sort of Common}: un pidgin commerciale utilizzato in circostanze in cui membri di popoli diversi interagiscono tra loro. Ma un linguaggio del genere è quasi impossibile da usare per discussioni su argomenti di una certa profondità."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "River Heralds",
					"page": 7,
					"entries": [
						"Gli Araldi del Fiume sono un insieme di piccole bande nomadi di tritoni che erano gli abitanti dominanti di Ixalan prima dell'ascesa dell'Impero del Sole. Vivono in armonia con la terra e i loro sciamani utilizzano potenti magie naturali per controllare gli elementi del vento e dell'acqua. Credono che il potere del Sole Immortale sia troppo pericoloso da maneggiare per chiunque, compresi loro stessi. E così cercano di proteggere la città dorata di Orazca e di allontanare da essa tutti gli intrusi.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 7,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio River Herald.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Molti sciamani dell'Araldo del fiume sono druidi del {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"I guerrieri tra gli Araldi del fiume includono astuti strateghi (spesso {@class Fighter||Battle Masters|Battle Master}), audaci {@class Fighter||Champions|Champion} e {@class Fighter||Eldritch Knights|Eldritch Knight} che fondono la magia arcana con l'uso delle armi."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Altri guerrieri dell'Araldo del Fiume esercitano la magia druidica della foresta in difesa delle loro terre."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"La magia del vento, della nebbia, dell'illusione e della direzione sbagliata è il territorio dei maghi del River Herald."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. I popoli di questo mondo dovrebbero tendere alla stessa armonia che esiste tra aria e acqua."
								],
								[
									"2",
									"{@b Nature.} Nel mezzo di una guerra, spesso è la foresta a soffrire di più, a meno che non la proteggiamo."
								],
								[
									"3",
									"{@b Knowledge.} La vera comprensione di se stessi e del mondo è il bene supremo."
								],
								[
									"4",
									"{@b Reverence.} La saggezza degli sciamani e degli anziani è la nostra migliore guida al mondo."
								],
								[
									"5",
									"{@b Cleverness.} Il modo migliore per sconfiggere i tuoi avversari è superarli in astuzia."
								],
								[
									"6",
									"{@b Defense.} La città d'oro deve rimanere nascosta e il suo potere tenuto lontano da coloro che ne abusano."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Sono ormai anni che intrattengo commerci segreti con un mercante dell'Impero del Sole."
								],
								[
									"2",
									"Sono imparentato con lo sciamano della mia banda."
								],
								[
									"3",
									"Sono affascinato dalla cultura e dalle credenze degli stranieri nella nostra terra."
								],
								[
									"4",
									"Un piccolo affluente del Grande Fiume è affidato alle mie cure e farò di tutto per difenderlo."
								],
								[
									"5",
									"Aspiro a diventare il leader della mia banda, sia come sciamano, sia sostituendo lo sciamano come leader di guerra."
								],
								[
									"6",
									"Un giorno troverò il Sole Immortale e userò il suo potere per scacciare gli invasori dalla nostra terra."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Legion of Dusk",
					"page": 8,
					"entries": [
						"La società della Legione del Vespro è costruita attorno ai riti e alla devozione di una potente chiesa, guidata da paladini non morti che si nutrono del sangue dei loro nemici. Dopo settecento anni di guerra che li ha visti marciare attraverso l'intero continente d'origine, i vampiri della Legione sono arrivati ​​ad aggiungere Ixalan al loro territorio. Alcuni leader tra loro cercano anche il Sole Immortale, che è vagamente ricordato nelle loro stesse leggende come fonte di vera immortalità: vita eterna, in contrasto con la non morte infinita che ora sopportano.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (solo umani)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 8,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio della Legione del Vespro.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"I chierici della Chiesa del Crepuscolo in genere scelgono i domini {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} o {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"La maggior parte della Legione del Vespro è composta da soldati e cavalieri, che potrebbero essere {@class Fighter||Battle Masters|Battle Master} o {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Alcuni chierici vampiri vivono secondo rigide regole di digiuno, preghiera e disciplina marziale e potrebbero essere considerati monaci del {@class Monk||Way of the Open Hand|Open Hand} o del {@class Monk||Way of Shadow|Shadow}. Questi ultimi agiscono spesso come agenti della Regina Miralda, che governa la Legione del Vespro con pugno di ferro."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"I paladini vampiri della Legione del Vespro solitamente giurano il {@class Paladin||Oath of Devotion|Devotion}, sebbene i principi che seguono siano appropriati alla loro particolare fede. (Se stai utilizzando {@book Xanathar's Guide to Everything|XGE}, {@class Paladin||Oath of Conquest|Conquest|XGE} è ancora più appropriato.)"
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Conquest.} Il destino del mio popolo è governare il mondo."
										],
										[
											"2",
											"{@b Order.} Lo scopo della nostra conquista è ristabilire la legge e l'ordine nelle terre che governiamo."
										],
										[
											"3",
											"{@b Devotion.} Seguire i principi della chiesa è l'unico modo per guadagnarsi la vita eterna nell'era futura del sangue che scorre incessante."
										],
										[
											"4",
											"{@b Slaughter.} Adoro la sensazione del sangue caldo che mi scorre lungo il mento."
										],
										[
											"5",
											"{@b Glory.} Coloro che dimostreranno il loro valore in battaglia vinceranno la vita eterna."
										],
										[
											"6",
											"{@b Strength.} Nella vita come in guerra, vince la forza più forte."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"La mia famiglia è in lotta con un'altra nobile famiglia da settecento anni."
										],
										[
											"2",
											"Sono diventato amico di uno sciamano tritone che ho catturato."
										],
										[
											"3",
											"Sono un cavaliere dell'ordine Macchiato di sangue e ho abbandonato tutti gli altri legami dal giorno in cui ho massacrato la mia stessa famiglia."
										],
										[
											"4",
											"Porto con me una reliquia di uno dei santi vampiri conosciuti come i Venerabili, considerandola il mio bene più caro."
										],
										[
											"5",
											"Farei qualsiasi cosa per i soldati della mia compagnia."
										],
										[
											"6",
											"Un giorno troverò il Sole Immortale e userò il suo potere per soppiantare la regina."
										]
									]
								},
								{
									"type": "inset",
									"name": "Tenets of Blood",
									"page": 8,
									"entries": [
										"I vampiri della Legione del Vespro difficilmente possono essere considerati buoni, ma prediligono la legge e il senso dell'onore. I principi del giuramento dei paladini vampiri riflettono questa visione.",
										{
											"type": "entries",
											"name": "Honesty",
											"page": 8,
											"entries": [
												"Non sminuirti mentendo e imbrogliando. Non fare promesse che non puoi mantenere."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Courage",
											"page": 8,
											"entries": [
												"Non lasciare mai che un nemico veda la tua paura."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Honor",
											"page": 8,
											"entries": [
												"Tratta i tuoi pari con equità e i tuoi inferiori esattamente con ciò che meritano. Coloro che riconoscono la tua posizione meritano almeno un briciolo di rispetto."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Duty",
											"page": 8,
											"entries": [
												"Le tue azioni dovrebbero servire gli obiettivi della regina e della chiesa e non portare disonore a nessuno dei due. Assumiti la responsabilità delle tue azioni e delle loro conseguenze e obbedisci ai tuoi superiori."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Brazen Coalition",
					"page": 9,
					"entries": [
						"La Coalizione di Bronzo era formata da marinai fuggiti attraverso il mare, sfuggendo all'avanzata finale della Legione del Vespro contro le Città Libere di Torrezon. Questi marinai originariamente cercarono di stabilire colonie su Ixalan e di commerciare con le città dell'Impero del Sole. Ma quando l'Impero del Sole li scacciò, si dedicarono invece alla pirateria e al saccheggio. Da allora, la Coalizione di Bronzo è diventata un gruppo di capitani pirata vagamente affiliati che cercano di governare i mari e rivendicare le ricchezze di Ixalan, in particolare il Sole Immortale.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 9,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio della Coalizione Brazen.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} sono spesso bardi e altri pirati (specialmente nella flotta Deadeye del Capitano Parrish) raccolgono conoscenze come membri del {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Moltissimi pirati sono combattenti, inclusi non solo {@class Fighter||Champions|Champion} e {@class Fighter||Battle Masters|Battle master}, ma anche {@class Fighter||Eldritch Knights|Eldritch Knight} che combinano abilità marziali con talenti magici comuni nella Coalizione."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Furfanti {@class Rogue||swashbucklers|Swashbuckler|XGE}, {@class Rogue||thieves|thief} e assassini costituiscono la maggioranza della Coalizione di Bronzo."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Di tutti i popoli di Ixalan, i pirati della Flotta Dire sono quelli che hanno più probabilità di commerciare con i demoni. Molti dei suoi marinai diventano stregoni grazie agli accordi stipulati con il {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} i maghi usano {@class Wizard||fire|Evocation} e {@class Wizard||necromantic|Necromancy} la magia, {@race Siren|PSX|sirens} sono appassionati {@class Wizard||enchantments|Enchantment} e {@race Human (Ixalan)|PSX|humans} impiegano una varietà di talenti magici, inclusa l'invenzione di oggetti magici."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Wealth.} Il denaro può comprare qualsiasi cosa."
										],
										[
											"2",
											"{@b Freedom.} Il mare è la libertà di andare ovunque e fare qualsiasi cosa."
										],
										[
											"3",
											"{@b Knowledge.} Sono avido di segreti e conoscenze tanto quanto gli altri lo sono di tesori."
										],
										[
											"4",
											"{@b Pillage.} Non è l'avere, è il prendere che dimostra chi è il più forte."
										],
										[
											"5",
											"{@b Crew.} Mi impegno con i miei compagni di squadra, non con gli ideali."
										],
										[
											"6",
											"{@b Coalition.} Credo che non solo siamo più forti ma anche migliori quando uniamo le forze in unità."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Il mio capitano mi è più caro di qualsiasi altra persona o bene."
										],
										[
											"2",
											"Il mio sogno più grande è tornare, attraverso il mare, nella terra lasciata dai miei antenati."
										],
										[
											"3",
											"Ho abbandonato un bambino per essere affidato in una città da qualche parte."
										],
										[
											"4",
											"Ho fatto naufragio su un'isola con un vampiro e siamo diventati buoni amici."
										],
										[
											"5",
											"Ho sepolto un grande tesoro da qualche parte... e ho perso la mappa."
										],
										[
											"6",
											"Ho un pezzo di una mappa del tesoro e non ho idea di dove siano gli altri pezzi."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Vampire Feat",
					"page": 14,
					"entries": [
						"Se la tua campagna utilizza talenti, un personaggio vampiro può acquisire questo talento per ottenere l'abilità di volo condivisa dagli skymarcher della Legione del Vespro.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Planes and Subraces",
					"entries": [
						"Tre delle razze di Ixalan (goblin, tritoni e vampiri) si trovano anche su Zendikar e compaiono in {@book Plane Shift: Zendikar|PS-Z}. Qui vengono presentati come razze a sé stanti, ma in effetti il ​​{@race Vampire (Ixalan)|PSX|vampires of Ixalan} e il {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} possono essere trattati come due sottorazze della stessa razza di vampiri.",
						"La razza principale dei tritoni qui presentata è la stessa di {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, quindi {@race Merfolk (Ixalan; Green)|PSX|green} e {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} sono semplicemente sottorazze aggiuntive.",
						"Per i vampiri, questi tratti presentati in Plane Shift: Zendikar sono caratteristiche dei {@race Vampire (Zendikar)|PSZ|Zendikar subraces} dei vampiri:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Ability Score Increase",
									"entries": [
										"Il tuo punteggio di Intelligenza aumenta di 1."
									]
								},
								{
									"type": "item",
									"name": "Null Transformation",
									"entries": [
										"Un umanoide ucciso con la tua abilità Sete di sangue diventa un {@creature Vampire Null|PSZ|null}."
									]
								},
								"L'aumento del tratto Saggezza e Banchetto di Sangue del vampiro di Ixalan sono caratteristiche di {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"Per i goblin, ciascuna sottorazza Zendikar ottiene i seguenti tratti:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Ability Score Increase",
									"entries": [
										"Il tuo punteggio di Costituzione aumenta di 2."
									]
								},
								{
									"type": "item",
									"name": "Grit",
									"entries": [
										"Hai resistenza ai danni da acido e fuoco. Inoltre, quando non indossi alcuna armatura, la tua CA è pari a 11 + il tuo bonus di Destrezza."
									]
								},
								"L'aumento del tratto Destrezza e Scalatore Agile del goblin di Ixalan sono caratteristiche di {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Land of the Great River",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "Geography of Ixalan",
					"page": 20,
					"entries": [
						"Il centro del mondo è il grande continente conosciuto come Ixalan, che ha dato il nome all'intero piano. Una terra tropicale ricoperta da una lussureggiante foresta pluviale, alte montagne, alte pianure e fiumi tortuosi, Ixalan ha la forma di una grande mezzaluna che racchiude un vasto mare interiore. La sua storia è stata plasmata dall'interazione tra l'Impero del Sole e gli Araldi del Fiume. Entrambi i popoli vivevano in equilibrio mentre l'Impero del Sole manteneva la sua amministrazione del Sole Immortale. Ma quell'equilibrio venne sconvolto quando l'imperatore abusò del potere del manufatto. Ora l'Impero del Sole è stato spinto verso le terre costiere di Ixalan, mentre gli Araldi del Fiume dominano l'interno.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							},
							"id": "048"
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Ancient Sites",
					"page": 22,
					"entries": [
						"L'Impero del Sole un tempo era più grande di quanto non sia attualmente, e i resti della sua gloria passata giacciono ancora sparsi nelle giungle del Grande Fiume. Alcuni di questi resti non sono altro che cumuli di macerie ricoperti da una robusta vita vegetale, potenzialmente interessanti per il bene delle iscrizioni che potrebbero rimanere su superfici di pietra usurate, ma per il resto notevoli solo come punti di riferimento per coloro che viaggiano attraverso terre selvagge inesplorate. Tuttavia, anche diverse intere città giacciono in rovina sparse nella giungla.",
						"Quetzatl era un tempo la dimora di un re autoproclamato che sfidava l'autorità dell'imperatore. Le sue rovine tradiscono la violenza usata per demolire i suoi edifici pietra dopo pietra, e la leggenda narra che gli spiriti dei morti, incluso il Re Pretendente, infestano ancora quelle rovine.",
						"La città di Pecatli era nota per il suo grande tempio, che vantava tre grandi guglie per i tre aspetti del sole. Le guglie sono state abbattute da tempo, ma i diamanti, gli smeraldi e i rubini che si dice le incoronassero non sono mai stati ritrovati.",
						"Techepec era un rifugio per l'imperatore e la famiglia imperiale, un luogo dove potevano sfuggire per un certo periodo alle prove della vita di corte. Infatti, l'imperatore Huatzan II utilizzò Techepec come una sorta di capitale in esilio durante un breve periodo di insurrezione, quando un altro pretendente sedeva sul trono di Orazca.",
						"Azcanta, ora chiamata le Rovine Sommerse, era un fiorente centro abitato finché un prolungato conflitto con gli Araldi del Fiume non la fece sprofondare nelle acque del Mare Interno. I suoi edifici sono ancora in gran parte intatti, ben al di sotto delle onde, e alcuni pirati ora cercano i tesori della città.",
						"Anche alcuni santuari e templi solitari punteggiano la giungla, gli ultimi resti di città i cui edifici in legno sono marciti da tempo. Questi includono Tonalixco, il tempio del sole orientale, che segnava il confine occidentale dell'impero nella città fortezza di Tanaztac. Icalaquiampa, il tempio del tramonto, era il fulcro di una setta religiosa che cercava di sostituire l'imperatore con un sommo sacerdote e di stabilire un governo teocratico.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Aclazotz era un tempio dedicato a un pipistrello dio della notte, opposto al Triplice Sole e all'impero devoto al sole. Il tempio fa la sua comparsa in \"{@adventure X Marks the Spot|XMTS}\", un'avventura speciale di D&D Ixalan creata per {@link Extra Life|https://www.extra-life.org/} 2017, ma c'è molto di più in questo sito leggendario. Aclazotz è stato parzialmente ispirato dalla classica avventura di D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, che appare in forma aggiornata in {@i Tales from the Yawning Portal}. Se vuoi esplorare più a fondo le rovine, potresti usare quell'avventura come punto di partenza. Forse è qui che Elenda, il cavaliere che portò i riti del vampirismo nella Legione del Vespro, subì la sua trasformazione.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Naturalmente, la più grande rovina dell'antico Impero del Sole è Orazca, la gloriosa città dorata dove giace ancora nascosto il Sole Immortale. Fu la capitale dell'impero per molti secoli e furono portati tributi da tutta l'area di Ixalan per adornare i suoi palazzi e templi. L'oro ricopre quasi tutti gli edifici della città e gli intarsi di giada riflettono l'influenza degli antichi tritoni che condividevano Orazca con gli umani dell'impero. Ma da allora il mondo si è chiuso sulla città d'oro, nascondendo i suoi segreti e i suoi tesori a tutti coloro che la cercano. Tre guglie dorate sono ora gli unici segni visibili di Orazca dove si ergono sopra il suolo della foresta.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Treasure",
					"page": 24,
					"entries": [
						"Il tesoro è una parte importante dell'avventura in qualsiasi campagna di Dungeons & Dragons, e questo è forse più vero su Ixalan che sulla maggior parte dei piani del Multiverso di Magic. Puoi usare le carte (inclusi i segnalini Tesoro) come ispirazione per i tipi di tesori che gli avventurieri potrebbero trovare. Quando un tesoro include oggetti d'arte, puoi utilizzare queste tabelle per fornire un sapore distintivo ai tesori di Ixalan. (Se guardi da vicino, vedrai molti di questi oggetti nelle illustrazioni delle carte gettone Tesoro, riprodotte in queste pagine.)",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"Quando gli avventurieri scoprono oggetti magici come tesori, puoi usare {@table Who Created It or Was Intended to Use It?|PSX|this table} al posto di {@table Special Features; Who Created It or Was Intended to Use It?|DMG|the one in chapter 7 of the Dungeon Master's Guide} per determinare il carattere di un particolare oggetto magico."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "An Ixalan Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Scales, Spikes, and Hammers",
							"page": 28,
							"entries": [
								"Altri erbivori fanno affidamento sulla velocità, sulla furtività o sui numeri per aumentare le loro possibilità di sopravvivenza. Il {@creature hadrosaurus|VGM} in {@book Volo's Guide to Monsters|VGM} è un buon esempio di tali creature."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "The Flesh-Eaters",
							"page": 30,
							"entries": [
								"I dinosauri più temuti sono gli aggressivi predatori bipedi che cacciano altri dinosauri, nessuno dei quali è contrario a nutrirsi di umanoidi quando può. Nonostante la loro ferocia, i mangiatori di carne sono ottime cavalcature, poiché non esitano né si tirano indietro dal combattimento. Questi dinosauri includono un'enorme varietà di rapaci, che vanno da creature delle dimensioni di un cane che cacciano in branco a mostri abbastanza grandi da trasportare in battaglia un cavaliere corazzato. {@book Volo's Guide to Monsters|VGM} include {@creature deinonychus|VGM} e {@creature velociraptor|VGM} per rappresentare questi dinosauri."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Life in the Forest",
							"page": 39,
							"entries": [
								"Il fiume e la foresta pluviale vantano una brulicante moltitudine di specie, che vivono ovunque, dalla chioma alle profondità dell'acqua. Gli animali vivono e si nutrono in ogni strato della foresta, dalle cime degli alberi emergenti più alti alle felci, alle foglie e alle radici che raggiungono le profondità del terreno. E alcune piante sono altrettanto attive nella caccia alle prede quanto lo sono gli animali predatori.",
								"{@creature bat|MM|Bats} sono luoghi comuni nelle grotte rocciose e negli alberi della giungla. Sono considerati nemici del sole e strettamente associati ai demoni, anche se la maggior parte delle varietà sono innocue. {@creature Giant bat|MM|Giant bats} rappresentano una minaccia più significativa.",
								"La foresta pullula di tutti i tipi di insetti {@b spiders} e altri artropodi. Le zanzare si riproducono nell'acqua stagnante e sciamano attorno a qualsiasi animale con sangue. Millepiedi, millepiedi, scarafaggi e scarafaggi strisciano tra i detriti e l'humus sul suolo della foresta. Vespe, libellule {@creature scorpion|MM|scorpions}, formiche e scarafaggi sono ovunque, di dimensioni variabili da minuscole a gigantesche. {@creature swarm of insects|MM|Swarms of insects} rappresentano una minaccia significativa per gli avventurieri, così come {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} e {@creature giant wolf spider|MM|giant wolf spiders}.",
								"Molte piante predatrici attirano il cibo producendo odori che ricordano il cibo, che si tratti dell'odore del dolce nettare o del fetore della carne in decomposizione. Quindi chiudono foglie simili a mascelle attorno alla preda o la catturano in pozze appiccicose di succo digestivo. Alcune piante sono ancora più attive, saltando fuori dalla volta della foresta per afferrare i dinosauri volanti con artigli legnosi o aggrovigliarli nelle liane. Altri estirpano le radici e strisciano sul suolo della foresta in cerca di buoni terreni di caccia. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} e varie forme di {@b fungi} possono rappresentare molte di queste piante."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "Life of the Waters",
							"page": 40,
							"entries": [
								"I fiumi e i mari di Ixalan pullulano di vita abbondante e pericolosa quanto quella delle foreste.",
								"Per le navi nel Mare dei Relitti, le tempeste sono solo il pericolo più evidente e visibile. Pesci ricoperti di ossa, calamari, serpenti marini, tartarughe e balene possono diventare abbastanza grandi da capovolgere una nave, trascinarla sott'acqua o ridurla in frantumi. Gli squali più grandi ({@creature giant shark|MM|giant sharks}) sono i più temuti, ma anche gli squali più piccoli ({@creature hunter shark|MM|hunter sharks}) possono essere mortali da soli, e lo sono ancora di più nelle scuole. Il loro gusto per il sangue li rende una temibile minaccia per chiunque sia in mare, specialmente per coloro che sono costretti a camminare sull'asse di una nave pirata.",
								"Il Mare Interno è meno soggetto alle tempeste ma più affollato di barriere coralline, rocce e stretti stretti. Ospita mostruosi nuotatori simili, con l'aggiunta di grande acqua salata {@creature crocodile|MM|crocodiles}.",
								"Le acque del Grande Fiume e di tutti i suoi affluenti ospitano pesci che costituiscono una delle fonti di cibo più importanti per gli altri animali della foresta. Questi includono grandi pesci predatori, nonché sciami agitati di piccoli pesci che mordono come {@creature piranha|PSX|piranhas} (equivalente a {@creature quipper|MM|quippers} e {@creature swarm of quippers|MM|swarms of quippers}). Enormi {@creature crocodile|MM|crocodiles} si nascondono nelle acque e si crogiolano sulle rive del fiume.",
								"Sulle spiagge e sulle rive dei fiumi e dei mari, i granchi corrono sulla sabbia e gli uccelli sguazzano nelle acque poco profonde. I trilobiti sono tra gli abitanti più comuni delle coste, comprese le varietà predatrici, nonché gli spazzini e i filtratori che consumano gli scarti che trovano nella sabbia. Utilizza le statistiche {@creature crab|MM} o {@creature giant crab|MM} in {@book Monster Manual|MM} per {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Appendix: The Colors of Magic",
			"page": 41,
			"entries": [
				"Tutti i piani del Multiverso di Magic sono pervasi di mana, l'energia che alimenta la magia in tutte le sue forme. Il mana è strettamente legato al mondo fisico e diversi tipi di terreno producono diversi \"colori\" di mana. La maggior parte dei maghi è specializzata nell'uso di uno o forse due colori di mana e nei particolari tipi di effetti magici che il mana può creare.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"Il colore è un principio organizzativo fondamentale del Multiverso, strettamente legato a tutto, dalla geografia fisica alla personalità umana. Quelle che seguono sono solo alcune delle correlazioni tra il colore e altri aspetti dell'esistenza:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Lands:",
							"entry": "Diversi tipi di terreno generano mana di diversi colori. Ad esempio, le montagne producono mana rosso, mentre le pianure producono mana bianco."
						},
						{
							"type": "item",
							"name": "Philosophical Principles:",
							"entry": "Ogni colore è associato a un insieme di ideali, valori e principi. Il bianco è collegato alla protezione e all'ordine, mentre il verde alla vita e alla natura."
						},
						{
							"type": "item",
							"name": "Magical Effects:",
							"entry": "Diversi colori di mana vengono utilizzati per alimentare diversi tipi di incantesimi. Gli incantesimi di fuoco, fulmine e velocità attingono al mana rosso, mentre gli incantesimi di acqua, ghiaccio e mente utilizzano il mana blu."
						},
						{
							"type": "item",
							"name": "Races and Creatures:",
							"entry": "Gli esseri umani sono eccezionali, nel senso che non hanno una particolare attitudine o affinità per un colore di mana. Per le altre razze, e anche per le creature non senzienti, la connessione è molto più forte. Gli elfi, ad esempio, sono tipicamente allineati al verde. Usano la magia della natura e danno valore a cose come equilibrio, stabilità e interdipendenza. Anche le idre sono allineate al verde, sebbene non usino la magia e non abbiano valori, anche se si può vedere che incarnano quei valori. Quindi se volessi evocare un'idra, utilizzeresti un incantesimo verde per farlo."
						},
						{
							"type": "item",
							"name": "Metaphysical Essence:",
							"entry": "A volte la magia o anche le emozioni potenti possono cambiare la natura fondamentale di persone o creature in modo da alterarne l'allineamento dei colori. Una vile maledizione potrebbe cambiare qualcuno da allineato al verde ad allineato al nero (o allineato sia al verde che al nero). Una terribile perdita che spinge qualcuno alla vendetta potrebbe aggiungere il rosso all'allineamento cromatico della persona, temporaneamente o addirittura permanentemente."
						},
						{
							"type": "item",
							"name": "Personality Traits:",
							"entry": "Diversi colori di mana sono associati a diverse qualità di personalità. Potrebbe darsi che una persona emotivamente guidata, creativa ed energica sia naturalmente attratta dall'uso del mana rosso; o forse l'uso del mana rosso fa emergere quelle qualità in una persona. Molto probabilmente, l’effetto funziona in entrambe le direzioni."
						}
					]
				},
				"L'\"allineamento cromatico\" di un personaggio o di una creatura è una sorta di abbreviazione che ne delinea la personalità, l'allineamento e i poteri, ovvero il tipo di effetti che crea con la sua magia o attraverso il suo comportamento. Questa sezione esamina le caratteristiche di ciascuno dei cinque colori e offre suggerimenti su come potrebbero influenzare un personaggio di D&D.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Multiple Colors",
									"page": 41,
									"entries": [
										"Molti maghi, soprattutto i Planeswalker, attingono abitualmente a due o più colori di mana. In alcuni mondi, le coppie o le triadi di colori hanno un'identità così forte da manifestarsi nel mondo. Le gilde di Ravnica, ad esempio, sono allineate ciascuna a una specifica coppia di colori di mana e ciascuno dei clan di Tarkir utilizza tre colori. Inoltre, alcune terre producono mana di più di un colore, quindi un lago di un altopiano potrebbe produrre sia mana rosso che blu. Allo stesso modo, le coppie di mana suggeriscono determinati principi, creano determinati effetti magici e favoriscono determinati tratti della personalità.",
										"In base alla ruota dei colori, è possibile parlare di due colori di mana come \"alleati\" (adiacenti tra loro sulla ruota) o \"nemici\" (separati da un altro colore). I colori alleati del bianco sono il verde e il blu; i suoi colori nemici sono il rosso e il nero. Ciò non significa che le creature associate ai colori alleati siano necessariamente dalla stessa parte in qualsiasi conflitto, o che le creature associate ai colori nemici siano effettivamente nemiche. Ma se si verifica un conflitto, ad esempio in un gruppo di avventurieri, è più probabile che sorgano tra un personaggio allineato al bianco e uno allineato al rosso che tra un personaggio allineato al bianco e uno allineato al blu. Questo è il risultato naturale delle diverse personalità e principi associati a ciascun colore. Un personaggio bianco potrebbe porre molta enfasi sul valore della legge e dell’ordine e sul lavorare insieme verso un obiettivo comune. Un personaggio allineato con il rosso valorizza la libertà e l’individualità."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Characters and Colors",
									"page": 41,
									"entries": [
										"Nel linguaggio del gioco D&D, i colori del mana sono un mezzo per classificare i tipi di magia che pervadono tutta l'esistenza. Quando un incantatore attinge o manipola la Trama (vedi {@book chapter 10 in the Player's Handbook|PHB|10}), parte di quel processo implica tirare un filo che si collega a una terra che produce mana del colore desiderato. Consciamente o inconsciamente, un druido che lancia {@spell barkskin} tira un filo della Trama collegato a una foresta nel mondo, estraendo il mana verde necessario per lanciare l'incantesimo.",
										"Non ci sono regole che valgano per questo materiale; si tratta semplicemente di interpretare il tuo personaggio. Se interpreti un chierico, potresti trovare utile immaginare che il tuo personaggio attinga mana bianco e scoprirai che molti dei tuoi incantesimi potrebbero effettivamente essere incantesimi bianchi in Magic. Potresti anche trovare ispirazione nei tratti della personalità e negli ideali descritti nella voce del mana bianco. Ma non esiste alcuna regola che impedisca al tuo personaggio di usare incantesimi come {@spell divination} (un incantesimo blu), {@spell stone shape} (un incantesimo rosso), {@spell create undead} (un incantesimo nero) o {@spell insect plague} (un incantesimo verde). D'altra parte, potresti scoprire che considerare il tuo chierico come un incantatore allineato al bianco influenza la tua scelta degli incantesimi e la tua personalità."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "White",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Ordine. Protezione. Comunità. Il bianco trae forza dai gruppi che lavorano insieme, resistendo al caos che li dividerebbe. Il tutto è maggiore della somma delle sue parti e la sicurezza si trova nei numeri. Puoi leggere molto di più sul bianco {@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} da Mark Rosewater, capo progettista di Magic.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Lecito (qualsiasi) o buono (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Guarire, proteggere, legare, rafforzare"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Posso trovare punti in comune anche con i nemici più feroci, entrare in empatia con loro e lavorare sempre per la pace."
												],
												[
													"2",
													"Preferirei avere un nuovo amico piuttosto che un nuovo nemico."
												],
												[
													"3",
													"Se qualcuno è nei guai, sono sempre pronto a prestare aiuto."
												],
												[
													"4",
													"Mi arrabbio eccessivamente quando le persone infrangono anche le regole minori."
												],
												[
													"5",
													"Sono onesto al punto da essere schietto o scortese."
												],
												[
													"6",
													"Affronto ogni situazione con almeno un piano di riserva, ma posso perdermi quando i miei piani vanno male."
												],
												[
													"7",
													"Non ho pazienza per le persone egoiste o avide."
												],
												[
													"8",
													"Mi piace che il mio ambiente sia ben ordinato e pulito."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Harmony.} Desidero un mondo in cui tutti vadano d'accordo."
												],
												[
													"2",
													"{@b Community.} È dovere di tutte le persone civili rafforzare i legami della comunità e la sicurezza della civiltà."
												],
												[
													"3",
													"{@b Peace.} È responsabilità di ogni persona rendere la massima felicità per l'intera comunità."
												],
												[
													"4",
													"{@b Solidarity.} Lavorando insieme, siamo più forti di chiunque di noi da solo."
												],
												[
													"5",
													"{@b Law and Order.} Dobbiamo tutti obbedire a chi detiene l'autorità e seguire le leggi, altrimenti la società sprofonderà nel caos."
												],
												[
													"6",
													"{@b Honor.} Se disonoro me stesso, minerò le fondamenta della mia comunità."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 43,
									"entries": [
										"L'aggiunta del blu al bianco lo indirizza verso il legale neutrale, creando archetipi come il monaco devoto o l'onorevole paladino.",
										"Aggiungere il nero al bianco lo indirizza verso il male legale, esemplificato da chierici oppressivi e paladini caduti.",
										"Aggiungere il rosso al bianco lo rende zelantemente legale, come nel caso di un fervente paladino.",
										"L'aggiunta del verde al bianco lo indirizza verso nozioni neutrali, buone e più gentili di comunità, incarnate in personaggi come druidi curativi, bardi o ranger gentili."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Blue",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"Saggezza. Contemplazione. Manipolazione. La forza del blu è il potere della mente: la sua capacità illimitata di immaginare, inventare, elaborare strategie e ingannare. La conoscenza è potere e la vittoria va al nemico più intelligente.",
								"Maggiori informazioni sulla filosofia e sui poteri del blu possono essere trovate {@link here|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Neutro (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Controllo, mente, controincantesimi, illusione, trasformazione, tempo, vento, acqua e ghiaccio"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Utilizzo un vocabolario polisillabico che dà l'impressione di una straordinaria erudizione."
												],
												[
													"2",
													"Sono abituato ad aiutare coloro che non sono intelligenti come me e spiego pazientemente qualsiasi cosa agli altri."
												],
												[
													"3",
													"Spesso mi perdo nei miei pensieri e nella mia contemplazione, diventando ignaro di ciò che mi circonda."
												],
												[
													"4",
													"Credo che tutto ciò che vale la pena fare valga la pena farlo bene. Non posso farci niente: sono un perfezionista."
												],
												[
													"5",
													"Voglio sapere come funzionano le cose e cosa spinge le persone ad agire in un certo modo."
												],
												[
													"6",
													"Non c'è niente che mi piace di più di un buon mistero."
												],
												[
													"7",
													"Fare confusione significa solo avere l'opportunità di imparare dai miei errori."
												],
												[
													"8",
													"Non è necessario affrettarsi all'azione; Preferisco pianificare prima di agire."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Perfection.} L'obiettivo di una vita di studio è migliorarsi costantemente."
												],
												[
													"2",
													"{@b Education.} Le informazioni possono cambiare il mondo solo quando sono ampiamente condivise."
												],
												[
													"3",
													"{@b Knowledge.} Il percorso verso il potere e l'auto-miglioramento passa attraverso la padronanza di ciò che può essere conosciuto."
												],
												[
													"4",
													"{@b Change.} Il mondo è in costante cambiamento e dobbiamo essere pronti a cambiare con esso."
												],
												[
													"5",
													"{@b Logic.} Le emozioni non devono offuscare la nostra lucidità di pensiero."
												],
												[
													"6",
													"{@b Self-Knowledge.} Se conosci te stesso, non c'è più niente da sapere."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 44,
									"entries": [
										"L'aggiunta del bianco al blu lo porta verso il legale neutrale, creando archetipi come il monaco devoto o l'onorevole paladino.",
										"L'aggiunta del nero al blu lo indirizza verso il male neutrale e il comportamento di spie furtive, furfanti e infiltrati.",
										"L'aggiunta del rosso al blu lo porta verso il caotico neutrale, esemplificato dai maghi folli: maghi o stregoni elementalisti.",
										"L'aggiunta del verde al blu consolida la sua neutralità, incarnata in archetipi come il druido sagace o lo studioso della natura."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Black",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"Ambizione. Crudeltà. Morte. Il nero trae il suo potere dal lento decadimento di tutte le cose e dall'inevitabilità dell'estinzione. La supremazia appartiene a coloro che sono disposti a fare qualsiasi cosa, incluso accelerare l'arrivo della morte, per raggiungere i propri fini.",
								"Mark Rosewater ha scritto di più sul nero {@link here|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment",
											"entry": "Male (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Necromanzia, paura, dolore, oscurità, malattia, corruzione"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Il modo migliore per convincermi a fare qualcosa è dirmi che non posso farlo."
										],
										[
											"2",
											"Se mi fai un torto, ti schiaccerò, rovinerò il tuo nome e salerò le terre della tua famiglia per sempre."
										],
										[
											"3",
											"La prima cosa che faccio in un posto nuovo è annotare la posizione di tutto ciò che ha valore o dove tali cose potrebbero essere nascoste."
										],
										[
											"4",
											"Mi arrabbio se non sono al centro dell'attenzione."
										],
										[
											"5",
											"Non sopporto i pericolosi idioti che negano i propri bisogni per aiutare gli altri. Spesso è difficile motivarli a fare quello che voglio."
										],
										[
											"6",
											"Se gli altri non fanno le cose quando chiedi gentilmente, smetti di chiedere gentilmente."
										],
										[
											"7",
											"Ispirare la paura può essere il modo più efficace per motivare le persone."
										],
										[
											"8",
											"Non mi interessa la moralità o i tabù, solo i risultati. Farò tutto il necessario per ottenere i risultati che desidero."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Power.} Il potere è l'unico modo per garantire la tua capacità di controllare la tua vita e quindi la tua felicità."
										],
										[
											"2",
											"{@b Self-Interest.} Se non mi prendo cura di me stesso, nessun altro lo farà."
										],
										[
											"3",
											"Forza. Aiutare i deboli significa semplicemente ritardare il loro inevitabile fallimento."
										],
										[
											"4",
											"{@b Freedom.} Se ho bisogno di qualcosa, sono uno stupido se lascio che le leggi o la moralità mi ostacolino."
										],
										[
											"5",
											"{@b Greed.} Il modo più semplice per andare avanti in questo mondo è con i soldi."
										],
										[
											"6",
											"{@b Independence.} Nessuno mi dice cosa fare."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 45,
									"entries": [
										"Aggiungere il bianco al nero lo indirizza verso il male legale, esemplificato da chierici oppressivi e paladini caduti.",
										"L'aggiunta del blu al nero lo indirizza verso il male neutrale e il comportamento di spie furtive, furfanti e infiltrati. L'aggiunta del rosso al nero crea le caotiche icone malvagie dei barbari assetati di sangue e dei preti guerrieri.",
										"L'aggiunta del verde al nero lo indirizza verso il male neutrale, sotto forma di sinistri druidi e ranger in agguato."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Red",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Passione. Impulso. Immolazione. Il rosso valorizza l’azione rispetto alla riflessione, l’emozione rispetto alla ragione e l’istinto rispetto all’apprendimento. Il suo potere è l'energia volatile del fuoco e del fulmine, l'energia sismica della terra e la ferocia della furia selvaggia.",
								"{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} discute le motivazioni e le azioni del rosso in modo più dettagliato.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Caotico (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Fuoco e fulmini, terra, emozione, rabbia, distruzione"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Parlo e agisco sempre prima di pensare."
										],
										[
											"2",
											"Le mie emozioni mutevoli dominano la mia personalità, senza lasciare alcun dubbio su ciò che sento."
										],
										[
											"3",
											"Mi innamoro e mi disinnamo più velocemente dei cambiamenti del tempo."
										],
										[
											"4",
											"Sono sempre arrabbiato."
										],
										[
											"5",
											"O amo qualcosa o lo odio; non c'è via di mezzo."
										],
										[
											"6",
											"Lavoro sempre su qualche opera d'arte per esprimere i miei sentimenti."
										],
										[
											"7",
											"Mi godo le tempeste e la distruzione che danno espressione al tumulto dentro di me."
										],
										[
											"8",
											"Non ho pazienza per le persone che pensano di poter comandare gli altri."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Freedom.} Tutti dovrebbero essere liberi di perseguire i propri sogni."
										],
										[
											"2",
											"{@b Emotion.} Il mio cuore mi dice di cosa ha bisogno. Tutto quello che devo fare è ascoltare e agire di conseguenza."
										],
										[
											"3",
											"{@b Adventure.} La vita è un'avventura e spetta a ciascun individuo viverla."
										],
										[
											"4",
											"{@b Relationships.} Parte della vita consiste nell'abbracciare la passione, la lealtà e il cameratismo che ci legano agli altri."
										],
										[
											"5",
											"{@b Creativity.} Il mondo ha bisogno di nuove idee e azioni coraggiose."
										],
										[
											"6",
											"{@b Sincerity.} Nessuno dovrebbe fingere di essere qualcosa che non è."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 46,
									"entries": [
										"Aggiungere il bianco al rosso lo rende più zelantemente legale, come nel caso di un fervente paladino.",
										"L'aggiunta del blu al rosso lo porta verso il caotico neutrale, esemplificato dai maghi folli: maghi o stregoni elementalisti.",
										"L'aggiunta del nero al rosso crea le caotiche icone malvagie dei barbari assetati di sangue e dei preti guerrieri. L'aggiunta del verde al rosso porta a un neutrale intenso o caotico, incarnato in un barbaro totemico o in un feroce ranger."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Green",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"L'abbondanza della natura. Crescita rigogliosa. Vita vibrante. Il verde sa che le trappole artificiali della civiltà sono temporanee, ma i vasti ecosistemi della natura dureranno sempre, adattandosi ed evolvendosi in un delicato equilibrio. Coloro che vogliono prosperare devono anche evolversi, abbracciando il loro lato selvaggio e lasciando che la natura abbia il sopravvento.",
								"È possibile trovare il saggio di Mark Rosewater sulla natura e la filosofia del verde {@link here|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Neutro (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Natura, piante, animali, crescita"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Sono fortemente in sintonia con i cicli della natura e riesco quasi a sentire l'attrazione della luna piena."
										],
										[
											"2",
											"Il mio istinto non mi porta mai fuori strada."
										],
										[
											"3",
											"Vado più d'accordo con gli animali che con la maggior parte delle persone."
										],
										[
											"4",
											"C’è più saggezza in una piscina nella foresta che in qualsiasi biblioteca."
										],
										[
											"5",
											"Le bestie selvatiche non hanno bisogno di buone maniere, e nemmeno io."
										],
										[
											"6",
											"Niente suscita la mia ira come vedere le persone considerare la vita come una cosa usa e getta."
										],
										[
											"7",
											"Posso identificare centinaia di specie di uccelli dai loro canti."
										],
										[
											"8",
											"Vedo presagi in ogni increspatura, folata di vento e volo di uccelli."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Acceptance.} Le cose sono come sono per una ragione ed è sciocco cercare di cambiarle."
										],
										[
											"2",
											"{@b Nature.} Il mondo naturale è più importante dei costrutti della civiltà."
										],
										[
											"3",
											"{@b Potential.} Il segreto della felicità è trovare il proprio posto nell'ordine naturale e abbracciarlo."
										],
										[
											"4",
											"{@b Interdependence.} Il mio ruolo è profondamente connesso alla rete della vita e le mie azioni hanno conseguenze per tutti coloro che mi circondano."
										],
										[
											"5",
											"{@b Live and Let Live.} Per gli ideali non vale la pena uccidere o andare in guerra."
										],
										[
											"6",
											"{@b History.} Solo studiando il passato possiamo evitare di ripetere gli errori del passato."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 47,
									"entries": [
										"L'aggiunta del bianco al verde lo indirizza verso nozioni neutrali, buone e più gentili di comunità, incarnate in personaggi come druidi curativi, bardi o ranger gentili.",
										"L'aggiunta del blu al verde consolida la sua neutralità, incarnata in archetipi come il sagace druido o lo studioso della natura.",
										"L'aggiunta del nero al verde lo indirizza verso il male neutrale sotto forma di sinistri druidi e ranger in agguato. L'aggiunta del rosso al verde porta a un neutrale intenso o caotico, incarnato in un barbaro totemico o in un feroce ranger."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		},
		{
			"type": "entries",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Scritto da James Wyatt",
						"Copertina di Tyler Jacobson",
						"Montaggio di Scott Fitzgerald Gray"
					]
				}
			],
			"id": "047"
		}
	]
}