{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/001.webp"
					},
					"width": 1278,
					"height": 1655,
					"title": "Amonkhet",
					"credit": "Aleksi Briclot"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Tutta questa faccenda del Plane Shift è iniziata a causa di Zendikar. È difficile immaginare un piano di Magic più adatto alle avventure di D&D di quello concepito, dall'inizio alla fine, come \"mondo dell'avventura\". Il passaggio da {@i The Art of Magic: The Gathering—Zendikar} a {@i Plane Shift: Zendikar} è stato quindi perfettamente naturale.",
						"Innistrad è arrivato dopo, sostenuto dalla felice coincidenza dell'avventura {@adventure Curse of Strahd|CoS} uscita quasi nello stesso periodo. Poi con {@i Plane Shift: Kaladesh}, ho avuto modo di allontanarmi un po' dall'esperienza base di D&D, presentando un approccio abbastanza veloce e sciolto sulla trasformazione degli oggetti magici di D&D nelle invenzioni alimentate dall'etere di Kaladesh. E ora arriviamo ad Amonkhet, un piano desertico ispirato all'antico Egitto, governato da un malvagio drago Planeswalker e che presenta un piccolo rifugio sicuro da un'infestazione di non morti. Non è un'ambientazione tradizionale di D&D.",
						"Le prove dei cinque dei forniscono la struttura più ovvia per una campagna ambientata su Amonkhet. Un gruppo di iniziati della stessa coltura potrebbe affrontare insieme le prove, e quelle prove da sole potrebbero costituire l'insieme di una breve campagna. Per arricchire l'esperienza, i personaggi potevano anche intraprendere missioni per conto di dei o visir: difendere l'Hekma, unirsi agli dei in una spedizione di caccia nel deserto e così via. La campagna potrebbe complicarsi con l'aggiunta di visir, che normalmente non affrontano le prove (a meno che non scelgano di farlo), o se alcuni o tutti i personaggi diventano dissidenti.",
						"Forse il modo migliore per pensare a una campagna di Amonkhet è che si svolga sullo sfondo delle cinque prove, piuttosto che concentrarsi esclusivamente sulle prove. Le prove forniscono una struttura e un senso drammatico, ma le relazioni tra i personaggi – e tra i personaggi e il resto del mondo – sono il luogo in cui si svolge il nocciolo della storia. Potresti impostare la tua campagna nel periodo che precede il momento in cui i personaggi giocanti iniziati vengono sottoposti a una delle prove, con la prova come climax dell'intera storia. Potresti usare la Prova della Solidarietà e la Prova dell’Ambizione come strumento di inquadratura per la campagna, per esplorare le questioni dell’unità collettiva rispetto alla realizzazione personale. (I personaggi iniziati verrebbero sottoposti alle Prove della Conoscenza e della Forza alle loro condizioni.) Oppure potresti ignorare completamente le prove e concentrarti sui personaggi dissidenti che cercano di sconvolgere l'ordine sociale di Naktamun.",
						"Come sempre, {@i The Art of Magic: The Gathering—Amonkhet} è la risorsa definitiva per informazioni sull'aereo. Con questo documento, puoi utilizzare tali informazioni per costruire una campagna con un minimo di modifiche alle regole di D&D della quinta edizione, cosa che puoi {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. E anche senza il libro, puoi trovare informazioni su Amonkhet su {@link the Magic web site|https://magic.wizards.com/}.",
						"Buona fortuna per le prove!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Hieroglyphic Illumination",
					"credit": "Raoul Vitale"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Amonkhet",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/003.webp"
					},
					"width": 1276,
					"height": 1651,
					"title": "Island",
					"credit": "Christine Choi"
				},
				"Monumenti imponenti e ricoperti d'oro rompono la monotonia infinita di un orizzonte formato da sabbia battuta dal sole. Dei maestosi e dalla testa di animale camminano tra la gente, offrendo loro cura e protezione dagli orrori del deserto. Un ampio fiume vivificante offre la sua abbondante generosità, provvedendo a ogni necessità fisica. Le persone felici e speranzose offrono sacrifici nei grandi templi dedicati ai loro dei benevoli, soddisfacendo i loro bisogni spirituali. Perché sanno che questa vita, per quanto meravigliosa possa essere, è solo l'inizio, un preludio alla perfezione che li attende nell'aldilà, promessa loro dal loro Dio-Faraone.",
				"Amonkhet è un piano dicotomico. Al di là della lussureggiante valle del fiume si estende un infinito deserto ardente. Mummie essiccate e maledette vagano per quel deserto, mentre mummie imbalsamate con cura si prendono cura dei bisogni dei vivi nella gloriosa città-stato. Le persone hanno tutto ciò di cui hanno bisogno. Sono protetti dal caldo del deserto e dalle mummie erranti dalla barriera magica chiamata Hekma, e trascorrono la vita allenandosi miratamente, affinando corpo e mente alla perfezione. Eppure attendono con impazienza il momento in cui sarà loro permesso di morire in combattimento e di lasciarsi questo mondo alle spalle.",
				"A prima vista, Amonkhet sembra un posto meraviglioso in cui vivere. Ma dietro la grande facciata si nasconde qualcosa di inquietante e nefasto. Il saggio e benevolo Dio Faraone, che si dice sia impegnato a preparare la meravigliosa vita ultraterrena per i degni, è in realtà Nicol Bolas, il malevolo drago Planeswalker i cui piani vanno ben oltre questo piano. E tutta la preparazione e l'addestramento, tutte le prove e le gare, tutti gli sforzi per diventare degni: tutto questo ha lo scopo di preparare il popolo di Amonkhet alla trasformazione in un esercito di non morti sotto il comando di Bolas.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/004.webp"
					},
					"width": 1280,
					"height": 1010,
					"title": "Sweltering Suns",
					"credit": "Raymond Swanland"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Behind the Facade",
							"page": 6,
							"entries": [
								"Sconosciuto a tutti gli abitanti del piano, l'intera società di Amonkhet è stata manipolata da Nicol Bolas, che ha preso il controllo del mondo, degli dei e della magia del piano. Bolas scelse questo piano per i suoi piani a causa della presenza di una sostanza magica chiamata lazotep, che interagisce con la magia della negromanzia in modi strani e potenti. Convenientemente, trovò qui anche una civiltà pia e strutturata che avrebbe potuto facilmente sovvertire ai propri scopi. Facendosi Dio Faraone, portò gli dei stessi sotto il suo controllo ed eliminò chiunque tentasse di opporsi a lui. Poi trasformò il mondo in una fabbrica progettata per produrre un enorme esercito di perfetti soldati non morti: mummie imbalsamate nel lazotep.",
								"Adattando la peculiare magia del piano, Bolas trovò un mezzo per preservare le abilità di combattimento dei vivi dopo la morte. Ha selezionato cinque aspetti del carattere che desidera maggiormente nei suoi soldati non morti e ha costruito la società di Amonkhet attorno a una serie di prove progettate per affinare e perfezionare quegli aspetti del corpo e della mente. Per tutta la vita, gli abitanti del piano credono di avvicinarsi all'aldilà promesso e alla fine muoiono nella prova finale, una battaglia di massa senza sopravvissuti. Ma invece di guadagnarsi un posto nell'aldilà, vengono invece imbalsamati nel lazotep e conservati nella grande necropoli di Bolas, aggiungendosi ai ranghi del suo esercito di non morti."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Curse of Wandering",
							"page": 6,
							"entries": [
								"Parte della magia di Amonkhet che Bolas è stato in grado di sfruttare è un fenomeno negromantico chiamato Maledizione del Vagabondo. Questa magia naturale fa sì che qualsiasi essere che muore sull'aereo risorga dopo poco tempo, maledetto da una fame insaziabile e da un'irresistibile spinta ad attaccare i vivi. Mummie essiccate create dalla Maledizione del Vagabondo riempiono il deserto che domina il piano, minacciando costantemente quella poca vita rimasta. Ma la gente di Amonkhet non teme la minaccia di un attacco quanto la consapevolezza che tutti coloro che vivranno un giorno moriranno e cadranno sotto la stessa maledizione. La morte sotto l'effetto della Maledizione dell'Erranza è un terrificante aldilà pieno di sofferenza infinita.",
								"Ciò che il Dio Faraone Nicol Bolas offre al popolo di Amonkhet è un'alternativa a un'eternità di vagabondaggio: un'aldilà di gloriose delizie. E tutto ciò che devono fare per ottenere questa beatitudine eterna è dimostrare di essere degni. In quanto tale, la minaccia della Maledizione dell'Erranza è una forte motivazione per le persone a sottoporsi alle prove di devozione richieste dal Dio Faraone."
							],
							"id": "004"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/005.webp"
							},
							"width": 1275,
							"height": 793,
							"title": "Grasping Dunes",
							"credit": "Daarken"
						},
						{
							"type": "entries",
							"name": "Putting Devotion to the Test",
							"page": 7,
							"entries": [
								"Gli abitanti di Amonkhet, mortali e divini allo stesso modo, credono che il Dio Faraone abbia lasciato i cinque dei come amministratori della popolazione quando partì per preparare l'aldilà. Durante la sua assenza, il Dio Faraone si aspetta che il popolo dedichi la propria vita a dimostrare di essere degno di questa grande ricompensa. Poiché l’aldilà sarà perfetto, anche le persone che vi entreranno dovranno essere perfette.",
								"Gli dei sono custodi del percorso verso l'aldilà, istituito dal Dio-Faraone per purificare e perfezionare le persone che seguono quel percorso e ne subiscono le prove. Ogni dio supervisiona una delle cinque prove, istruendo gli iniziati che si preparano ad affrontarla aiutandoli a coltivare uno dei cinque aspetti della perfezione mortale.",
								{
									"type": "entries",
									"name": "Solidarity",
									"page": 7,
									"entries": [
										"Oketra il Vero, il dio della solidarietà dalla testa di gatto, insegna che i degni devono conoscere e rispettare tutti gli altri che il Dio Faraone ritiene degni. Perché nell'aldilà, tutti saranno insieme nello scopo e nell'azione."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Knowledge",
									"page": 7,
									"entries": [
										"Kefnet il Memore, il dio della conoscenza dalla testa di ibis, insegna che i degni coltiveranno una mente agile, capace di percepire le meraviglie oltre ogni immaginazione che attendono nell'aldilà.",
										"Forza. Rhonas l'Indomabile, il dio della forza dalla testa di cobra, insegna che i degni affinano un corpo forte che può resistere per tutta la vita eterna."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Ambition",
									"page": 7,
									"entries": [
										"Bontu il Glorificato, il dio dell'ambizione dalla testa di coccodrillo, insegna che i meritevoli si batteranno per la grandezza, poiché la supremazia sarà ricompensata nell'aldilà."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Zeal",
									"page": 7,
									"entries": [
										"Hazoret il Fervente, il dio dello zelo dalla testa di sciacallo, insegna che i degni correranno verso l'aldilà con fervore senza esitazione. Inesorabilmente, lotteranno per superare ogni ostacolo sulla strada per guadagnarsi un posto al fianco del Dio Faraone."
									],
									"id": "009"
								},
								"Agli iniziati che superano una delle prove viene assegnato un cartiglio, un emblema magico che porteranno con sé nell'aldilà. Le prove culminano nella Prova dello Zelo, che è un combattimento all'ultimo sangue. Morire in questa battaglia finale è una prova di dignità, con una morte glorificata che fa guadagnare all'iniziato un posto nell'aldilà. I corpi degli uccisi vengono caricati su chiatte funerarie e inviati attraverso la Porta nell'Aldilà. Ma questa non è la fine. Piuttosto, segna l'inizio della parte più meravigliosa dell'esistenza di un iniziato. Ognuno attende con ansia la morte nella prova finale, sperando di trovare una fine gloriosa per mano di un amico intimo, così che insieme possano vivere come Eterni nell'aldilà con il Dio Faraone. Per sempre.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSA/006.webp"
									},
									"width": 630,
									"height": 1651,
									"title": "Honored Crop-Captain",
									"credit": "Sara Winters"
								}
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "People of Naktamun",
					"page": 8,
					"entries": [
						"I cittadini di Amonkhet iniziano ad allenarsi per le prove dei cinque dei in tenera età. I bambini a partire dai cinque anni sono invitati a diventare accoliti, la prima fase del loro sviluppo spirituale. Una cerimonia annuale funge da rito di passaggio per questi giovani, segnando l'inizio del loro viaggio verso l'aldilà.",
						"Dopo aver completato l'addestramento e la costruzione dell'obelisco che verrà difeso durante la Prova della Solidarietà, un gruppo di accoliti è finalmente pronto per presentarsi davanti ai cinque dei nella Cerimonia della Misurazione. A coloro che vengono giudicati degni viene chiesto di continuare il loro viaggio verso l'aldilà come iniziati del Dio-Faraone. Altri vengono selezionati dai singoli dei per intraprendere una strada alternativa verso l'aldilà, diventando visir al servizio degli dei. Ma alcuni stanno alla luce dei due soli e sono ritenuti indegni di entrambi i percorsi, privi delle virtù necessarie per garantire l'ingresso nell'aldilà. In particolare, gli accoliti che dubitano degli insegnamenti del Dio Faraone o dello stile di vita a Naktamun vengono selezionati dal raccolto ed esiliati dalla città-stato.",
						"Il background del tuo personaggio può riflettere i risultati della Cerimonia di Misurazione.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@background Initiate|PSA}",
										"{@background Initiate (Dissenter)|PSA}",
										"{@background Vizier|PSA}",
										"{@background Vizier (Dissenter)|PSA}"
									]
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Amonkhet",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/007.webp"
					},
					"title": "Aven Mindcensor",
					"credit": "Jose Cabrera",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Amonkhet)|PSA}",
						"{@race Aven|PSA}",
						"{@race Aven (Hawk-Headed)|PSA}",
						"{@race Aven (Ibis-Headed)|PSA}",
						"{@race Khenra|PSA}",
						"{@race Minotaur (Amonkhet)|PSA}",
						"{@race Naga|PSA}"
					]
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Trials of the Five Gods",
			"page": 24,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/008.webp"
					},
					"title": "Naktamun",
					"credit": "Titus Lunter",
					"width": 1278,
					"height": 1655
				},
				"I cinque dei sono gli effettivi sovrani di Amonkhet. Non sono i creatori dell'aereo, ma ne sono gli amministratori mentre il popolo di Naktamun attende il ritorno del Dio Faraone. I cinque dei credono di essere stati creati dal Dio Faraone, che li ha incaricati di insegnare al popolo le vie del Dio Faraone e di proteggerli fino alla sua venuta.",
				"I cinque dei incarnano le cinque virtù che il Dio Faraone desidera coltivare in coloro che diventeranno suoi Eterni nell'aldilà. Ogni dio è responsabile di modellare e insegnare una di quelle virtù agli accoliti e agli iniziati di Naktamun, e poi di mettere alla prova quegli iniziati per assicurarsi che abbiano padroneggiato i loro insegnamenti. Sono quindi presenti durante le prime lezioni degli accoliti, durante la Cerimonia della Misurazione, durante l'intenso allenamento degli iniziati e in ciascuna delle prove che fanno parte del viaggio di un iniziato.",
				"In assenza del Dio Faraone, solo gli dei possono determinare se gli iniziati si sono dimostrati degni della gloria dell'aldilà. Gli dei a loro volta dimostrano la propria dignità eseguendo i propri doveri infallibilmente. Rendono le prove quanto più impegnative possibile per garantire che vengano selezionati solo i più meritevoli.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cleric Domains",
									"page": 24,
									"entries": [
										"I chierici dei cinque dei, che sono tipicamente visir degli dei, possono scegliere i domini associati ai loro dei: Solidarietà, Conoscenza, Forza, Ambizione o Zelo."
									],
									"id": "010"
								},
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@class cleric||Oketra: Solidarity Domain|solidarity (PSA)|PSA}",
										"{@class cleric||Kefnet: Knowledge Domain|knowledge (PSA)|PSA}",
										"{@class cleric||Rhonas: Strength Domain|strength (PSA)|PSA}",
										"{@class cleric||Bontu: Ambition Domain|ambition (PSA)|PSA}",
										"{@class cleric||Hazoret: Zeal Domain|zeal (PSA)|PSA}"
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSA/009.webp"
											},
											"title": "Oketra the True",
											"credit": "Chase Stone",
											"width": 630,
											"height": 863
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSA/010.webp"
											},
											"title": "Kefnet the Mindful",
											"credit": "Chase Stone",
											"width": 1276,
											"height": 845
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSA/011.webp"
											},
											"title": "Rhonas the Indomitable",
											"credit": "Chase Stone",
											"width": 1276,
											"height": 903
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSA/012.webp"
											},
											"title": "Bontu the Glorified",
											"credit": "Chase Stone",
											"width": 741,
											"height": 904
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSA/013.webp"
											},
											"title": "Hazoret the Fervent",
											"credit": "Chase Stone",
											"width": 947,
											"height": 818
										}
									]
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "An Amonkhet Bestiary",
			"page": 35,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/014.webp"
					},
					"title": "Angel of Condemnation",
					"credit": "Slawomir Maniak",
					"width": 1275,
					"height": 1651
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Adult Amonkhet Dragon|PSA}",
						"{@creature Ammit|PSA}",
						"{@creature Amonkhet Dragon Wyrmling|PSA}",
						"{@creature Amonkhet Hydra|PSA}",
						"{@creature Amonkhet Mummy|PSA}",
						"{@creature Amonkhet Mummy Lord|PSA}",
						"{@creature Amonkhet Sphinx|PSA}",
						"{@creature Ancient Amonkhet Dragon|PSA}",
						"{@creature Angel of Amonkhet|PSA}",
						"{@creature Anointed|PSA}",
						"{@creature Archfiend of Ifnir|PSA}",
						"{@creature Cerodon|PSA}",
						"{@creature Criosphinx|PSA}",
						"{@creature Eternal|PSA}",
						"{@creature Giant River Serpent|PSA}",
						"{@creature Hippopotamus|PSA}",
						"{@creature Large Drake|PSA}",
						"{@creature Manticore, Heart-Piercer|PSA}",
						"{@creature River Serpent|PSA}",
						"{@creature Sandwurm|PSA}",
						"{@creature Serpopard|PSA}",
						"{@creature Small Drake|PSA}",
						"{@creature Soulstinger Demon|PSA}",
						"{@creature Young Amonkhet Dragon|PSA}"
					]
				},
				"Anche gli animali relativamente comuni possono rappresentare un pericolo nel deserto. {@creature Giant scorpion|MM|Giant scorpions}, {@creature giant centipede|MM|giant centipedes}, {@creature giant lizard|MM|giant lizards}, {@creature giant wasp|MM|giant wasps} e {@creature swarm of insects|MM|swarms of insects} possono rappresentare una seria minaccia sia per le creature viventi che per gli zombi.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/015.webp"
					},
					"title": "Wasteland Scorpion",
					"credit": "Yeong-Hao Han",
					"width": 625,
					"height": 440
				}
			],
			"id": "011"
		},
		{
			"type": "section",
			"name": "Appendix: Planeswalkers and the Multiverse",
			"page": 39,
			"entries": [
				"Il Multiverso è una distesa sconfinata di mondi. Questi mondi, chiamati piani, sono diversi l'uno dall'altro quanto un essere vivente lo è da un altro, variando per dimensioni e forma, abitanti e ambienti e persino per le leggi della fisica e della magia. L'esistenza della magia, però, è un fattore comune che accomuna tutti i piani conosciuti.",
				"Per la maggior parte degli abitanti di un dato piano, quel piano rappresenta l'intera estensione dell'esistenza. La speculazione esoterica potrebbe postulare l'esistenza di altri mondi, ma tali concetti sono solo teorici. Solo una manciata di persone in ogni mondo conosce la realtà: che tutti i piani sono sospesi insieme in un vuoto chiamato Etere o, più poeticamente, la Cieca Eternità. Solo una persona su un milione nasce con il potenziale per viaggiare da un piano all'altro, e solo una frazione di coloro che hanno il potenziale riescono effettivamente ad accendere le proprie scintille e diventare Planeswalker.",
				"Spesso ciò accade a seguito di una grande crisi o trauma. Un’esperienza di pre-morte potrebbe accendere la scintilla, così come un’epifania che cambia la vita o addirittura una trance rivelatrice. Ma una volta accese le loro scintille, tutti i Planeswalker acquisiscono la rara capacità di aprire un percorso attraverso la Cieca Eternità e di passare da un piano all'altro.",
				"La vita di un Planeswalker è una vita di scelta e autodeterminazione, senza restrizioni dai confini del mondo o del destino. La maggior parte dei Planeswalker si dedica a qualche missione personale mentre esplora i segreti del Multiverso. Spesso, durante questo processo, scoprono le profondità della propria anima.",
				{
					"type": "hr"
				},
				{
					"type": "inset",
					"entries": [
						{
							"type": "table",
							"page": 39,
							"isStriped": false,
							"colStyles": [
								"col-4 text-enter",
								"col-8"
							],
							"rows": [
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/017.webp"
										},
										"credit": "Jonas De Ro",
										"width": 155,
										"height": 153
									},
									{
										"type": "entries",
										"name": "Amonkhet",
										"entries": [
											"Cinque prove mortali attendono le persone di questo piano mentre sperano in una morte gloriosa e nella gloria eterna nell'aldilà. Ma il loro vero destino è nelle mani del sinistro Nicol Bolas."
										],
										"id": "014"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/018.webp"
										},
										"credit": "James Paick",
										"width": 137,
										"height": 137
									},
									{
										"type": "entries",
										"name": "Dominaria",
										"entries": [
											"Sede del continente vulcanico di Shiv, dell'isola devastata dal tempo di Tolaria e delle fredde montagne di Keld, Dominaria è teatro di conflitti brutali e dimora di potenti maghi."
										],
										"id": "015"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/019.webp"
										},
										"credit": "Jung Park",
										"width": 151,
										"height": 151
									},
									{
										"type": "entries",
										"name": "Innistrad",
										"entries": [
											"Per secoli, l'arcangelo Avacyn e le sue schiere hanno protetto gli umani di Innistrad dai terrori della notte. Ma poi si rivoltò contro le persone che avrebbe dovuto proteggere quando una follia aliena si impadronì dell'aereo."
										],
										"id": "016"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/020.webp"
										},
										"credit": "Daniel Ljunggren",
										"width": 150,
										"height": 150
									},
									{
										"type": "entries",
										"name": "Kaladesh",
										"entries": [
											"Kaladesh è una terra meravigliosa e vibrante nel pieno del rinascimento degli inventori, ricca di creatività e ottimismo."
										],
										"id": "017"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/021.webp"
										},
										"credit": "Tomasz Jedruszek",
										"width": 151,
										"height": 151
									},
									{
										"type": "entries",
										"name": "New Phyrexia",
										"entries": [
											"Un tempo conosciuto come Mirrodin, questo piano metallico è stato trasformato dalla vile corruzione di Phyrexia. I suoi nativi hanno combattuto e perso la guerra per il loro mondo, e ora lottano per sopravvivere ogni giorno."
										],
										"id": "018"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/022.webp"
										},
										"credit": "Richard Wright",
										"width": 152,
										"height": 150
									},
									{
										"type": "entries",
										"name": "Ravnica",
										"entries": [
											"Questo paesaggio urbano mondiale racchiude innumerevoli grandi sale, bassifondi decrepiti e antiche rovine. Dieci gilde mantengono una pace inquieta nel governare i vari aspetti della vita nella maestosa città."
										],
										"id": "019"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/023.webp"
										},
										"credit": "John Severin Brassell",
										"width": 150,
										"height": 151
									},
									{
										"type": "entries",
										"name": "Shandalar",
										"entries": [
											"Ricco di mana, Shandalar è un luogo dove la magia scorre liberamente. I Planeswalker ricercano questo piano per la sua magia abbondante e potente."
										],
										"id": "01a"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/024.webp"
										},
										"credit": "Jung Park",
										"width": 151,
										"height": 150
									},
									{
										"type": "entries",
										"name": "Theros",
										"entries": [
											"Theros è governata da un maestoso pantheon di dei. I mortali tremano davanti a loro, sentono il dolore dei loro meschini capricci e vivono nel terrore della loro ira."
										],
										"id": "01b"
									}
								],
								[
									{
										"type": "image",
										"href": {
											"type": "internal",
											"path": "book/PSA/025.webp"
										},
										"credit": "Sam Burley",
										"width": 151,
										"height": 151
									},
									{
										"type": "entries",
										"name": "Zendikar",
										"entries": [
											"Questa terra di mana primordiale si sta lentamente riprendendo dal disastro innaturale causato dai colossali predatori dell'Etere che imperversano sul piano."
										],
										"id": "01c"
									}
								]
							]
						}
					],
					"id": "013"
				},
				"Questo è il quarto {@i Plane Shift} articolo (corrispondente all'uscita del quarto volume di {@i The Art of Magic: The Gathering}), il che significa che a questo punto potresti mettere insieme un gruppo di quattro Planeswalker e far sì che ognuno di loro provenga da un piano diverso.",
				"Fondamentalmente, non sono previste regole di gioco per essere un Planeswalker. Viaggiare da un aereo all'altro in questo tipo di campagna è molto simile al viaggio via terra in una campagna normale: si tratta di arrivare dove si trova l'avventura. È una funzione della storia, non delle regole. Se viaggiare tra i piani fa parte della campagna, allora tutti i membri del gruppo devono essere in grado di farlo, in modo che possano viaggiare insieme. (Nel Magic moderno, non c'è modo di portare con sé un'altra persona vivente quando viaggi tra i piani.) Ciò significa che non c'è alcun problema di bilanciamento del gioco per quanto riguarda il viaggio tra i piani: non rende un personaggio più potente di un altro e non rende i personaggi più forti contro i nemici che stanno combattendo. Quindi è qualcosa che può essere aggiunto a qualsiasi altro personaggio, senza cambiare la classe, la razza o il background del personaggio.",
				"Come funziona il Planeswalking? Bene, nonostante il nome di questa serie di articoli, in realtà non ha molta somiglianza con l'incantesimo {@spell plane shift}. Quando i personaggi viaggiano tra i piani, di solito è necessaria una concentrazione prolungata per unire due mondi e creare il ponte per attraversarli. Questo processo richiede circa un minuto ed è simile al lancio di un rituale, quindi generalmente non è qualcosa che i Planeswalker possono fare per sfuggire al combattimento. Inoltre non consente molta precisione. Di norma, il punto su un piano in cui arriva un Planeswalker dipende dal DM e di solito è la stessa posizione per ogni visita che un personaggio effettua su un piano.",
				"Occasionalmente nella narrativa di Magic, i personaggi viaggiano tra i piani nel bel mezzo del combattimento, di solito quando sta per accadere qualcosa di terribile. (Ciò include le circostanze in cui la scintilla del Planeswalker di un personaggio si accende per la prima volta.) Per modellare questo, a discrezione del DM, un Planeswalker che sta per scendere a 0 punti ferita può effettuare un tiro salvezza di Carisma con una CD pari al danno subito. Se il tiro salvezza riesce, il personaggio non subisce danni e viaggia tra i piani. Spetta al DM decidere su quale piano finirà il personaggio, perché di solito questo non è un processo intenzionale.",
				"Potresti fare molte avventure solo sui quattro piani descritti finora nei libri d'arte e negli articoli {@i Plane Shift}. Ma se vuoi portare i tuoi personaggi Planeswalker su Theros, Tarkir, Ravnica, Dominaria, Mirrodin, Alara, Fiora, Lorwyn, Kamigawa o qualsiasi altro piano nel Magic Multiverse, puoi seguire l'esempio di ciò che ho fatto in questi articoli. Rinnova e modifica i mostri esistenti e inietta una buona dose di creatività e improvvisazione mentre procedi. Alcuni di questi mondi sono pieni di creature che potrebbero essere uscite direttamente dal {@book Monster Manual|MM}, mentre altri rappresenteranno una sfida più grande.",
				"La cosa più importante è che una campagna che coinvolge i Planeswalker richiede un accordo tra i giocatori e il DM. Ancor più del solito, se i giocatori decidono di ignorare gli agganci della trama posti davanti a loro e di andare ovunque nel Multiverso solo perché possono, possono rendere il lavoro del DM più faticoso che divertente. Una cosa è avere un Planeswalker che fa un salto a Ravnica per un'ora per comprare una tazza di caffè, ma un'altra è che i giocatori decidano di voler affrontare la corruzione di Nuova Phyrexia oggi, invece di seguire indizi che portano chiaramente a una campagna di Innistrad.",
				"Parlando di Nuova Phyrexia, una campagna con Planeswalker è generalmente più divertente con personaggi di livello superiore. I Planeswalker presenti nelle storie di Magic sono potenti maghi di vario genere e le loro azioni a volte possono decidere il destino di interi piani. Non è sempre necessario che sia così, ovviamente, ma può essere difficile motivare i personaggi con la capacità di viaggiare letteralmente ovunque per restare e sradicare un nido di {@creature giant rat|MM|giant rats}.",
				"Quindi i personaggi Planeswalker possono viaggiare da Amonkhet al piano su cui si trovano i Forgotten Realms? Dipende da te. La serie {@i Plane Shift} presuppone più o meno una certa continuità da un Multiverso a quello successivo, anche se (ad esempio) non fa alcun tentativo di modellare i cinque colori di mana di Magic nel sistema magico di D&D. Quindi non c'è alcun motivo reale per cui un elfo di Evereska non possa \"scatenarsi\" e ritrovarsi su Kaladesh, purché funzioni per i tuoi giocatori e la tua campagna.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/016.webp"
					},
					"title": "Final Hour",
					"credit": "Raymond Swanland",
					"width": 1275,
					"height": 543
				}
			],
			"id": "012"
		},
		{
			"type": "entries",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Scritto da James Wyatt con Ashlie Hope",
						"Copertina di Titus Lunter",
						"Montaggio di Scott Fitzgerald Gray"
					]
				}
			],
			"id": "01d"
		}
	]
}