{
	"data": [
		{
			"type": "section",
			"name": "Introduction: Forge of the Artificer",
			"id": "000",
			"entries": [
				{
					"type": "insetReadaloud",
					"id": "001",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando il soffio della Gorgone darà la vita invece della morte di pietra, quando i fuochi creeranno invece di distruggere, quando le torri si ergeranno dalle macerie e si protenderanno verso il cielo, allora le braci prenderanno vita nell'oscurità, e cinque si alzeranno per causare la caduta di un drago."
							],
							"from": "The Draconic Prophecy"
						}
					]
				},
				"Questo libro è un supplemento completo a {@book Eberron: Rising from the Last War|ERLW}. Quel libro è una guida completa al mondo di Eberron; questo aggiunge nuove opzioni per i personaggi, nuovi modelli di campagna e nuove regole per i veicoli per la tua campagna Eberron. Non hai bisogno di quel libro per usare questo, ma questi libri funzionano meglio insieme e troverai frequenti riferimenti a {@i Eberron: Rising from the Last War} in tutto il libro.",
				{
					"type": "section",
					"name": "A Box of New Tools",
					"id": "002",
					"entries": [
						"{@i Eberron: Forge of the Artificer} è una cassetta degli attrezzi piena di nuove opzioni per qualsiasi campagna Eberron, come riepilogato di seguito.",
						{
							"type": "entries",
							"name": "Revised Artificer",
							"id": "003",
							"entries": [
								"La classe Artificer è stata rivista in linea con le revisioni delle classi nella versione 2024 della quinta edizione {@book Player's Handbook|XPHB}. La classe include un nuovo incantesimo. I contenuti aggiuntivi che apparivano come opzioni dei privilegi di classe nelle versioni precedenti della classe ora appaiono come oggetti magici in {@book an appendix|EFA|8} alla fine del libro.",
								"Questa versione del {@book Artificer|EFA|1} include una nuova sottoclasse, il Cartografo."
							]
						},
						{
							"type": "entries",
							"name": "Dragonmarks",
							"id": "004",
							"entries": [
								"Questo libro include talenti che garantiscono ai personaggi marchi del drago e background che conferiscono alcuni di questi talenti ai personaggi. Un {@area sidebar|093|x} all'inizio del capitolo 2 riassume le nuove opzioni del marchio del drago presenti in questo libro."
							]
						},
						{
							"type": "entries",
							"name": "Species",
							"id": "005",
							"entries": [
								"In questo libro compaiono quattro specie aggiornate: Changeling, Kalashtar, Shifter e Warforged. Il Khoravar è una nuova specie, radicata nell'esperienza del popolo del Khorvaire di discendenza mista umana ed elfica."
							]
						},
						{
							"type": "entries",
							"name": "Bastion Options",
							"id": "006",
							"entries": [
								"{@book Chapter 3|EFA|3} offre nuove strutture speciali ai personaggi per migliorare i propri Bastioni, oltre a modi per costruire un Bastione mobile."
							]
						},
						{
							"type": "entries",
							"name": "Campaign Models",
							"id": "007",
							"entries": [
								"I capitoli {@book 4|EFA|4}, {@book 5|EFA|5} e {@book 6|EFA|6} forniscono strumenti per aiutare i DM ad avviare una campagna Eberron in modo rapido e semplice. Ogni capitolo descrive un aspetto della campagna che potresti vivere a Eberron: la vita cruenta di un curioso nelle strade meschine di Sharn, intrighi ad alto rischio tra le case marchiate dal drago e le avventure allegre degli esploratori eruditi della Morgrave University. Basandosi sugli strumenti forniti nel 2024 {@book Dungeon Master's Guide|XDMG}, questi capitoli delineano i conflitti chiave, suggeriscono gli archi della campagna, forniscono informazioni sull'ambientazione e forniscono blocchi delle statistiche per le figure NPC che i personaggi potrebbero incontrare nella campagna."
							]
						},
						{
							"type": "entries",
							"name": "Everything Airships",
							"id": "008",
							"entries": [
								"Il {@book last chapter|EFA|7} presenta regole e risorse per i dirigibili elementali: utilizzarli, usarli in combattimento e intraprendere viaggi in aereo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Draconic Prophecy",
					"id": "009",
					"entries": [
						"Il linguaggio della profezia draconica è riccamente simbolico e in gran parte condizionato. Invece di esporre una serie predeterminata di eventi, esplora la causa e le conseguenze: descrive cosa potrebbe accadere in un’arena dell’esistenza se qualcosa cambiasse in un’altra.",
						"Gli studiosi a volte affrontano la Profezia Draconica come un enigma, dove risolverlo è la sua stessa ricompensa. Considerano ogni singolo frammento della Profezia come una sfida a sé stante ed esplorano come una certa serie di azioni potrebbe adempiere la Profezia.",
						"Gli esseri immortali che sono veramente coinvolti nella Profezia, tuttavia, principalmente i draghi della Camera e i diabolici Signori della Polvere, vedono ogni frammento come un minuscolo pezzo di un tutto molto più grande. Da questa prospettiva più ampia, un frammento o un verso precipita in un altro, mettendo in scena un dramma che si svolge nel corso di decenni, secoli o addirittura millenni. Ogni verso si compirà nel tempo, credono questi immortali, e il loro obiettivo è semplicemente quello di inclinare la direzione del destino da una parte o dall'altra.",
						"Il versetto della Profezia che apre questa introduzione è tipico, in quanto ogni verso è aperto a molteplici interpretazioni. Considera queste possibilità:",
						"{@b \"The gorgon's breath.\"} Queste parole potrebbero riferirsi letteralmente a un {@creature gorgon|XMM}, forse uno magicamente alterato o infuso con energia radiosa in modo che il suo respiro ripristini la salute, riporti in vita i morti o animi oggetti. Oppure potrebbero riferirsi a {@area House Cannith|1d7|x}, il cui simbolo è una gorgone. (I membri della Camera, in particolare, credono che i segni del drago dei mortali siano apparsi sulla carne per coinvolgere queste persone nella storia della Profezia.) Le parole potrebbero riferirsi agli artefici Cannith che \"inspirano vita\" nelle loro creazioni forgiate.",
						"{@b \"When fires create.\"} Queste parole potrebbero facilmente riferirsi ai fuochi della fucina di un fabbro, specialmente se collegate alla Casa Cannith come la gorgone nella riga precedente. Oppure potrebbero riferirsi alla nascita di qualcosa di nuovo dalle ceneri del vecchio, o a passioni mortali (i fuochi del cuore) trasformate in attività creative dopo anni di violenza durante l'Ultima Guerra.",
						"{@b \"When towers rise from rubble.\"} Queste parole potrebbero essere un riferimento generale agli edifici ricostruiti dopo un disastro, o forse un riferimento specifico a un progetto di costruzione nel quartiere Caduto di Sharn (dove i rottami di una torre caduta dominano ancora il quartiere). Oppure potrebbe riferirsi alla rinascita di una linea familiare, con rampolli notevoli derivanti da una famiglia in declino; il loro \"raggiungere il cielo\" potrebbe riflettere le loro nobili aspirazioni o il loro letterale pilotaggio di un dirigibile.",
						"{@b \"Embers spring to life.\"} La speranza che si accende nel mezzo della disperazione è una lettura ovvia di queste parole. Tuttavia, il riferimento ai fuochi all'inizio del versetto non richiede che le braci qui siano positive: questo potrebbe riferirsi a un nuovo fuoco distruttivo che infuria alla vita dopo essere rimasto a lungo dormiente, o forse anche alla schiusa di un uovo di drago rosso.",
						"{@b \"Five shall rise to cause a dragon's fall.\"} Il modo migliore per leggere questa riga è come riferimento ai caratteri della tua campagna (se sono presenti più o meno di cinque caratteri, puoi modificare il numero). Ciò è particolarmente appropriato se un drago è uno dei principali antagonisti della tua campagna, o una casata con il marchio del drago, un sovrano tirannico o qualsiasi altra cosa facilmente simboleggiata come un drago.",
						{
							"type": "entries",
							"name": "Using the Prophecy",
							"id": "00a",
							"entries": [
								"Usando questo frammento della Profezia come esempio, come potresti incorporarlo in una campagna di Eberron come Dungeon Master?",
								"Inizia dalla fine. Supponiamo che l'ultima riga si riferisca ai personaggi della tua campagna che provocano la caduta di uno dei principali antagonisti della tua campagna. Se stai utilizzando uno dei modelli di campagna presenti in questo libro, la caduta del drago potrebbe fare riferimento a uno di questi antagonisti:",
								"Sharn Inquisitori (Vedi {@book Chapter 4|EFA|4}). Daask, il cui commercio della pericolosa droga chiamata sangue di drago sta danneggiando la popolazione di Sharn, o un potente cattivo il cui uso del sangue di drago ha portato a una trasformazione draconica.",
								"Intrigo marchiato dal drago (Vedi {@book Chapter 5|EFA|5}). Un drago connesso alla Camera o il leader di una casata con il marchio del drago.",
								"Spedizioni Morgrave (Vedi {@book Chapter 6|EFA|6}). Lady Illmarrow, leader dell'Ordine dell'Artiglio di Smeraldo (dettagliato in {@book Eberron: Rising from the Last War|ERLW}), che ha sangue draconico, o un diabolico signore supremo con una forma draconica (forse Rak Tulkhesh, anch'esso dettagliato in {@i Eberron: Rising from the Last War}).",
								"Tenendo in mente il finale culminante della campagna, traccia un semplice arco narrativo: una serie di quattro eventi apparentemente non collegati, ognuno dei quali riflette una linea del frammento della Profezia. Ad ogni passo del percorso, i personaggi potrebbero incontrare altri che cercano di guidare l'adempimento della Profezia in varie direzioni. Alcune di queste figure potrebbero volere che i personaggi rovescino il drago che è l'antagonista della campagna; altri potrebbero volere che i personaggi provochino una caduta diversa del drago. Altri ancora potrebbero sperare che il dio drago a cinque teste Tiamat risorga e causi la caduta di tutte le case marchiate dal drago in adempimento dell'ultima riga del frammento.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/000-09-003.title-image-construct.webp"
									},
									"credit": "Noor Rahman",
									"width": 851,
									"height": 850
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 01: The Artificer",
			"id": "00b",
			"entries": [
				"{@i A Magical Crafter and an Inventor of Wonders}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/001-01-001.artificer-working-on-an-unfinished-warforged.webp"
					},
					"title": "The Artificers of Eberron are responsible for many amazing inventions, but none more miraculous than the Warforged",
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2160
				},
				{
					"type": "statblock",
					"name": "Artificer",
					"source": "EFA",
					"tag": "class"
				},
				{
					"type": "section",
					"name": "Artificer Subclasses",
					"id": "035",
					"entries": [
						"Una sottoclasse dell'Artefice è una specializzazione che ti garantisce funzionalità a determinati livelli dell'Artefice, come specificato nella sottoclasse. Questa sezione presenta {@subclass Alchemist|Artificer|EFA|EFA}, {@subclass Armorer|Artificer|EFA|EFA}, {@subclass Artillerist|Artificer|EFA|EFA}, {@subclass Battle Smith|Artificer|EFA|EFA} e {@subclass Cartographer|Artificer|EFA|EFA}.",
						{
							"type": "statblock",
							"prop": "subclass",
							"source": "EFA",
							"name": "Alchemist",
							"className": "Artificer",
							"classSource": "EFA",
							"collapsed": true
						},
						{
							"type": "statblock",
							"prop": "subclass",
							"source": "EFA",
							"name": "Armorer",
							"className": "Artificer",
							"classSource": "EFA",
							"collapsed": true
						},
						{
							"type": "statblock",
							"prop": "subclass",
							"source": "EFA",
							"name": "Artillerist",
							"className": "Artificer",
							"classSource": "EFA",
							"collapsed": true
						},
						{
							"type": "statblock",
							"prop": "subclass",
							"source": "EFA",
							"name": "Battle Smith",
							"className": "Artificer",
							"classSource": "EFA",
							"collapsed": true
						},
						{
							"type": "statblock",
							"prop": "subclass",
							"source": "EFA",
							"name": "Cartographer",
							"className": "Artificer",
							"classSource": "EFA",
							"collapsed": true
						}
					]
				},
				{
					"type": "section",
					"name": "Spell",
					"id": "08a",
					"entries": [
						"Questo nuovo incantesimo appare nella lista degli incantesimi dell'Artefice.",
						{
							"type": "statblock",
							"name": "Homunculus Servant",
							"source": "EFA",
							"tag": "spell"
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 02: Character Options",
			"id": "08f",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/007-02-001.artificer-and-creation-first-meeting.webp"
					},
					"title": "An Artificer and his creation meet each other for the first time",
					"credit": "Leroy Steinmann",
					"width": 1700,
					"height": 2262
				},
				"Questo capitolo offre nuovi background, specie e talenti. La specie {@race Khoravar|EFA} in questo capitolo è una nuova opzione di gioco, che rappresenta il popolo Eberron che a volte viene chiamato mezzelfo. Le specie {@race Changeling|EFA}, {@race Kalashtar|EFA}, {@race Shifter|EFA} e {@race Warforged|EFA} sono nuove versioni di specie apparse in altri libri; previo accordo con il tuo DM, scegli la versione che preferisci! Il {@area Dragonmark feats|0ca|x} in questo capitolo offre un nuovo modo per unirsi alle casate marchiate dal drago.",
				{
					"type": "section",
					"name": "Dragonmarks",
					"id": "090",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/008-02-005.dragonmarks.webp"
							},
							"title": "Left to Right: Mark of Detection, Mark of Shadow, Mark of Making",
							"credit": "Lee Moyer",
							"maxWidth": 480,
							"maxHeight": 480,
							"width": 850,
							"height": 697
						},
						"I segni del drago sono simboli misteriosi e magici che appaiono sulla pelle di alcune persone in tutto il Khorvaire. I dodici marchi del drago stabiliti sono legati a linee familiari specifiche, e i rampolli di quelle famiglie lavorano duramente per consolidare il potere dei marchi al fine di massimizzare il profitto e l'influenza che ne ottengono. Il {@feat Mark of Healing|EFA}, ad esempio, ha dato agli halfling della Casata Jorasco un vantaggio nel fornire assistenza medica; la casa ha sfruttato questo vantaggio al punto da rimanere praticamente l’unico fornitore di servizi curativi. Chiunque fuori casa manifesti il ​​Marchio della Guarigione viene subito costretto a unirsi, indipendentemente dalla sua linea familiare o dalla sua specie.",
						{
							"type": "entries",
							"name": "Greater Dragonmarks",
							"id": "091",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/009-02-006.greater-dragonmarks.webp"
									},
									"title": "Left to Right: Greater Mark of Detection, Greater Mark of Shadow, Greater Mark of Making",
									"credit": "Lee Moyer",
									"maxWidth": 480,
									"maxHeight": 480,
									"width": 850,
									"height": 803
								},
								"La maggior parte dei marchi del drago sono piccoli, non più grandi del palmo della mano di chi li indossa, e garantiscono un potere magico limitato. E anche questi piccoli segni sono piuttosto rari. Ma su alcuni individui appaiono segni più rari e potenti, sia all'interno che all'esterno delle case marchiate dal drago. I marchi del drago superiori si manifestano solo su persone che già possiedono un marchio ordinario. Quando si manifesta un marchio del drago superiore, cresce da un marchio normale e si espande verso l'esterno fino a due o tre volte la dimensione del marchio originale.",
								"Le casate con il marchio del drago considerano i marchi più grandi come più significativi dei marchi ordinari in ogni senso: più importanti per il sostentamento della casa, più essenziali da tenere sotto il controllo della casa e potenzialmente più significativi in ​​termini di adempimento della profezia draconica che alcuni credono sia scritta nei marchi."
							]
						},
						{
							"type": "entries",
							"name": "Siberys Dragonmarks",
							"id": "092",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/010-02-007.siberys-dragonmarks.webp"
									},
									"title": "Left to Right: Siberys Mark of Detection, Siberys Mark of Shadow, Siberys Mark of Making",
									"credit": "Lee Moyer",
									"maxWidth": 480,
									"maxHeight": 480,
									"width": 850,
									"height": 819
								},
								"Sebbene la gente del Khorvaire abbia una comprensione limitata dei marchi dei draghi, i marchi dei draghi di Siberys rimangono per loro un completo mistero. La magia di questi potenti segni si collega chiaramente, visivamente e tematicamente, agli altri segni presenti nella propria casa. Ma un erede con il marchio del drago può trascorrere anni a perfezionare e padroneggiare i poteri di un marchio senza mai manifestare un marchio Siberys. Nel frattempo, un rampollo non contrassegnato di una casata con il marchio del drago potrebbe improvvisamente mostrarne uno contro ogni aspettativa.",
								"I marchi di Siberys sono potenti, imprevedibili e rari, e le casate con il marchio del drago tengono d'occhio chiunque ne manifesti uno. Se il suo potere può servire alla casata, va bene, ma un erede di Siberys che non nasconde l'abilità del marchio del drago o rimane saldamente allineato con la casata con il marchio del drago probabilmente diventerà il bersaglio degli assassini.",
								"Il {@feat Boon of Siberys|EFA}, descritto nella sezione \"{@area Feats|0c9|x}\" più avanti in questo capitolo, può riflettere un marchio Siberys o un potente marchio aberrante. In alternativa, a discrezione del giocatore e con l'approvazione del DM, l'acquisizione da parte di un personaggio di un diverso talento di Beneficio Epico può rappresentare la manifestazione di un marchio Siberys. Un personaggio con legami con Casa Lyrandar, ad esempio, potrebbe scegliere il dono della resistenza all'energia, ottenendo resistenza ai danni da fulmine e tuono e manifestando il marchio della tempesta di Siberys. Un personaggio con legami con la Casata Phiarlan o la Casata Thuranni potrebbe rappresentare il marchio dell'Ombra di Siberys scegliendo il Dono dello Spirito della Notte.",
								{
									"type": "inset",
									"name": "What's New with Dragonmarks?",
									"id": "093",
									"entries": [
										"Rispetto alle regole in {@book Eberron: Rising from the Last War|ERLW}, ecco cosa c'è di diverso nei marchi del drago in questo capitolo:",
										{
											"type": "list",
											"items": [
												"I benefici di ciascun marchio del drago ora derivano dai talenti piuttosto che dalle opzioni della specie. Questi talenti appartengono a una categoria speciale, i talenti di Dragonmark.",
												"La magia del marchio del drago funziona in modo leggermente diverso rispetto a prima: ora puoi utilizzare qualsiasi slot incantesimo a tua disposizione per lanciare gli incantesimi che il tuo marchio del drago ti concede. In alcuni casi, questo cambiamento ha richiesto aggiustamenti alla caratteristica Incantesimi del Marchio di un dragonmark; vedere la sezione \"{@area Dragonmark Feats|0ca|x}\" di questo capitolo.",
												"Oltre ai talenti del Marchio del Drago, tredici nuovi talenti generali rappresentano marchi del drago maggiori e un altro aumenta la potenza di un marchio. E una nuova voce nella categoria Beneficio Epico, il Beneficio di Siberys, può rappresentare un potente marchio del drago aberrante o un marchio di Siberys.",
												"Un personaggio di qualsiasi specie può acquisire un talento Marchio del drago e manifestare un marchio del drago.",
												"Nel {@book Player's Handbook (2024)|XPHB}, chiunque abbia preparato un incantesimo rituale può lanciarlo come rituale. Questa regola significa che gli incantesimi rituali concessi dai talenti di Dragonmark ora possono essere lanciati come rituali da chiunque possieda quei talenti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Marks of Mystery",
							"id": "094",
							"entries": [
								"Secoli di manipolazione e consolidamento hanno fatto sì che i marchi del drago si manifestassero principalmente nei membri di determinate linee familiari. Tuttavia, le eccezioni sono sempre esistite e negli ultimi anni sono diventate sempre più comuni.",
								"Nel {@book Eberron: Rising from the Last War|ERLW}, solo un personaggio di una specie particolare poteva avere ciascun marchio del drago. Tali regole riflettevano la percezione comune secondo cui i marchi del drago appartengono solo alle linee familiari. Questo libro invece permette ad un personaggio di qualsiasi specie di manifestare qualsiasi marchio del drago.",
								"Se scegli un marchio del drago per il tuo personaggio, considera queste quattro opzioni per la sua origine.",
								{
									"type": "entries",
									"name": "Dragonmarked Heir",
									"id": "095",
									"entries": [
										"Sei un membro di una casata con il marchio del drago e della sua linea familiare: ad esempio, se porti il ​​{@feat Mark of Healing|EFA}, potresti essere un membro Halfling della Casata Jorasco e imparentato con gli altri eredi della casata con il marchio del drago. In questo caso, hai molto in comune con gli eredi NPC della tua casata. Le azioni della tua casata ti influenzano, anche se tu e il tuo DM potete determinare fino a che punto sarete coinvolti nella politica casalinga.",
										"Prendere il background associato alla tua casata (come {@background House Jorasco Heir|EFA}) è il modo migliore per costruire il tuo personaggio come un erede con il marchio del drago. In alternativa, puoi prendere il background {@background House Agent|EFA}, o qualche altro background che rifletta la storia del tuo personaggio, e scegliere un talento Dragonmark più avanti nella tua carriera.",
										"Dato che i marchi del drago tipicamente compaiono per la prima volta in situazioni di stress o pericolo in cui il potere del marchio potrebbe rivelarsi utile, gli eredi delle casate marchiate vengono sottoposti ad un rito di passaggio chiamato Prova di Siberys durante l'adolescenza. Il test di ogni casata è diverso, ma tutti comportano qualche pericolo progettato per evocare il potere del marchio della casata. Di solito, durante la prova appare un marchio del drago, sempre che si manifesti, ma a volte gli eredi manifestano i loro segni anni dopo aver fallito la Prova di Siberys."
									]
								},
								{
									"type": "entries",
									"name": "Distant Offshoot",
									"id": "096",
									"entries": [
										"Sei un discendente distante di una linea familiare marchiata dal drago, della quale condividi la specie che più comunemente manifesta il marchio ma non gravato da legami con la tua casata. Ad esempio, potresti essere un Halfling con {@feat Mark of Healing|EFA} ma senza legami con la Casata Jorasco. Sei un'anomalia; se Casa Jorasco venisse a conoscenza di te, cercherebbe di portare te e la tua famiglia nella casata. Per costruire questo tipo di personaggio, scegli un talento Dragonmark al livello 4 o successivo."
									]
								},
								{
									"type": "entries",
									"name": "Mark of Prophecy",
									"id": "097",
									"entries": [
										"Potresti portare un marchio non correlato alla tua specie. Ad esempio, puoi scegliere di portare il {@feat Mark of Healing|EFA} anche se non sei un Halfling. Il tuo marchio del drago non ha nulla a che fare con la linea familiare della casata. Potrebbe essere un segno diretto della profezia draconica, o potrebbe essere un segno aberrante che sembra duplicarne uno stabilito. Probabilmente non incontrerai mai un NPC come te al mondo, e Casa Jorasco potrebbe non reclamarti.",
										"Per costruire un personaggio con un marchio come questo, scegli un talento Dragonmark al livello 4 o successivo o seleziona uno sfondo casato (o lo sfondo Erede Aberrante). Con il permesso del tuo DM, puoi modificare alcune competenze del background per riflettere meglio l'origine del tuo personaggio."
									]
								},
								{
									"type": "entries",
									"name": "Aberrant Mark",
									"id": "098",
									"entries": [
										"Porti un marchio del drago aberrante. Questi rari segni compaiono sui membri di tutte le specie. I segni del drago aberranti disturbano le case: sarebbe saggio evitare la loro attenzione. Lo sfondo {@background Aberrant Heir|efa} è il modo migliore per costruire un personaggio con un marchio aberrante. In alternativa, scegli un altro background e acquisisci il talento Marchio del Drago Aberrante al livello 4 o successivo."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Backgrounds",
					"id": "099",
					"entries": [
						"Questa sezione presenta diciassette sfondi utilizzando lo stesso formato di quelli in {@book Player's Handbook|XPHB}. I quattordici che rappresentano gli eredi con il marchio del drago offrono talenti del Marchio del drago piuttosto che talenti dell'Origine; i talenti di Dragonmark appaiono alla fine del capitolo. Scegliere uno di questi background è l'unico modo per acquisire un talento Dragonmark al livello 1; i personaggi che selezionano un background diverso possono scegliere i talenti di Dragonmark ogni volta che hanno una scelta di talenti illimitata. Il background {@background House Agent|EFA} garantisce l'affiliazione alla casata senza marchio del drago.",
						"Oltre agli sfondi collegati ai marchi del drago e alle loro case, gli sfondi {@background Archaeologist|EFA} e {@background Inquisitive|EFA} supportano le campagne presentate in questo libro (vedi capitoli {@book 4|EFA|4} e {@book 6|EFA|6}).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@background Aberrant Heir|EFA}",
								"{@background Archaeologist|EFA}",
								"{@background House Agent|EFA}",
								"{@background House Cannith Heir|EFA}",
								"{@background House Deneith Heir|EFA}",
								"{@background House Ghallanda Heir|EFA}",
								"{@background House Jorasco Heir|EFA}",
								"{@background House Kundarak Heir|EFA}",
								"{@background House Lyrandar Heir|EFA}",
								"{@background House Medani Heir|EFA}",
								"{@background House Orien Heir|EFA}",
								"{@background House Phiarlan Heir|EFA}",
								"{@background House Sivis Heir|EFA}",
								"{@background House Tharashk Heir|EFA}",
								"{@background House Thuranni Heir|EFA}",
								"{@background House Vadalis Heir|EFA}",
								"{@background Inquisitive|EFA}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Species Descriptions",
					"id": "0ab",
					"entries": [
						"Questa sezione presenta le nuove versioni delle quattro specie introdotte in {@book Eberron: Rising from the Last War|ERLW}, nonché le specie Khoravar. Tutte queste specie sono state riviste per allinearle con le specie in {@book Player's Handbook (2024)|XPHB}.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@race Changeling|EFA}",
								"{@race Kalashtar|EFA}",
								"{@race Khoravar|EFA}",
								"{@race Shifter|EFA}",
								"{@race Warforged|EFA}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Feats",
					"id": "0c9",
					"entries": [
						"Questa sezione presenta ventotto nuovi talenti per categoria.",
						{
							"type": "entries",
							"name": "Dragonmark Feats",
							"id": "0ca",
							"entries": [
								"Questi talenti appartengono alla categoria Dragonmark.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@feat Aberrant Dragonmark|EFA}",
										"{@feat Mark of Detection|EFA}",
										"{@feat Mark of Finding|EFA}",
										"{@feat Mark of Handling|EFA}",
										"{@feat Mark of Healing|EFA}",
										"{@feat Mark of Hospitality|EFA}",
										"{@feat Mark of Making|EFA}",
										"{@feat Mark of Passage|EFA}",
										"{@feat Mark of Scribing|EFA}",
										"{@feat Mark of Sentinel|EFA}",
										"{@feat Mark of Shadow|EFA}",
										"{@feat Mark of Storm|EFA}",
										"{@feat Mark of Warding|EFA}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Feats",
							"id": "103",
							"entries": [
								"Questi talenti appartengono alla categoria Generale.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@feat Greater Aberrant Mark|EFA}",
										"{@feat Greater Mark of Detection|EFA}",
										"{@feat Greater Mark of Finding|EFA}",
										"{@feat Greater Mark of Handling|EFA}",
										"{@feat Greater Mark of Healing|EFA}",
										"{@feat Greater Mark of Hospitality|EFA}",
										"{@feat Greater Mark of Making|EFA}",
										"{@feat Greater Mark of Passage|EFA}",
										"{@feat Greater Mark of Scribing|EFA}",
										"{@feat Greater Mark of Sentinel|EFA}",
										"{@feat Greater Mark of Shadow|EFA}",
										"{@feat Greater Mark of Storm|EFA}",
										"{@feat Greater Mark of Warding|EFA}",
										"{@feat Potent Dragonmark|EFA}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Epic Boon Feat",
							"id": "13d",
							"entries": [
								"Questo talento, discusso in precedenza nella sezione \"{@area Siberys Dragonmarks|092|x}\", appartiene alla categoria Beneficio epico.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@feat Boon of Siberys|EFA}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 03: Bastions in Khorvaire",
			"id": "141",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/036-03-001.mobile-bastion-aboard-lyrandar-sailing-ship.webp"
					},
					"title": "Adventurers bring a mysterious artifact recovered from Xen'drik back to their mobile Bastion aboard a Lyrandar sailing ship",
					"width": 1700,
					"height": 2178
				},
				"Il {@book Dungeon Master's Guide|XDMG} contiene le regole per {@book Bastions|XDMG|10}, che consentono ai personaggi di stabilire una base operativa per le loro avventure. Questo capitolo aggiunge ulteriori opzioni ai personaggi per stabilire Bastioni che utilizzano le qualità e le risorse speciali di Eberron.",
				{
					"type": "section",
					"name": "Mobile Bastions",
					"id": "142",
					"entries": [
						"Il {@book Bastion rules|XDMG|10} nel {@book Dungeon Master's Guide|XDMG} presuppone che i personaggi stabiliscano i loro Bastioni in una posizione fissa e che le loro avventure potrebbero a volte portarli lontano dai loro Bastioni, forse anche per lunghi periodi. Ma in Eberron (e forse in altre ambientazioni), i personaggi potrebbero stabilire una base operativa permanente che non è collegata a una posizione fissa, magari su una nave a vela, un vagone ferroviario o anche un dirigibile. Il DM decide se consentire ai personaggi di stabilire un Bastione mobile, che utilizza le seguenti modifiche alle normali regole del Bastione.",
						"Un Bastione mobile ha due requisiti fondamentali: deve essere costruito sotto forma di veicolo e una delle sue strutture speciali deve consentire la propulsione. (Il {@facility Lyrandar Helm|EFA}, {@facility Navigator's Helm|EFA} e {@facility Orien Helm|EFA} descritti in questo capitolo soddisfano questo requisito.) Se più personaggi combinano i loro Bastioni in un unico veicolo, ogni Bastione deve includere lo stesso tipo di struttura speciale che consente la propulsione e, affinché il veicolo possa viaggiare, i personaggi devono tutti impartire l'ordine di Potenziamento a quelle strutture contemporaneamente. In questo caso, però, il Bastione combinato può viaggiare più di 8 ore al giorno; i noleggiatori della struttura possono condurre il veicolo su turni. Pertanto, un Bastione combinato con almeno tre strutture di Timone del Navigatore può navigare per 24 ore al giorno poiché i tre mercenari si scambiano la navigazione in turni di 8 ore.",
						"Se i personaggi viaggiano con i loro Bastioni mobili, possono anche avere incontri e affrontare ostacoli proprio come se si allontanassero dai loro Bastioni. Quando il DM sta pianificando {@book obstacles for such a journey|XDMG|1|Journey Stage Challenges} (come descritto in {@book Dungeon Master's Guide|XDMG}), una potenziale conseguenza di un incontro o di un ostacolo è la temporanea perdita di accesso a una o più strutture del Bastione, inclusa la struttura che consente la propulsione.",
						"I giocatori e il DM dovrebbero collaborare per creare un {@book Bastion map|XDMG|7|Bastion Map} che si adatti al veicolo scelto. Le strutture possono essere leggermente più grandi o più piccole di quanto specificato dalle regole {@book Dungeon Master's Guide|XDMG}, a discrezione del DM, per adattarsi. Un Bastione mobile non può avere mura difensive."
					]
				},
				{
					"type": "section",
					"name": "Special Facilities",
					"id": "143",
					"entries": [
						"Le strutture speciali qui sono presentate in ordine alfabetico. La tabella delle Strutture Speciali elenca tali strutture speciali, insieme ai loro prerequisiti e ordini, in ordine di livello.",
						{
							"type": "table",
							"caption": "Special Facilities",
							"colLabels": [
								"Level",
								"Special Facility",
								"Prerequisite",
								"Order"
							],
							"colStyles": [
								"col-2 text-center",
								"col-2",
								"col-6",
								"col-2"
							],
							"rows": [
								[
									"5",
									"{@facility Dragonmark Outpost|EFA}",
									"Fama 10+ con {@area any dragonmarked house|1d6|x}*",
									"Potenziare"
								],
								[
									"9",
									"{@facility Kundarak Vault|EFA}",
									"Fama 15+ con {@area House Kundarak|1ea|x}",
									"Commercio"
								],
								[
									"9",
									"{@facility Navigator's Helm|EFA}",
									"None",
									"Potenziare"
								],
								[
									"9",
									"{@facility Orien Helm|EFA}",
									"Fama 15+ con {@area House Orien|1f6|x}",
									"Potenziare"
								],
								[
									"13",
									"{@facility Artificer's Forge|EFA}",
									"Capacità di utilizzare gli strumenti dell'artigiano come {@variantrule Spellcasting Focus|XPHB}",
									"Mestiere"
								],
								[
									"13",
									"{@facility Inquisitive Agency|EFA}",
									"None",
									"Ricerca"
								],
								[
									"13",
									"{@facility Lyrandar Helm|EFA}",
									"Fama 25+ con {@area House Lyrandar|1ee|x}",
									"Potenziare"
								],
								[
									"13",
									"{@facility Manifest Zone|EFA}",
									"Capacità di utilizzare un focus di lancio degli incantesimi",
									"Potenziare"
								],
								[
									"13",
									"{@facility Museum|EFA}",
									"None",
									"Ricerca"
								],
								[
									"17",
									"{@facility Construct Forge|EFA}",
									"Capacità di utilizzare gli strumenti dell'artigiano come focus per il lancio di incantesimi",
									"Reclutare"
								]
							],
							"footnotes": [
								"*Certain benefits of this facility have additional prerequisites."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 04: Sharn Inquisitives",
			"id": "167",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Genre:",
							"entry": "Film Noir"
						},
						{
							"type": "item",
							"name": "Pop Culture:",
							"entry": "Philip Marlowe, Sam Spade, Mike Hammer, Dick Tracy"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/038-04-001.battle-smith-inquisitive-on-the-hunt.webp"
					},
					"title": "A Battle Smith inquisitive trails his quarry through the streets and towers of Sharn",
					"credit": "Kuno",
					"width": 1700,
					"height": 2186
				},
				"I curiosi di Sharn sono una razza particolare di avventurieri: in parte investigatore privato, in parte detective della polizia e in parte spia. Per loro, l'avventura significa indagare sui crimini e assicurarsi che i criminali ricevano ciò che meritano. Gli investigatori indagano sugli omicidi, trovano persone scomparse, fermano i ricattatori e smantellano le reti di contrabbando. E non limitano necessariamente le loro indagini a problemi così banali. Potrebbero smascherare un rakshasa che si spaccia per consigliere comunale, trovare un'antica maschera posseduta che ha costretto un professore a commettere macabri omicidi o dissipare la magia che tiene un nobile rampollo in un sonno comatoso.",
				"Lancia una campagna di curiosità a Sharn se vuoi emulare le avventure dei film noir di detective come Philip Marlowe, Sam Spade, Mike Hammer e Dick Tracy in un ambiente fantastico. Se decidi di condurre questo tipo di campagna, è una buona idea discutere con i tuoi giocatori quanto vuoi che il gioco sia serio. C'è una linea sottile tra interpretare un archetipo e parodiarlo; l'archetipo noir del \"detective hard-boiled\" è stato parodiato così spesso che una campagna basata su di esso può facilmente appoggiarsi al lato comico. Parla presto e spesso con i tuoi giocatori del tono a cui miri e di cosa vogliono dalla campagna.",
				{
					"type": "section",
					"name": "Inquisitive Characters",
					"id": "168",
					"entries": [
						"Una campagna di indagini di Sharn ruota attorno all'idea dei personaggi come investigatori che potrebbero lavorare per un'agenzia di indagini all'inizio della campagna ma potrebbero gestirne una propria nel tempo. In ogni caso, l'agenzia curiosa funziona come un mecenate per il gruppo di avventurieri, diventando una fonte sia di missioni che di ricompense. Puoi utilizzare le regole del patrocinio del gruppo in {@book Eberron: Rising from the Last War|ERLW} o {@book Tasha's Cauldron of Everything|TCE} per dare ai personaggi i vantaggi di questo patrocinio.",
						"Il background Inquisitore in {@book chapter 2|EFA|2} è una buona opzione per i personaggi di questa campagna, insieme ai background di {@book Player's Handbook|XPHB} come Ciarlatano, Criminale, Guardia e Viandante.",
						{
							"type": "entries",
							"name": "Inquisitive Agencies of Sharn",
							"id": "169",
							"entries": [
								"Le agenzie curiose spaziano da una manciata di investigatori privati ​​che lavorano insieme a reti di investigatori supportate da case marchiate dal drago. Se i personaggi vogliono fondare la propria agenzia curiosa, dovrebbero considerare due fattori chiave: dove collocare l'agenzia e se associarsi a una gilda consolidata.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/039-04-002.inquisitives-in-sharn-keeping-watch.webp"
									},
									"title": "Inquisitives in Sharn keep constant watch over criminal activity in the city, no matter where it occurs",
									"credit": "Kuno",
									"width": 850,
									"height": 286
								},
								{
									"type": "entries",
									"name": "Agency Location",
									"id": "16a",
									"entries": [
										"A seconda del livello della Città delle Torri su cui si concentra un'agenzia inquisitrice, i suoi membri potrebbero essere coinvolti in tipi di indagini molto diversi. Lower Sharn significa clienti poveri e strade senza legge. Il Medio Sharn significa rivalità mercantili e paghe migliori. Upper Sharn significa scoprire i segreti nascosti dietro la patina di rispettabilità. Consulta la sezione \"{@area Sharn Neighborhoods|18d|x}\" più avanti in questo capitolo per maggiori dettagli sui quartieri in cui i personaggi potrebbero stabilire il loro quartier generale.",
										{
											"type": "inset",
											"name": "Finders Guild and Warning Guild",
											"id": "16b",
											"entries": [
												"Quattro curiosi Tharashk con il Marchio della Ricerca guidano ciascuno un'agenzia della Gilda dei Cercatori in una parte diversa della città. I capi di queste agenzie con il marchio del drago generalmente lavorano solo sui casi più importanti o difficili, ma il loro staff è conosciuto come i migliori curiosi del settore. Queste agenzie sono descritte nella sezione \"{@area Sharn Neighborhoods|18d|x}\".",
												"La Gilda dell'Avvertimento mantiene un profilo più basso a Sharn rispetto alla Gilda dei Trovatori di Tharashk. Solo un'agenzia importante accetta prontamente clienti walk-in: Watchful Eye, con sede a Redstone (nel {@area Upper Dura|195|x}). La direttrice di questa agenzia è Brina d'Medani, una Khoravar che si stabilì a Sharn dopo essersi scontrata con l'Artiglio di Smeraldo durante una missione a Karrnath. Gli altri membri della Gilda dell'Avvertimento fanno affidamento principalmente su ricchi clienti indirizzati loro direttamente dalla Casata Medani."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Guild Affiliation",
									"id": "16c",
									"entries": [
										"Indipendentemente dal fatto che qualcuno dei personaggi possieda o meno i marchi del drago, la loro agenzia può scegliere di affiliarsi alla Gilda dei Trovatori della Casata Tharashk o alla Gilda degli Avvertiti della Casata Medani. La scelta può influenzare il tipo di casi che i personaggi affrontano e l'atteggiamento che la Guardia Sharn assume nei confronti delle loro attività.",
										"Il sigillo di approvazione di una casata con il marchio del drago, sia che provenga dalla Gilda dei Trovatori della Casata Tharashk o dalla Gilda degli Avvertimenti della Casata Medani, promette un certo standard di qualità ed etica professionale. Tuttavia, questa garanzia ha un prezzo: la maggior parte degli inquisitori sponsorizzati dalla gilda addebita almeno 2 GP al giorno, più le spese, e l'uso della magia può aumentare tale costo in modo significativo.",
										"I curiosi più bravi a trovare persone e cose smarrite appartengono alla Gilda dei Cercatori della Casata Tharashk. Le agenzie della Finders Guild spesso finiscono per rivaleggiare con Sharn Watch e raramente possono contare sul supporto di quest'ultimo.",
										"Gli investigatori della Gilda dell'Avvertimento di Casata Medani rilevano e sventano il furto di beni e informazioni da parte dei loro clienti. Spesso collaborano con le forze dell'ordine di tutto il Khorvaire, organizzando corsi di formazione sull'osservazione acuta e sulla deduzione logica. Anche se lo Sharn Watch invita queste agenzie a consultarsi nei casi difficili, i membri dello Sharn Watch tendono a trovare i giochi mentali di Medani esasperanti e il loro idealismo ingenuo. Gli investigatori Medani fungono anche da guardie del corpo e sentinelle, concentrandosi sulla protezione contro le minacce imminenti.",
										"Non è necessario che l'agenzia dei personaggi sia affiliata a nessuna delle gilde; diventare indipendenti è sempre un'opzione. Per le molte persone che non possono permettersi i compensi delle agenzie sponsorizzate dalle gilde, gli investigatori indipendenti offrono un'alternativa più economica."
									]
								},
								{
									"type": "entries",
									"name": "Other Details",
									"id": "16d",
									"entries": [
										"I giocatori possono utilizzare le informazioni sulle agenzie curiose in {@book Eberron: Rising from the Last War|ERLW} per arricchire maggiori dettagli sulla loro agenzia, inclusi alleati, nemici, contatti, ruoli per ciascun personaggio nell'agenzia, tipo di lavoro, un caso distintivo e clientela."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sharn Inquisitives Conflicts",
					"id": "16e",
					"entries": [
						"Puoi selezionare i conflitti in una campagna inquisitiva di Sharn dalle numerose imprese criminali che dominano lo squallido mondo sotterraneo della Città delle Torri. Mentre i curiosi hanno a che fare con innumerevoli piccoli delinquenti e criminali solitari, prima o poi le loro indagini li porteranno a incrociare le menti del crimine di Sharn.",
						"Come descritto in {@book Eberron: Rising from the Last War|ERLW}, quattro bande criminali sono responsabili di gran parte delle attività illegali e losche nella Città delle Torri. Questa sezione si concentra su due di essi: {@area The Boromar Clan|16f|x} e {@area Daask|179|x}. Inoltre, le forze sinistre di {@area the Dream Dark|183|x} si sono infiltrate in molti luoghi di potere all'interno della città.",
						"Puoi sostituire una o più di queste minacce con altri gruppi di {@book Eberron: Rising from the Last War|ERLW} (come i Tiranni, la Casata Tarkanan, gli Aurum o la Guardia di Sharn) o con quelli di tua ideazione. Se l'azione curiosa dei personaggi è in linea con una casata con il marchio del drago le cui operazioni includono lavoro curioso (Gilda dei Trovatori di Casata Tharashk o Gilda degli Avvertiti di Casata Medani), puoi anche incorporare conflitti con casate rivali, come descritto in {@book chapter 5|EFA|5}.",
						"Questa sezione delinea i tre conflitti suggeriti sopra, gli obiettivi dei gruppi malvagi coinvolti e i possibili archi della trama ad essi legati.",
						{
							"type": "entries",
							"name": "The Boromar Clan",
							"id": "16f",
							"entries": [
								"Il clan Boromar è l'organizzazione criminale più potente di Sharn, con una portata che comprende il consiglio comunale, la Guardia di Sharn, la Casata Jorasco, i circoli sociali d'élite di {@area Skyway|1a0|x}, il commercio marittimo e una vasta gamma di attività illegali, in particolare estorsione, gioco d'azzardo, contrabbando e furto. Il clan iniziò come famiglia di immigrati halfling dalle Pianure di Talenta, e il suo quartier generale e i suoi possedimenti chiave si trovano nel distretto di Little Plains di {@area Middle Menthis|19a|x}, dove risiedono molti di questi migranti.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/040-04-003.criminals-of-sharn.webp"
									},
									"title": "The criminals of Sharn come in different shapes, in different sizes, and from different planes of existence",
									"credit": "Jordan Kerbow",
									"width": 850,
									"height": 570
								},
								{
									"type": "entries",
									"name": "Goals of the Boromar Clan",
									"id": "170",
									"entries": [
										"Per generazioni, gli obiettivi del clan Boromar sono stati semplici: mantenere un controllo ferreo sulle attività losche e illegali a Sharn. I Boromar estendono la loro influenza nei luoghi di potere e corrompono i funzionari della Guardia di Sharn, il tutto per massimizzare i profitti e il potere. Gli obiettivi a breve termine vanno e vengono al servizio di questi obiettivi generali: ricattare un consigliere qui, acquistare una compagnia di spedizioni là. Ma con l'ascesa del {@area Daask|179|x}, i Boromar hanno il nuovo e urgente obiettivo di eliminare una volta per tutte il loro nuovo rivale.",
										"La feroce inimicizia tra il clan Boromar e Daask crea opzioni interessanti per i personaggi curiosi che stanno (almeno nominalmente) dalla parte della legge contro entrambe le organizzazioni criminali. Accetteranno l'aiuto dei Boromar contro il molto più ovviamente pericoloso Daask? Oppure potrebbero ignorare le operazioni di Daask chiaramente intese a indebolire i Boromar? Gli investigatori potrebbero persino trovare un modo per garantire che il conflitto tra i due gruppi criminali li indebolisca entrambi, rendendo Sharn più sicura nel processo."
									]
								},
								{
									"type": "entries",
									"name": "A Boromar Clan Arc",
									"id": "171",
									"entries": [
										"Il conflitto tra curiosi e {@area The Boromar Clan|16f|x} potrebbe seguire questo schema generale.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "172",
											"entries": [
												"I personaggi indagano su piccoli crimini - borseggi, furti con scasso, ricatti e simili - e aiutano a consegnare alla giustizia diversi membri del clan Boromar. Gli investigatori, tuttavia, trovano che la Guardia Sharn sia inutile nell'affrontare questi criminali, e alcune imprese legittime e cittadini rispettosi della legge iniziano a evitare o insultare i personaggi, arrabbiati per la loro interferenza con gli \"eroi della città natale\" del clan Boromar."
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "173",
											"entries": [
												"Nel tentativo di ricucire il pessimo rapporto tra la Guardia di Sharn e gli investigatori, un ufficiale della Guardia recluta i personaggi per consegnare alla giustizia una banda {@area Daask|179|x}. L'orologio aiuta e i personaggi catturano diversi criminali di Daask. Tuttavia, gli alleati di Watch dei personaggi non sembrano preoccupati del fatto che qualche membro di Daask venga ferito o ucciso nello scontro finale. Si scopre infatti che il Clan Boromar ha organizzato l'operazione per eliminare un pericoloso gruppo di rivali."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "174",
											"entries": [
												"I leader Boromar cercano di reclutare i personaggi dalla loro parte, offrendo compensi esorbitanti e doni stravaganti come pagamento per lavori semplici. Se la corruzione non funziona, la banda cerca di costringere i personaggi ad aiutarli, usando amici, familiari o contatti come leva. Lungo la strada, i personaggi apprendono che un fidato alleato NPC è saldamente nelle tasche del clan Boromar."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "175",
											"entries": [
												"Supponendo che i personaggi non si siano uniti ai Boromar, la leadership del clan cerca di eliminarli. I Boromar non possono mobilitare una minaccia fisica per sfidare personaggi di questo livello, quindi esercitano invece il loro potere politico. Sotto la pressione dei leader Boromar, il consiglio comunale dichiara gli avventurieri una minaccia per la sicurezza e l'incolumità di Sharn. I funzionari revocano il permesso operativo della loro agenzia inquisitoria e chiedono ai personaggi di lasciare Sharn."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Boromar Operatives",
									"id": "176",
									"entries": [
										"{@area The Boromar Clan|16f|x} iniziò come un'unica famiglia di halfling. Sebbene la sua influenza si sia ampliata ampiamente, i suoi agenti chiave sono ancora membri della famiglia. Gli agenti Boromar preferiscono l'inganno e la corruzione alla violenza totale, anche se difendono i propri interessi quando necessario. Oltre a quelli descritti qui, altri agenti Boromar includono banditi, cittadini comuni, spie, duri e guerrieri (vedi {@book Monster Manual|XMM}).",
										{
											"type": "entries",
											"name": "Boromar Smuggler",
											"id": "177",
											"entries": [
												"I contrabbandieri impiegati dal Clan Boromar (per lo più halfling) sono notoriamente difficili da catturare. Questi veloci criminali trafficano di tutto, dai narcotici alle armi arcane illegali attraverso Sharn."
											]
										},
										{
											"type": "entries",
											"name": "Boromar Underboss",
											"id": "178",
											"entries": [
												"I sottocapi supervisionano le operazioni più grandi del clan, come sale da gioco e magazzini di merci di contrabbando in attesa di trasporto. Abituati allo stile di vita criminale, questi individui coraggiosi (per lo più halfling) respingono ed eliminano le minacce con calcolata facilità."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Daask",
							"id": "179",
							"entries": [
								"Daask è una banda violenta di rapinatori, estorsori, saccheggiatori, cultisti e spacciatori supportati da mostri come arpie, meduse, minotauri, orchi e troll. Sembra una semplice banda criminale impegnata in una battaglia per il territorio e il potere contro {@area the Boromar Clan|16f|x} e le forze dell'ordine, ma la verità è più complicata. Infatti, i membri di Daask prendono gli ordini da Sora Katra, una delle tre megere (le Figlie di Sora Kell) che governano la nazione di Droaam. Le operazioni di Daask a Sharn sono solo una piccola parte di un progetto molto più ampio.",
								{
									"type": "entries",
									"name": "Goals of Daask",
									"id": "17a",
									"entries": [
										"Gli obiettivi di {@area Daask|179|x}, come quelli delle Figlie di Sora Kell, sono avvolti nel mistero. Come descritto in {@book Eberron: Rising from the Last War|ERLW}, la ragione dell'esistenza di Daask dipende dal percorso scelto per le Figlie di Sora Kell: se cercano pace e stabilità per la loro giovane nazione di mostri diffidenti, desiderano porre fine al dominio dell'umanità sul Khorvaire e lasciare che i mostri governino, o semplicemente seguire le visioni di Sora Teraza ovunque conducano. Indipendentemente dallo scopo più ampio di Daask, tuttavia, rimane un obiettivo immediato: eliminare {@area the Boromar Clan|16f|x} o almeno spezzare la sua presa sul mondo criminale di Sharn. I suoi metodi spaziano dalla violenza di strada – rapina, rapina a mano armata e persino saccheggio – all’estorsione e al traffico di droga.",
										{
											"type": "statblock",
											"name": "Boromar Smuggler",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "A Daask Arc",
									"id": "17b",
									"entries": [
										"Il conflitto tra curiosi e {@area Daask|179|x} potrebbe seguire questo schema generale.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "17c",
											"entries": [
												"I personaggi indagano sui crimini perpetrati da Daask contro le aziende a cui scoprono di essere affiliati {@area the Boromar Clan|16f|x}. La Guardia Sharn potrebbe assumere i personaggi per aiutare a consegnare alla giustizia una banda di Daask, ma gli investigatori alla fine scoprono che il clan Boromar cerca di usare la Guardia e i personaggi per contrattaccare Daask."
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "17d",
											"entries": [
												"Quello che sembra il caso di routine di un ricco nobile che scompare in un covo di droga mentre cerca emozioni forti porta i personaggi a scavare nel commercio di Daask nel sangue di drago, una nuova droga misteriosa e pericolosa. L'indagine porta i personaggi in conflitto con mostri sempre più potenti affiliati alla banda."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "17e",
											"entries": [
												"Gli agenti di Daask rapiscono una figura di spicco a Sharn, ma la \"vittima\" liberata si rivela essere un doppelganger. I personaggi vengono assunti per recuperare la vera vittima, che sta subendo un rituale che alla fine li trasformerà in una strega."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "17f",
											"entries": [
												"Mentre Daask fomenta rivolte a {@area the Cogs|194|x} e a Malleon's Gate, i personaggi scoprono che la banda ha anche piazzato esplosivi arcani in tutta la città. I personaggi devono trovare gli esplosivi prima che Sharn venga gettata nel caos più totale.",
												{
													"type": "statblock",
													"name": "Boromar Underboss",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Daask Enforcers",
									"id": "180",
									"entries": [
										"Gli agenti di {@area Daask|179|x} a Sharn includono cangianti, goblin, umani e mutaforma reclutati in città, nonché mostri giunti a Sharn da Droaam: gnoll, arpie, meduse, minotauri, orchi, troll e un leader oni di nome Cavallah. Gli Gnoll di Droaam non sono contaminati dall'influenza demoniaca di Yeenoghu; molti di questi agenti utilizzano i blocchi delle statistiche presentati qui.",
										{
											"type": "entries",
											"name": "Daask Bruiser",
											"id": "181",
											"entries": [
												"Intimidatori e potenti, i combattenti guidano le operazioni Daask quando sono necessarie dimostrazioni di forza più violente e decisive. Questi esecutori apprezzano la brutalità del loro lavoro."
											]
										},
										{
											"type": "entries",
											"name": "Daask Raider",
											"id": "182",
											"entries": [
												"I predoni usano tattiche di guerriglia per tendere imboscate ai magazzini e abbattere gli avversari. Questi abili pugili lavorano in tandem per rivendicare beni e territori per Daask.",
												{
													"type": "statblock",
													"name": "Daask Bruiser",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Dreaming Dark",
							"id": "183",
							"entries": [
								"Il sinistro e misterioso Dreaming Dark, una forza metafisica che cerca di prolungare l'attuale era di disperazione e violenza, cerca di estendere la sua portata verso il Khorvaire. Oltre un secolo fa, {@area the Dream Dark|183|x} ha compromesso l'enclave della Casata Deneith in {@area Upper Tavick's Landing|1a1|x}. Sebbene l'enclave sembri normale agli estranei, e anche a molti membri della Casata Deneith, ora è una roccaforte delle ombre. Sotto la tutela del Dreaming Dark, gli Sharn Deneith sono diventati maestri dell'intrigo e dell'astuzia. Nascondono attentamente il loro potere psionico agli estranei mentre lo usano per raccogliere informazioni dai ricchi cittadini che apparentemente proteggono.",
								"Sebbene l'enclave sia al servizio dell'Oscurità Sognante, la maggior parte dei suoi membri non ha idea di essere in combutta con l'Ispirato. Nel corso di un secolo di indottrinamento, il dominatore Ispirato Tirashana ha insegnato agli Sharn Deneith a considerarsi superiori a causa dei loro marchi di drago e ad elevarsi al di sopra delle altre casate marchiate grazie alle loro abilità psioniche. Anche i membri della casa che lavorano direttamente con l'Ispirato credono che l'Ispirato li consideri partner alla pari, ma in realtà l'Ispirato li vede semplicemente come utili pedine. Ora gli spiriti quori hanno posseduto quindici membri della casa.",
								"Oltre ai leader della Casata Deneith a Sharn, la Dreaming Dark ha agenti strategicamente dislocati in tutta la Città delle Torri. Includono un membro del Consiglio di Sharn (Bestan ir'Tonn, che ha anche stretti legami con {@area the Boromar Clan|16f|x}) e un leader della Guardia di Sharn (il Guardiano Maira ir'Talan del Libro Oscurato). Il Dreaming Dark gode anche della fedeltà degli ambasciatori Riedran a Sharn.",
								{
									"type": "statblock",
									"name": "Daask Raider",
									"tag": "creature",
									"source": "EFA",
									"style": "narrow"
								},
								{
									"type": "entries",
									"name": "Goals of the Dreaming Dark",
									"id": "184",
									"entries": [
										"Costruire secondo la descrizione in {@book Eberron: Rising from the Last War|ERLW}, {@area the Dream Dark|183|x} ha tre obiettivi nella Città delle Torri:",
										{
											"type": "list",
											"items": [
												"Causare caos e conflitti minando quella poca fiducia nelle forze dell’ordine esistente a Sharn, mettendo le forze dell’ordine l’una contro l’altra, alimentando le faide tra organizzazioni criminali e diffondendo la paura tra la popolazione.",
												"Per promuovere i campioni scelti, che a Sharn significa gli agenti sovvertiti e posseduti della Casata Deneith.",
												"Per indebolire il kalashtar in tutta la città, specialmente nel quartiere Overlook di {@area Upper Dura|195|x} e nel suo tempio del Sentiero della Luce."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Dreaming Dark Arc",
									"id": "185",
									"entries": [
										"{@area The Dream Dark|183|x} rappresenta una minaccia significativa, che potrebbe non manifestarsi completamente finché i personaggi non saranno in grado di gestire il pericolo. Il conflitto potrebbe svolgersi secondo questo schema.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "186",
											"entries": [
												"All'inizio delle loro avventure, i curiosi fanno sogni vividi che rivelano dettagli chiave sui casi su cui stanno lavorando, facilmente interpretabili come intuizioni subconsce che portano alla luce informazioni trascurate. (La discussione sul Dreaming Dark in {@book Eberron: Rising from the Last War|ERLW} include suggerimenti per incorporare i sogni nel tuo gioco.)"
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "187",
											"entries": [
												"Indagando su una serie di crimini macabri, i personaggi sono aiutati da un {@creature Sentinel Marshal|EFA} della Casa Deneith (vedi blocco delle statistiche in {@book chapter 5|EFA|5}). Una volta catturato, il criminale insiste sul fatto che i sogni ricorrenti hanno portato ai crimini. Il Sentinel Marshal respinge questa affermazione. Se gli investigatori indagano ulteriormente, si ritroveranno trascinati in uno scenario da incubo che coinvolge un quori. Nel corso di quell'avventura, raccolgono indizi secondo cui il Maresciallo Sentinella ha avuto un ruolo più sinistro negli eventi di quanto sospettato in precedenza."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "188",
											"entries": [
												"I personaggi sperimentano incubi sempre più frequenti, individualmente e in gruppo. Nel frattempo, i Sentinel Marshals e altri membri della Casa Deneith interferiscono con le loro indagini."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "189",
											"entries": [
												"Gli investigatori scoprono la corruzione nel cuore dell'enclave della Casa Deneith a Sharn, che arriva fino al suo signore, Sadran d'Deneith, un uomo posseduto da un potente spirito quori. Le loro indagini portano a scontri con i leader Deneith nel mondo della veglia, ma alla fine gli investigatori devono combattere i quori nel mondo dei sogni di Dal Quor.",
												{
													"type": "statblock",
													"name": "Dreaming Dark Infiltrator",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dreaming Dark Agents",
									"id": "18a",
									"entries": [
										"Chiunque può essere sedotto al servizio di {@area the Dream Dark|183|x} e una persona normale posseduta da un quori (vedi i blocchi delle statistiche dei quori in {@book Eberron: Rising from the Last War|ERLW}) usa il suo normale blocco delle statistiche. I due agenti qui presentati sono agenti ispirati dell'Oscurità che esercitano un terrificante potere psionico.",
										{
											"type": "entries",
											"name": "Dreaming Dark Infiltrator",
											"id": "18b",
											"entries": [
												"{@creature Dreaming Dark Infiltrator|EFA|Dreaming Dark infiltrators} sono spie inviate per raccogliere informazioni. Piantano semi psichici nelle menti dei loro nemici che migliorano l'abilità di combattimento degli infiltrati contro quei nemici."
											]
										},
										{
											"type": "entries",
											"name": "Dreaming Dark Mindkiller",
											"id": "18c",
											"entries": [
												"I Mindkiller sono gli assassini dell'Oscurità Sognante, inviati a terrorizzare i nemici prima di colpire per uccidere. I Mindkiller costringono i nemici ad attaccare i propri alleati, causando devastazione fisica ed emotiva per aumentare il potere del Dreaming Dark.",
												{
													"type": "statblock",
													"name": "Dreaming Dark Mindkiller",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sharn Neighborhoods",
					"id": "18d",
					"entries": [
						"Sharn è divisa in quartieri geografici: Central Plateau, Dura, Menthis Plateau, Northedge e Tavick's Landing, e ogni quartiere ha tre livelli. La combinazione di trimestre e livello definisce un reparto: {@area Upper Dura|195|x}, {@area Middle Central|18f|x}, {@area Lower Northedge|19f|x} e così via. Ogni rione comprende diversi distretti o quartieri, ciascuno con il proprio sapore distintivo. Alcune aree si trovano al di fuori dei principali quartieri geografici di Sharn, tra cui {@area Skyway|1a0|x}, {@area Cliffside|193|x}, {@area the Cogs|194|x} e {@area City of the Dead|192|x}. (Vedi {@book Eberron: Rising from the Last War|ERLW} per maggiori dettagli.)",
						"Ogni quartiere ha il suo sapore di criminalità. Questa sezione offre suggerimenti per misteri, intrighi e avventure nei reparti di Sharn. Include anche brevi descrizioni delle agenzie curiose collegate alla Gilda dei Trovatori della Casata Tharashk.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/041-04-004.city-of-towers.webp"
							},
							"title": "Something is always happening in the shadows of the City of Towers",
							"credit": "Kuno",
							"width": 850,
							"height": 284
						},
						{
							"type": "entries",
							"name": "Upper Central",
							"id": "18e",
							"entries": [
								"L'Upper Central è caratterizzato da ricchezza e prestigio ed è pesantemente pattugliato sia dalla Sharn Watch che da agenti di sicurezza privati, quindi la criminalità lì tende più a rapine elaborate che a rapine in vicoli secondari. Obiettivi redditizi come la Banca Kundarak di Sharn (con il suo deposito apparentemente impenetrabile chiamato le Segrete) e la Galleria Aurora (una casa d'aste di oggetti magici) rimangono ben fuori dalla portata dei normali rapinatori di banche e scassinatori, ma attirano l'attenzione di brillanti intriganti che architettano complotti elaborati, spesso con l'aiuto dall'interno. Quando qualcosa scompare, sia dalla Casa Kundarak che da una qualsiasi delle ville e dei negozi di lusso del quartiere, le vittime si rivolgono ai migliori investigatori per recuperare la merce rubata.",
								"Un'opportunità per gli investigatori meno rinomati è quella di consegnare l'élite di Sharn alla giustizia per un tipo di comportamento immorale che rimane pienamente legale: il saccheggio dei poveri. I residenti dei quartieri inferiori hanno poche speranze di ottenere un risarcimento per i torti commessi dai nobili sfruttatori, dalle imprese spigolose e dalle burocrazie governative, a meno che gli investigatori persistenti e abili non forniscano loro una certa influenza."
							]
						},
						{
							"type": "entries",
							"name": "Middle Central",
							"id": "18f",
							"entries": [
								"L'intrigo internazionale è la forma più comune di attività criminale nel Middle Central, che comprende le Ambassador Towers (con le sue ambasciate e consolati da tutto il mondo), il quartier generale della Cittadella del Re e le principali enclavi delle casate con il marchio del drago. Spie e altri loschi personaggi restano attenti alle labbra sciolte, alle comunicazioni incustodite e alle opportunità di ricattare diplomatici ed eredi con il marchio del drago. Le vittime di questi crimini a volte ingaggiano curiosi meno conosciuti, che riescono a risolvere i loro problemi senza attirare l'attenzione.",
								"Sebbene Middle Central non goda della ricchezza del quartiere superiore, ha la sua parte di obiettivi redditizi per rapine elaborate, tra cui il Brelish Museum of Fine Art (nelle Ambassador Towers) e i templi ben arredati nelle Sovereign Towers. Dragon Towers è la casa di Thora Tavin e il quartier generale della sua banda criminale conosciuta come Casa Tarkanan.",
								{
									"type": "entries",
									"name": "Globe Information Agency",
									"id": "190",
									"entries": [
										"Kava Velderan, investigatrice principale della Globe Information Agency, è orgogliosa della sua capacità di trovare chiunque, ovunque. Kava, erede della Casata Tharashk con il marchio del drago umano, evita il prefisso \"d\" che ha il diritto di usare prima del suo cognome, poiché dà valore al suo clan più delle tradizioni della casata. La sua agenzia si trova nel quartiere di Dragon Towers."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Central",
							"id": "191",
							"entries": [
								"Lower Central sembra esistere nella beata ignoranza delle lotte di potere che infuriano sopra di esso, ed è un luogo in gran parte pacifico. Un'eccezione è una banda di strada chiamata Broken Mirror, attiva nel quartiere residenziale di Vallia Towers. I membri di questa banda spesso prendono di mira le persone con attacchi violenti volti a sfigurarne i volti.",
								"Lower Central attira anticonformisti, artisti e radicali. La maggior parte di queste persone sostiene ideali non violenti che contribuiscono alla tranquillità del rione, ma almeno un culto devoto a un idolo radioso (descritto in {@book Eberron: Rising from the Last War|ERLW}) si incontra nel distretto della locanda chiamato Focolare di Boldrei. L'idolo radioso al centro di questo culto seduce i suoi seguaci commettendo atti di rapina, rapimento e persino omicidio rituale per dimostrare la loro lealtà."
							]
						},
						{
							"type": "entries",
							"name": "City of the Dead",
							"id": "192",
							"entries": [
								"La necropoli nelle scogliere a nord di Sharn, chiamata la Città dei Morti, sembra pacifica perché la maggior parte dei suoi residenti sono morti. Ma alcuni dei morti sono irrequieti, e alcuni dei vivi provano un fascino empio per i morti. Il furto di tombe è un problema qui, ma raramente equivale a qualcosa di più di scherzi adolescenziali fatti per sfida. Problemi più seri sorgono quando i negromanti creano servitori non morti, quando gli spiriti irrequieti maledicono gli intrusi o quando Gath, il sacerdote Lich del Custode, conduce riti malvagi che introducono la peste a Sharn."
							]
						},
						{
							"type": "entries",
							"name": "Cliffside",
							"id": "193",
							"entries": [
								"Nonostante la presenza di Sharn Watch a Cliffside, questo quartiere portuale in rovina rimane una delle zone più colpite dalla criminalità. Mentre le attività legittime di tutti i tipi soddisfano le esigenze dei marinai di passaggio, gruppi e individui meno legittimi cercano di trarre profitto da quei marinai con il furto. Anche qui i rapimenti sono comuni; alcuni capitani di nave riscattano volontariamente i membri dell'equipaggio, mentre altri capitani riscattano regolarmente i marinai che nessun altro vuole in cambio di un periodo di servizio."
							]
						},
						{
							"type": "entries",
							"name": "The Cogs",
							"id": "194",
							"entries": [
								"The Cogs comprende i distretti industriali di Ashblack e Blackbones e i caseggiati di Khyber's Gate. Si trova appena sopra la distesa senza legge delle fogne della città e le antiche rovine della Vecchia Sharn. La maggior parte dei residenti di Sharn, tuttavia, fa poca distinzione tra i vari regni che si trovano nelle profondità della città e li chiama tutti semplicemente \"gli Ingranaggi\". La Guardia di Sharn è presente negli impianti di depurazione dell'acqua nelle fogne e altrove nei Cogs, ma le bande di strada continuano a dilagare, a volte provocando caos, a volte mantenendo la propria parvenza di ordine e leggi severe. Il Popolo Tranquillo, un gruppo di goblin ladri, opera nelle fogne sotto Tavick's Landing, mentre i Red Jackals, una banda più violenta di mutaforma e orchi, difende ferocemente il suo territorio sotto l'Altopiano di Menthis. {@area Daask|179|x} mantiene anche il suo quartier generale a Khyber's Gate.",
								"Nelle profondità degli Ingranaggi, il lavoro curioso può fondersi perfettamente con l'avventura di esplorazione dei sotterranei. Mentre indagano su strani eventi avvenuti tra i rifugiati del Cyre nelle Alte Mura (in {@area Lower Tavick's Landing|1a4|x}), i personaggi potrebbero trovare indizi che li condurranno alla Cittadella del Cerchio Chiuso a Khyber's Gate, dove un mind flayer esplora le reliquie lasciate da un antico gruppo di maghi dediti allo studio dei daelkyr. Oppure i curiosi che indagano sulla corruzione della Cattedrale della Fiamma Purificatrice nelle Torri Sovereign (in {@area Middle Central|18f|x}) potrebbero scoprire i legami dell'archierofante con una dimora rakshasa a Khyber's Gate."
							]
						},
						{
							"type": "entries",
							"name": "Upper Dura",
							"id": "195",
							"entries": [
								"Upper Dura, sebbene molto diversa dai quartieri squallidi e poveri sottostanti, conserva alcuni degli aspetti più grezzi di quei quartieri. Gli avventurieri diretti alle spedizioni Xen'drik si riuniscono nell'Alta Dura e molte attività soddisfano le loro esigenze particolari. Una grande coorte della Guardia Sharn pattuglia il distretto di Daggerwatch e la Cittadella della Luce (un tempio dedicato a Dol Arrah) rimane un faro di speranza nella città. L'Alta Dura è anche la sede della più grande popolazione di kalashtar di Sharn (nel distretto di Overlook), il che la rende utile ai curiosi che lottano contro {@area the Dream Dark|183|x}.",
								"Una banda di strada chiamata Brokenbridge Brawlers è diventata una seccatura nell'Alta Dura. Composti da veterani breliani che frequentano la taverna Oro e Bianco a Daggerwatch, questi ruffiani molestano, derubano e talvolta aggrediscono i cyriani e gli ex soldati di altre nazioni."
							]
						},
						{
							"type": "entries",
							"name": "Middle Dura",
							"id": "196",
							"entries": [
								"Il Medio Dura potrebbe essere più sicuro dei distretti sottostanti, ma questo non dice molto. Un odore di pericolo aleggia nell'aria di questo reparto. Il Bazaar, il più grande quartiere commerciale di Sharn, ha anche la più alta concentrazione di attività illegali: borseggiatori, prepotenti, truffatori e persino servizi e commerci illeciti (molti controllati da {@area the Boromar Clan|16f|x}). Una banda di strada chiamata i Mignoli, composta principalmente da bambini poveri ma guidata da halfling con legami con i Boromar, borseggia dentro e intorno al Bazar. È noto che i banchi dei pegni nel Bazar recintano anche i beni rubati. Il distretto di Underlook, con le sue squallide locande e ristoranti, è un luogo eccellente per assumere curiosi, inclusi membri dell'agenzia di acquisizione informazioni della Casata Tharashk e molti investigatori non affiliati.",
								{
									"type": "entries",
									"name": "Information Acquisition",
									"id": "197",
									"entries": [
										"Kalaash'arrna, un astuto orco con il Marchio della Scoperta, gestisce l'acquisizione di informazioni, un'agenzia curiosa affiliata alla Gilda dei Trovatori, nel distretto di Underlook. L'acquisizione di informazioni (a volte abbreviata in \"InAc\") è specializzata nel seguire le persone, portare alla luce prove di comportamenti illegali o immorali e apprendere segreti che altri preferirebbero tenere nascosti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Dura",
							"id": "198",
							"entries": [
								"Un tempo cuore di Sharn, Lower Dura è decaduto mentre il resto della città si è innalzato più in alto verso il cielo. Ora è un luogo oscuro e pericoloso, dove {@area Daask|179|x} e {@area the Boromar Clan|16f|x} si scontrano regolarmente, una banda di spauracchi gestisce un racket di protezione e la violenza di strada rimane un evento quotidiano. La Casata Tarkanan e i Tiranni hanno possedimenti nel Callestan e in altri distretti della Bassa Dura. I contrabbandieri nascondono le loro merci nei magazzini di Precarious e Stores, e il quartiere di Fallen è una rovina infestata proprio nel bel mezzo della città."
							]
						},
						{
							"type": "entries",
							"name": "Upper Menthis",
							"id": "199",
							"entries": [
								"Upper Menthis è fortemente caratterizzato dalla presenza della Morgrave University (vedi {@book chapter 6|EFA|6}). Accademici, saggi, scribi e studenti vengono alla scuola da tutto il Khorvaire e si stabiliscono nei quartieri residenziali del rione, Ivy Towers o (se hanno fatto fortuna a Xen'drik) Platinate. Data la natura della Morgrave University, quando preziosi manufatti scompaiono dai musei o dai depositi del college, è difficile dire se dare la colpa ai ladri d'arte o ai docenti senza scrupoli. Sei commercianti di antichità rivali operano in un'unica torre nel distretto della Settima Torre, e almeno uno di loro è sospettato di aver assoldato ladri per rubare beni ai rivali."
							]
						},
						{
							"type": "entries",
							"name": "Middle Menthis",
							"id": "19a",
							"entries": [
								"Middle Menthis, il quartiere più diversificato di Sharn, vanta un vivace mix di culture immigrate provenienti da tutto il Khorvaire. La comunità halfling di Little Plains è il luogo di nascita e quartier generale di {@area the Boromar Clan|16f|x}, che la maggior parte dei residenti del distretto tiene in grande considerazione come protettori ed \"eroi della città natale\". I rifugiati cyriani di Smoky Towers hanno la reputazione di attivismo e protesta; lo Sharn Watch li tiene d'occhio.",
								"Una banda di borseggiatori cangianti chiamati i Cinque Facce opera principalmente a Middle Menthis, depredando indiscriminatamente gli orchi a Cassan Bridge, gli halfling a Little Plains, i Cyran a Smoky Towers, gli immigrati di Lhazaar a Warden Towers e gli studenti di Morgrave che fanno i pendolari dalle residenze economiche di {@area Lower Menthis|19c|x} alle loro classi superiori.",
								{
									"type": "entries",
									"name": "Thuranne d'Velderan's Investigative Services",
									"id": "19b",
									"entries": [
										"Thuranne d'Velderan, un'investigatrice umana, gestisce un'agenzia curiosa nel distretto di Warden Towers come parte della Finders Guild della sua casa. La sua più grande risorsa è una vasta rete di contatti all'interno della guarnigione della Guardia che mantiene l'ordine in tutto l'altopiano di Menthis. Thuranne è specializzata in indagini penali e consulta spesso l'Orologio per ripagare i numerosi favori che i suoi contatti le hanno fatto. Non piace agli altri membri della Casata Tharashk, poiché preferisce gestire la propria attività piuttosto che accettare lavori per loro."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Menthis",
							"id": "19c",
							"entries": [
								"Molti abitanti di Sharn adorano l'intrattenimento poco costoso disponibile a Lower Menthis. Le strade del quartiere restano affollate giorno e notte, i suoi edifici sono addossati gli uni agli altri e le sue offerte luride alimentano l'attività criminale. I vicoli di Torchfire sono notoriamente pericolosi, soprattutto per i festaioli ubriachi.",
								"L'Anello Ardente, un'operazione illegale che prevede combattimenti tra gladiatori in luoghi mutevoli in tutto il Lower Menthis (il più delle volte nel distretto di Firelight), ha legami con {@area Daask|179|x}. Ma scommettere sui combattimenti del Burning Ring è un grande affare per molte delle principali organizzazioni criminali di Sharn, e le manovre di combattimento sono dilaganti. Le bande usano comunemente i combattimenti anche come copertura per gli omicidi."
							]
						},
						{
							"type": "entries",
							"name": "Upper Northedge",
							"id": "19d",
							"entries": [
								"Upper Northedge è un quartiere tranquillo, in gran parte residenziale, con pochi crimini palesi. Alcuni dei cittadini più ricchi di Sharn la chiamano casa; molti di loro hanno dedicato la vita ad aumentare il proprio potere personale ad ogni costo. I curiosi potrebbero portare alla luce gli scheletri negli armadi di tali individui, i cadaveri di coloro che vengono calpestati sulla strada verso la ricchezza. Oppure i curiosi potrebbero intraprendere lavori redditizi ma noiosi seguendo i coniugi infedeli, frenando o salvando eredi spendaccioni e affrontando problemi simili dei ricchi."
							]
						},
						{
							"type": "entries",
							"name": "Middle Northedge",
							"id": "19e",
							"entries": [
								"Un tranquillo quartiere residenziale abitato da gente laboriosa, Middle Northedge vanta strade pulite e silenziose: nasconde i suoi crimini dietro le porte chiuse delle case benestanti. Tra i cittadini apparentemente rispettabili di questo confortevole quartiere potrebbero includere un sorvegliante di fabbrica che sottrae fondi a un datore di lavoro in {@area the Cogs|194|x}; un serial killer che prende di mira gli attori di {@area Lower Menthis|19c|x} durante le folle in città; e un cultista del Drago Inferiore che adora il daelkyr Belashyrra, serve un osservatore nascosto e nasconde un occhio tatuato sotto un cappello."
							]
						},
						{
							"type": "entries",
							"name": "Lower Northedge",
							"id": "19f",
							"entries": [
								"Lower Northedge ospita i lavoratori laboriosi di Sharn, generalmente gente perbene che crede in un lavoro onesto e può permettersi di restarne fuori {@area Lower Dura|198|x}. Qui la criminalità è meno dilagante che in altri quartieri inferiori e i residenti si prendono cura gli uni degli altri. Questo senso di comunità affiatato può rendere difficile per i curiosi imparare qualcosa nel Lower Northedge. A volte promuove anche culti insulari dedicati al Drago Inferiore o a un idolo radioso (descritto in {@book Eberron: Rising from the Last War|ERLW})."
							]
						},
						{
							"type": "entries",
							"name": "Skyway",
							"id": "1a0",
							"entries": [
								"Gli abitanti di Skyway sono ridicolmente ricchi e privilegiati: aristocratici i cui piedi non toccano letteralmente mai il suolo e che credono che nessun crimine possa mai turbarli nelle loro nobili proprietà. In effetti, sebbene case così lussuose possano tentare i ladri, i furti con scasso rimangono rari, ma sono ancora più notevoli quando si verificano. Inoltre, quegli aristocratici compiacenti potrebbero non rendersi conto che tra i loro vicini figurano alcune delle più potenti menti criminali di Sharn, che usarono la loro ricchezza illecita per acquistare proprietà sequestrate a proprietari stranieri durante l'Ultima Guerra. Il Gala Tain, che si tiene ogni mese nella villa della famiglia ir'Tain, è sempre un focolaio di intrighi."
							]
						},
						{
							"type": "entries",
							"name": "Upper Tavick's Landing",
							"id": "1a1",
							"entries": [
								"Con le sue leggi restrittive e l'orgoglio aristocratico, Upper Tavick's Landing è apertamente ostile non solo alla criminalità di strada ma a qualsiasi manifestazione di violenza, rumore forte e persino maleducazione, per non parlare della povertà e della sporcizia. Eppure, dietro la facciata della nobiltà in questo rione si celano alcuni dei mali più insidiosi. La Casa Deneith ha un'enclave fortificata nel distretto di Copper Arch, dove i soldati d'élite affinano le abilità psioniche apprese dai loro maestri quori in {@area the Dream Dark|183|x}. Una famiglia di vampiri Karrnathi abita in un antico maniero nell'opulento distretto di Ocean View, servendo l'Ordine dell'Artiglio di Smeraldo e i propri appetiti sanguigni. E qui i membri dell'Aurum perseguono la ricchezza a tutti i costi."
							]
						},
						{
							"type": "entries",
							"name": "Middle Tavick's Landing",
							"id": "1a2",
							"entries": [
								"Crocevia di viaggiatori, commercianti ed esploratori, Middle Tavick's Landing ospita anche contrabbandieri, fuggitivi ed esiliati. I turbolenti avventurieri della Gilda Deathsgate iniziano risse per le strade, le organizzazioni criminali controllano le scommesse sugli eventi sportivi a Cornerstone e i seguaci del Sangue di Vol tra le famiglie Karrnathi di Graywall aiutano e incoraggiano le spie dell'Artiglio di Smeraldo.",
								{
									"type": "entries",
									"name": "Karr'Aashta's Investigations",
									"id": "1a3",
									"entries": [
										"Karr'Aashta, un investigatore umano affiliato alla Finders Guild, gestisce una piccola agenzia nel distretto di Deathsgate i cui curiosi possono scoprire praticamente tutto ciò che un cliente vuole sapere. Karr'Aashta si occupa di casi che gli altri curiosi della Gilda dei Finder non toccheranno; è specializzato in lavori che coinvolgono {@area the Cogs|194|x} molto al di sotto delle torri di Sharn. Questa volontà di avventurarsi nelle profondità della terra potrebbe riflettere l'affiliazione di Karr'Aashta con i Culti del Drago Inferiore."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Tavick's Landing",
							"id": "1a4",
							"entries": [
								"Chiunque arrivi a Sharn via terra entra attraverso Lower Tavick's Landing e la maggior parte si dirige verso i quartieri superiori il più rapidamente possibile. Questo duro reparto si rivolge ai lavoratori del {@area the Cogs|194|x}, ai carrettieri e ad altre persone toste. Il distretto di Cogsgate ospita magazzini di proprietà di {@area the Boromar Clan|16f|x} e utilizzati per il contrabbando e altre attività illecite. Il distretto di Dragoneyes, sede di una vasta popolazione di changeling, è la base operativa dei Tiranni. E il quartiere delle Alte Mura, utilizzato per internare viaggiatori sospetti e stranieri durante l'Ultima Guerra, ora ospita molti rifugiati cyriani. Tra i rifugiati, alcuni si sono rivolti al culto nichilista del Drago Inferiore o a idoli radiosi. Altri progettano come e dove potrebbero ristabilire la loro nazione caduta. Nel frattempo, una banda di strada chiamata i Mourners - apparentemente vigilantes che proteggono i loro compagni Cyriani dalle molestie - si impegna nella sua giusta dose di bullismo ed estorsione."
							]
						},
						{
							"type": "entries",
							"name": "Inquisitive Adventure",
							"id": "1a5",
							"entries": [
								"Questa sezione presenta un'avventura campione nello stesso formato di quelle di {@book Dungeon Master's Guide|XDMG}, tranne per il fatto che presenta la situazione di apertura come un estratto sensazionale da un foglio di calcolo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Enemy of My Enemy",
					"id": "1a6",
					"entries": [
						"{@i An adventure for Level 4 characters}",
						{
							"type": "insetReadaloud",
							"name": "The Sharn Inquisitive: Gold Dragon Burns!",
							"id": "1a7",
							"entries": [
								"{@b THE PEACEFUL GOLD DRAGON INN NESTLED IN THE LOWER TOWERS OF TERMINUS IS ABLAZE, AND VICIOUS MARAUDERS ARE ATTACKING PATRONS FLEAING THE BURNING BUILDING}!",
								"La Guardia di Sharn indagherà su questo feroce assalto non solo contro la nostra città, ma anche contro le stesse case marchiate dal drago? Oppure continueranno a ignorare la criminalità che dilaga nei nostri reparti inferiori? Oppure, come sembra accadere troppo spesso in questi giorni, alcuni investigatori poco raccomandabili, che lavorano per un’agenzia privata, riusciranno a realizzare più di quanto fa il Watch in un mese, sollevando ancora una volta la questione del perché i soldi delle nostre tasse vengono spesi per un’organizzazione così inefficace?"
							]
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Hook:",
									"entry": "La Gold Dragon Inn potrebbe essere il ritrovo preferito dei personaggi curiosi, se vuoi iniziare l'avventura con l'azione del fuoco. In alternativa, puoi iniziare con la locandiera halfling, Irida d'Ghallanda (Piccola, Legale Malvagia {@creature Spy|XMM}) che assume i personaggi per indagare sulla situazione."
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounters",
							"id": "1a8",
							"entries": [
								"L'avventura consiste in questi incontri.",
								{
									"type": "entries",
									"id": "1a9",
									"entries": [
										{
											"type": "entries",
											"name": "Fire Inside",
											"id": "1aa",
											"entries": [
												"{@area Daask|179|x} ne ha acquistati due {@creature Hell Hound|XMM|Hell Hounds} e li ha portati all'interno della locanda per appiccare il fuoco e terrorizzare le persone all'interno. Se i personaggi si concentrano sulla lotta contro i mostri, le altre persone all'interno della locanda possono spegnere le fiamme."
											]
										},
										{
											"type": "entries",
											"name": "Panic Outside",
											"id": "1ab",
											"entries": [
												"Fuori dalla locanda in fiamme, otto {@creature Daask Raider|EFA|Daask Raiders} (gnoll i cui blocchi delle statistiche compaiono in questo capitolo) stanno attaccando le persone terrorizzate che fuggono dall'incendio così come coloro che cercano di aiutare a spegnerlo. Ogni gnoll tenta di fuggire quando viene insanguinato."
											]
										},
										{
											"type": "entries",
											"name": "No Great Mystery",
											"id": "1ac",
											"entries": [
												"Identificare gli gnoll come agenti di Daask non è difficile: è la conclusione a cui salta la maggior parte delle persone quando vedono gli gnoll coinvolti nella violenza, e una serie di indizi confermano questa ipotesi:",
												{
													"type": "list",
													"items": [
														"{@b Interrogating the Gnolls}. Se uno qualsiasi degli Gnoll viene catturato vivo (o interrogato tramite {@spell Speak with Dead|XPHB}), ammetterà liberamente il suo coinvolgimento con Daask e ringhierà slogan su come liberarsi dal giogo dei \"mangiati\", un termine che usano per descrivere gli umanoidi senza pelo.",
														"{@b Boromar Witness}. Una halfling chiamata Gressie Gorben ({@creature Boromar Smuggler|EFA}; questo blocco statistiche appare in questo capitolo)—è stata attaccata da uno gnoll che la chiamava \"sporca Boromar\". Gressie nega qualsiasi legame con {@area the Boromar Clan|16f|x}, ma ammette di sapere che Daask e il clan Boromar sono coinvolti in una faida di lunga data.",
														"{@b Freight Inquiries}. Informandosi presso le compagnie di trasporto merci di {@area Lower Tavick's Landing|1a4|x} si scopre che una coppia di gnoll ha portato in città da Graywall nel Droaam un'enorme cassa di ferro, abbastanza grande da contenere i segugi infernali, il giorno prima dell'incidente. I documenti degli Gnoll indicavano la loro residenza come un caseggiato a Malleon's Gate, un quartiere dove Daask è molto attivo."
													],
													"style": "list-hang-notitle"
												}
											]
										},
										{
											"type": "entries",
											"name": "Boromar Connection",
											"id": "1ad",
											"entries": [
												"Oltre alla testimonianza di Gressie Gorben, diversi indizi indicano un collegamento tra la Gold Dragon Inn e il Boromar Clan:",
												{
													"type": "list",
													"items": [
														"{@b Irida d'Ghallanda}. Il locandiere, che ha assunto i personaggi per indagare sull'attacco, nega qualsiasi coinvolgimento con il Clan Boromar. Tuttavia, voci diffuse affermano che sia un'ospite frequente di Bestan ir'Tonn, rappresentante di Upper Tavick Landing nel Consiglio di Sharn, che è un noto alleato del Clan Boromar.",
														"{@b Business Records}. Curiosando più a fondo negli affari della locanda si scopre che riceve molte consegne da un magazzino nel vicino distretto di Cogsgate, un magazzino di proprietà del clan Boromar.",
														"{@b Contraband}. Un'attenta ricerca della locanda (all'insaputa di Irida) rivela che offre articoli di contrabbando ai suoi ospiti, tra cui vino aundairiano e consegne discrete della droga onirica."
													],
													"style": "list-hang-notitle"
												}
											]
										},
										{
											"type": "entries",
											"name": "Watch Involvement",
											"id": "1ae",
											"entries": [
												"La Guardia di Sharn sembra insolitamente desiderosa di collaborare con i curiosi, purché l'attenzione dei personaggi sia focalizzata su Daask e non su alcun collegamento tra la locanda e il Clan Boromar. Se chiedono informazioni sui legami con Boromar, i loro contatti di Watch li esortano a concentrarsi su Daask."
											]
										},
										{
											"type": "entries",
											"name": "Daask Hideout",
											"id": "1af",
											"entries": [
												"Le domande dei personaggi su Daask li portano a un nascondiglio dove alcuni membri della banda attendono le loro prossime istruzioni. Includono un {@creature Ogre|XMM}, due {@creature Harpy|XMM|Harpies} e quattro {@b Daask Raiders} (includono tutti i sopravvissuti all'incidente della locanda). Usa la metà orientale della porzione a livello di superficie della mappa Dungeon Hideout nel {@book Dungeon Master's Guide|XDMG} per questo nascondiglio."
											]
										},
										{
											"type": "entries",
											"name": "Reward",
											"id": "1b0",
											"entries": [
												"Se i personaggi consegnano questi membri di Daask alla giustizia per i loro crimini, Irida d'Ghallanda paga loro 500 GP (totale) e chiede gentilmente che concludano le loro indagini."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 05: Dragonmarked Intrigue",
			"id": "1b1",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Genre:",
							"entry": "Schemi e lotte del Rinascimento"
						},
						{
							"type": "item",
							"name": "Pop Culture:",
							"entry": "{@i The Sopranos}, {@i Succession}"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/042-05-001.members-of-dragonmarked-houses.webp"
					},
					"title": "Members of different dragonmarked houses set aside their differences to investigate a murder in Sharn, the City of Towers.",
					"credit": "Michal Ivan",
					"width": 1700,
					"height": 2183
				},
				"La prosperità del Khorvaire si basa sulla magia, con le case marchiate dal drago come malta che tiene insieme questa magica economia. I pilastri dell'economia del Khorvaire - comunicazioni, trasporti, banche, allevamento di animali, sicurezza e altro ancora - cadono sotto la proprietà e il controllo delle casate con il marchio del drago.",
				"Per gran parte della storia del Khorvaire, l'autorità di una forte monarchia centrale nel regno di Galifar ha bilanciato il potere di queste casate. L'Ultima Guerra ha sconvolto questo equilibrio, e i leader litigiosi delle molte nazioni del Khorvaire difficilmente riescono a controllare la portata di queste casate. Molti sussurrano che se le nazioni del Khorvaire si unissero di nuovo, non sarebbero governate da un re, ma dall'erede di una casata segnata dal drago.",
				"Esegui una campagna di intrighi con il marchio del drago se vuoi emulare i piani e le lotte di potere del Rinascimento - dinastie di mercanti che crescono fino a rivaleggiare con le famiglie reali in termini di influenza - o storie di dinamiche di potere familiare come {@i The Sopranos} o {@i Succession}.",
				{
					"type": "section",
					"name": "Dragonmarked Characters",
					"id": "1b2",
					"entries": [
						"Una campagna di intrighi con il marchio del drago presuppone che tutti i personaggi abbiano qualche collegamento con una casa con il marchio del drago. Potrebbero connettersi tutti alla stessa casa, oppure potrebbero associarsi a case diverse ma avere uno scopo comune. (Vedi la sezione \"{@area Building a Party|1b9|x}\" di seguito per suggerimenti su come riunire un gruppo di case diverse.) Se i personaggi lavorano per una singola casa o un'organizzazione, come i Dodici, che li unisce in uno scopo comune, usa le regole del patrono del gruppo in {@book Eberron: Rising from the Last War|ERLW} per fornire benefici dalla loro missione condivisa.",
						"L'Agente della Casa e vari background di eredi della casata nel capitolo 2 si adattano ai personaggi di questa campagna, offrendo loro vantaggi e capacità legate alla loro affiliazione alla casata. Alcuni altri background possono riflettere le specialità mercantili delle casate dei personaggi, come Artigiano per la Casata Cannith, Marinaio per la Casata Lyrandar, Intrattenitore per la Casata Phiarlan o Casata Thuranni, o Scriba per la Casata Sivis.",
						{
							"type": "entries",
							"name": "Dragonmarked House Renown",
							"id": "1b3",
							"entries": [
								"Puoi utilizzare le regole della fama nel {@book Dungeon Master's Guide|XDMG} per misurare l'influenza e la posizione di un personaggio all'interno di una casa marchiata dal drago. Se la tua campagna si concentra sulle case e i personaggi si uniscono a una di esse, tieni traccia del punteggio di fama di ciascun personaggio con la sua casa. Il background e i talenti di un personaggio possono aumentare i suoi punteggi di Fama:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "House Agent",
											"entry": "Lo sfondo {@background House Agent|EFA} garantisce un punteggio di fama iniziale di 3 con la casa di un personaggio."
										},
										{
											"type": "item",
											"name": "House Heir",
											"entry": "Il background di un erede della casata (come {@background House Cannith Heir|EFA}) garantisce un punteggio di fama iniziale di 5 con la casa di un personaggio."
										},
										{
											"type": "item",
											"name": "Dragonmark Feat",
											"entry": "Acquisire un talento {@filter Dragonmark|feats|category=D} (eccetto il talento {@feat Aberrant Dragonmark|EFA}) dopo il livello 1 aumenta di 1 il punteggio di fama di un personaggio con la casata associata."
										},
										{
											"type": "item",
											"name": "Greater Dragonmark",
											"entry": "Acquisire il talento del marchio del drago superiore associato a una casa (come {@feat Greater Mark of Making|EFA}) aumenta il punteggio di fama di un personaggio con quella casa di 2."
										},
										{
											"type": "item",
											"name": "Siberys Dragonmark",
											"entry": "Acquisire il talento {@feat Boon of Siberys|EFA} o un altro talento nella categoria Beneficio epico che rappresenta un marchio del drago di Siberys, aumenta di 3 il punteggio di fama di un personaggio con la casata associata."
										},
										{
											"type": "item",
											"name": "Aberrant Dragonmark",
											"entry": "Acquisire qualsiasi marchio del drago aberrante riduce il punteggio di Fama di un personaggio con ciascuna casata con il marchio del drago di 2 quando la leadership di quella casa viene a conoscenza del marchio."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown Perks",
							"id": "1b4",
							"entries": [
								"I personaggi che ottengono fama presso una casata con il marchio del drago hanno diritto ai seguenti vantaggi, che consentono loro di chiedere favori ai membri di quella casata.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@optfeature Favored in House|EFA}",
										"{@optfeature Recognized in House|EFA}",
										"{@optfeature Celebrated in House|EFA}",
										"{@optfeature Preeminent in House|EFA}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Building a Party",
							"id": "1b9",
							"entries": [
								"Puoi assemblare un gruppo diversificato di personaggi di D&D tratti da un'unica casata con il marchio del drago. Al contrario, il tuo partito può includere membri di case diverse unite da alleanze o principi comuni. Oppure potrebbero essere amici d'infanzia che hanno finito per lavorare per case diverse, o semplicemente un insieme casuale di individui messi insieme da circostanze impreviste. La tabella Trucco della Festa suggerisce modi per giustificare il motivo per cui i personaggi stanno collaborando.",
								{
									"type": "table",
									"caption": "Party Makeup",
									"colLabels": [
										"1d8",
										"Composition"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Festa in una casa. Scegli una casa con il marchio del drago e collega ad essa tutti i personaggi."
										],
										[
											"2",
											"Guardie del corpo. Un Guerriero Deneith, un Chierico Jorasco, un Mago Medani e un Monaco Phiarlan hanno il compito di proteggere persone importanti."
										],
										[
											"3",
											"Cacciatori di taglie. Un bardo Sivis, un barbaro Tharashk, un ranger Tharashk e un druido Vadalis si avventurano nelle terre selvagge per inseguire i fuggitivi."
										],
										[
											"4",
											"Prospettori di Schegge di Drago. La Casata Tharashk guida una spedizione mineraria di frammenti di drago, inviando un Druido e un Ranger accompagnati da uno Stregone Lyrandar e un Bardo Thuranni."
										],
										[
											"5",
											"Legislatori. Un Guerriero Deneith, un Paladino Deneith, uno Stregone Lyrandar e un Ladro Medani fanno rispettare la legge, in particolare i termini del Trattato di Thronehold, che regola il diritto internazionale."
										],
										[
											"6",
											"Squadra di estrazione medica. Un Artigiano Cannith, un Paladino Deneith, un Chierico Jorasco e un Monaco Thuranni si avventurano in zone di guerra e aree disastrate per proteggere i civili, curarli e scortarli lontano dal pericolo."
										],
										[
											"7",
											"Ricercatori. Un Artigiano Cannith, un Paladino Deneith, un Ladro Medani (Imbroglione Arcano) e un Mago Sivis svolgono ricerche arcane per i Dodici."
										],
										[
											"8",
											"Forza d'attacco. Un Artigiano Cannith, un Guerriero Deneith, un Chierico Jorasco e un Ladro Thuranni colpiscono duramente e velocemente i nemici delle casate marchiate dal drago o delle Cinque Nazioni nel loro insieme."
										]
									]
								},
								"Anche se i conflitti tra le casate marchiate dal drago guidano gran parte dell'azione in questa campagna, è importante non lasciare che la tensione causi troppi attriti in un gruppo di avventurieri. Il gioco di D&D si basa sulla cooperazione tra i giocatori, quindi è utile per i personaggi giocanti trovare un terreno comune che li unisca nonostante le differenze nell'affiliazione alle case e negli obiettivi. Molti membri della casa hanno amici e conoscenti tra le altre case. Queste associazioni positive possono unire insieme un gruppo di avventurieri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dragonmarked Conflicts",
					"id": "1ba",
					"entries": [
						"Una campagna di intrighi con il marchio del drago potrebbe presentare tre conflitti significativi legati alla natura dei marchi del drago:",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Rival Houses",
									"entry": "I conflitti più significativi e persistenti hanno luogo tra le casate marchiate dal drago: rivalità di lunga data, dispute a breve termine e rancori familiari possono definire la parte \"intrigo\" di questa campagna. Esistono anche rivalità significative all'interno di alcune case."
								},
								{
									"type": "item",
									"name": "House Tarkanan",
									"entry": "Sebbene sembri nient'altro che una normale organizzazione criminale, la Casata Tarkanan, composta da persone che portano marchi del drago aberranti, può minacciare tutti i personaggi con il marchio del drago e la continua esistenza delle loro casate."
								},
								{
									"type": "item",
									"name": "The Chamber",
									"entry": "Poiché si ritiene che i marchi dei draghi siano un'espressione della Profezia Draconica, la Camera, un gruppo segreto di draghi interessati a studiare e manipolare la Profezia, potrebbe facilmente essere coinvolta in intrighi tra le casate."
								}
							],
							"style": "list-hang-notitle"
						},
						"Puoi sostituire uno o più di questi conflitti con altri da {@book Eberron: Rising from the Last War|ERLW} o con altri di tua ideazione. Ad esempio, se la tua campagna coinvolge le questioni tra Casa Deneith e Casa Tharashk sull'espansione di quest'ultima nel commercio mercenario, i poteri di Droaam potrebbero causare un conflitto significativo. Potresti enfatizzare la rivalità tra la forza economica delle casate con il marchio del drago e il declino del potere politico delle nazioni del Khorvaire, con uno o più leader politici che cercano di ridurre le casate, o un ambizioso leader con il marchio del drago che lavora per soppiantare il sovrano di una nazione.",
						"Questa sezione descrive i tre conflitti suggeriti, gli obiettivi dei gruppi malvagi coinvolti e i possibili archi della trama ad essi legati.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/043-05-002.members-of-dragonmarked-houses-in-conflict.webp"
							},
							"credit": "Michal Ivan",
							"width": 850,
							"height": 281
						},
						{
							"type": "entries",
							"name": "Rival Houses",
							"id": "1bb",
							"entries": [
								"Conflitti, rivalità e faide tra le tredici casate marchiate dal drago guidano una campagna di intrighi marchiata dal drago. In quanto forze magiche e mercantili tremendamente potenti, le casate cercano il dominio economico, che spesso avviene a scapito delle altre casate e talvolta con poca attenzione all'etica. Forze ambiziose all’interno delle case – se non delle case nel loro insieme – possono portarle a mettere in pericolo sia le persone che le proprietà.",
								{
									"type": "entries",
									"name": "Goals of Rival Houses",
									"id": "1bc",
									"entries": [
										"Le rivalità tra le casate marchiate dal drago sono descritte di seguito.",
										"{@area Cannith|1d7|x} e {@area Tharashk|202|x}. Nelle sue interazioni con le altre casate, la Casata Cannith ha la reputazione di essere prepotente e di sostenere apertamente una posizione di privilegio. Nessuno risente di questo atteggiamento più della Casata Tharashk. Queste due case si scontrano non per interessi economici concorrenti, ma per ottenere influenza politica all'interno dei Dodici e sul Khorvaire nel suo insieme. A complicare le cose, Cannith fa affidamento sui frammenti di drago estratti da Tharashk e Tharashk non vuole perdere il suo miglior cliente.",
										"{@area Cannith|1d7|x} e {@area Vadalis|20d|x}. Sebbene abbiano molto in comune come produttori di beni, la Casata Cannith e la Casata Vadalis rimangono filosoficamente, caratterialmente e moralmente opposte. I membri della Casata Vadalis diffidano della gente di città della Casata Cannith, le cui macchine (inclusi i forgiati) minacciano di sostituire completamente gli animali di razza magica.",
										"{@area Deneith|1de|x} e {@area Medani|1f2|x}. Casa Deneith e Casa Medani offrono entrambe servizi di protezione personale. È noto che individui estremamente ricchi assumono guardie del corpo da entrambe le case, ma anche in questo caso gli agenti interni spesso competono per dimostrare che i loro servizi sono più preziosi.",
										"{@area Deneith|1de|x} e {@area Tharashk|202|x}. La Casata Tharashk ha invaso il territorio economico della Casata Deneith reclutando i mostruosi residenti di Droaam come mercenari.",
										"{@area Ghallanda|1e2|x} e Tutti. Molte persone sottovalutano la sottile influenza della Casata Ghallanda. La Casa dell’Ospitalità ha trascorso secoli a costruire collegamenti in tutte le città delle Cinque Nazioni. Un concierge di Ghallanda sa come ottenere tutto ciò di cui un cliente ha bisogno. Ma la casa conosce anche le rivalità e i piani delle altre case. Tira questi fili più di quanto si rendano conto le altre case.",
										"{@area Kundarak|1ea|x} e {@area Thuranni|209|x}. L'inimicizia tra Casa Kundarak e Casa Thuranni risale allo Scisma dell'Ombra. Elar d'Thuranni affermò che la linea Paelion della Casa Phiarlan erano traditori coinvolti in un complotto diabolico, e i Thuranni e i loro alleati assassinarono l'intera linea familiare. Il barone Morrikan d'Kundarak e Lord Tolar Paelion erano fratelli di sangue, e Morrikan rifiuta di credere alle accuse mosse contro i Paelion. Ha giurato di scoprire la verità e vendicare il suo amico. A tal fine, ha incaricato i Ghorad'din, la \"Coda della Manticora\", gli assassini segreti della Casa Kundarak, di inseguire Thuranni e la sua Rete Ombra.",
										"{@area Lyrandar|1ee|x} e {@area Orien|1f6|x}. Prima dell'invenzione dell'aeronave, la Casata Orien aveva il monopolio sui viaggi attraverso il Khorvaire. L'espansione di Lyrandar nel settore dei viaggi aerei minaccia questo dominio.",
										"{@area Medani|1f2|x} e {@area Tharashk|202|x}. Casa Medani e Casa Tharashk gestiscono entrambe gilde di curiosi, in lizza per un campo di attività limitato. Ogni casa ha le sue specialità, ma i curiosi di entrambe le case competono ferocemente per accaparrarsi i clienti.",
										"{@area Phiarlan|1fa|x} e {@area Thuranni|209|x}. Le due casate che portano il Marchio dell'Ombra si sono separate meno di trent'anni fa e la tensione tra loro rimane alta. Generalmente evitano il conflitto aperto operando in territori distinti. Quando i loro agenti si incrociano, le rivalità possono innescare uno scontro, che si manifesta in competizioni artistiche o duelli tra assassini."
									]
								},
								{
									"type": "entries",
									"name": "Internal Tensions",
									"id": "1bd",
									"entries": [
										"Lo scisma tra Casa Phiarlan e Casa Thuranni segna la prima volta che una casata si divide tra le linee familiari, ma potrebbe non essere l'ultima. Le tensioni all'interno di una singola casata marchiata dal drago possono causare conflitti nella campagna, soprattutto se i personaggi della tua campagna appartengono tutti alla stessa casata. Le seguenti case hanno conflitti interni significativi.",
										{
											"type": "entries",
											"name": "Cannith",
											"id": "1be",
											"entries": [
												"I leader della Casata Cannith perirono durante il Lutto e tre potenti baroni ora competono per il controllo. Ognuno vuole unire la casata sotto la propria guida, ma è del tutto possibile che la casata possa fratturarsi come ha fatto Casata Phiarlan."
											]
										},
										{
											"type": "entries",
											"name": "Sivis",
											"id": "1bf",
											"entries": [
												"La Casata Sivis è nota per la sua neutralità nelle lotte tra nazioni e casate marchiate dal drago: spesso aiuta a risolvere le controversie e a mantenere l'ordine quando due casate differiscono. Ma i suoi affari interni comportano un’enorme quantità di rivalità familiari. Le dodici famiglie della casa includono Corralyn, Lyrriman, Santor, Severin, Syrralan e Torralyn. Solo grazie alla sua esperienza nei giochi di intrigo Doyenne Lysse Lyrriman d'Sivis è riuscita a dirigere la casa per novant'anni."
											]
										},
										{
											"type": "entries",
											"name": "Tharashk",
											"id": "1c0",
											"entries": [
												"Un antico conflitto si nasconde tra le fondamenta della Casata Tharashk. Il potente clan Torrn ha legami con i druidi Guardiani della Porta, mentre il clan Aashta si allinea con i Culti del Drago Inferiore. La maggior parte degli eredi moderni ha solo una conoscenza superficiale di queste tradizioni, ma le fazioni zelanti all'interno dei clan perseguono programmi esoterici che a volte sfociano in conflitti all'interno della casata."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Rival Houses Arc",
									"id": "1c1",
									"entries": [
										"Questo arco esemplificativo presuppone che i personaggi generalmente rimangano neutrali nelle controversie tra le casate marchiate dal drago. I personaggi potrebbero agire come agenti dei Dodici, della Casa Sivis o di qualche altro gruppo o mecenate che persegue la pace tra le casate. Oppure i personaggi potrebbero rappresentare case diverse; la loro precedente relazione reciproca li motiva a mantenere la pace. Se i personaggi appartengono a un'unica casata, puoi adattare questo esempio utilizzando la loro casata come una delle fazioni rivali.",
										"Sulla base di questo presupposto iniziale, il conflitto tra casate rivali marchiate dal drago potrebbe svolgersi secondo questo schema generale.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "1c2",
											"entries": [
												"In quanto figure prominenti ma non ancora potenti nel panorama del marchio del drago, i personaggi diventano gli obiettivi di due casate rivali. Entrambe le casate cercano di fare amicizia con loro e di influenzarli, magari assumendoli per varie missioni. Nel frattempo, il conflitto tra le case ribolle nel dimenticatoio."
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "1c3",
											"entries": [
												"Il conflitto tra le due case rivali sfocia in una guerra commerciale, in uno sforzo concertato per rilevare gli affari l'uno dell'altro o addirittura in un conflitto violento. Con i personaggi che ora emergono come una forza da non sottovalutare, entrambe le case chiedono loro aiuto, cercando di costringere i personaggi a scegliere da che parte stare."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "1c4",
											"entries": [
												"Mentre il conflitto tra le due case infuria, un terzo gruppo viene coinvolto, sperando di approfittare della distrazione o della debolezza delle parti in guerra. Le figure sia all'interno che all'esterno delle case implorano i personaggi di aiutare a porre fine al conflitto prima che travolga altre case o addirittura nazioni."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "1c5",
											"entries": [
												"Il caos si diffonde e i personaggi devono fare una scelta. Possono lavorare per ristabilire il delicato equilibrio di potere tra le Camere, così come tra le Camere e le Cinque Nazioni. Oppure possono provare a rimodellare l’ordine mondiale secondo uno schema diverso.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EFA/044-05-003.tarkanan-marauder-and-ruffian.webp"
													},
													"title": "A Tarkanan Marauder and a Tarkanan Ruffian",
													"credit": "Jordan Kerbow",
													"width": 850,
													"height": 570
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Tarkanan",
							"id": "1c6",
							"entries": [
								"La Casa Tarkanan è una banda criminale di Sharn, fondata quando Thora Tavin riunì i sopravvissuti di una squadra suicida di spie Brelish che portavano segni di drago aberranti. Adottò il cognome di Lord Halas Tarkanan, che usò il suo aberrante marchio del drago per devastare Sharn durante la Guerra del Marchio, e trasformò questo gruppo di ladri e assassini in una parodia delle casate contrassegnate dal marchio del drago. Tuttavia, alla banda mancano il riconoscimento, il potere e le risorse delle case reali.",
								{
									"type": "entries",
									"name": "Goals of House Tarkanan",
									"id": "1c7",
									"entries": [
										"La Casata Tarkanan è una banda di ladri e assassini che opera nella città di Sharn, ma il suo nome indica la visione del suo fondatore di trasformare la banda in un movimento più ampio. La maggior parte dei membri non ha aspirazioni più elevate dell'utilizzo dei propri aberranti marchi del drago per trarre profitto da uno stile di vita criminale. Ma i leader della banda cercano di amplificare il potere dei loro marchi del drago fino al livello sconvolgente di quello degli aberranti campioni della Guerra del Marchio, Halas Tarkanan e la Signora della Peste. Con un potere così straordinario a loro disposizione, progettano di risvegliare l'antico conflitto sui marchi dei draghi aberranti e di rovesciare le casate marchiate dai draghi dalla loro posizione di potere.",
										"Thora Tarkanan (ancora conosciuta in città con il suo nome originale, Thora Tavin), fondatrice della banda, si è recentemente allontanata dalla sua leadership, cedendo il potere a una figura misteriosa chiamata il Figlio di Khyber. Si sa poco di lui, ma porta con sé il marchio aberrante più forte visto nei tempi moderni, insieme alle abilità di un comandante militare. Alcuni lo chiamano Halas Tarkanan rinato, credendo che stia radunando un esercito aberrante da condurre in battaglia contro le casate marchiate dal drago. Thora rimane il secondo in comando del figlio di Khyber e il volto pubblico della banda."
									]
								},
								{
									"type": "entries",
									"name": "A House Tarkanan Arc",
									"id": "1c8",
									"entries": [
										"Il conflitto tra gli avventurieri e la Casata Tarkanan potrebbe seguire questo schema generale.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "1c9",
											"entries": [
												"Un mecenate chiede ai personaggi di essere coinvolti in un'indagine criminale su un'ondata di omicidi a Sharn perché tutte le vittime hanno i segni del drago. Sia la Guardia di Sharn che uno o più investigatori privati ​​già litigano per l'accesso alle prove e ai testimoni: il tentativo dei personaggi di farsi coinvolgere non fa altro che aumentare la tensione. Si scopre che gli autori sono membri della Casa Tarkanan, che i personaggi devono assicurare alla giustizia."
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "1ca",
											"entries": [
												"Dopo il successo dei personaggi nell'affrontare gli assassini di Tarkanan, l'Orologio si rivolge a loro per ulteriore aiuto. I ladruncoli appartenenti alla banda hanno offerto informazioni privilegiate sui piani di Casa Tarkanan in cambio di clemenza nella loro sentenza. Questi ladri non condividono le manie di grandezza dei loro leader o l'odio per le casate marchiate dal drago. Le informazioni indicano un raduno di eredi aberranti nelle profondità di Sharn."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "1cb",
											"entries": [
												"Dopo che i personaggi sventano i piani di Casa Tarkanan nelle profondità di Sharn, la banda invia potenti assassini con temibili marchi di drago aberranti dopo la festa."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "1cc",
											"entries": [
												"Il Figlio di Khyber guida un piccolo esercito di guerrieri e assassini dai segni aberranti per sfidare la leadership di Sharn e complotta per evocare un {@creature Blob of Annihilation|XMM} per radere al suolo le torri dei grattacieli della città."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aberrant Heirs",
									"id": "1cd",
									"entries": [
										"La Casa Tarkanan comprende membri con un'ampia varietà di marchi di drago aberranti. Qualsiasi umanoide in {@book Monster Manual|XMM} o in un'altra fonte potrebbe essere un agente della Casa Tarkanan con un marchio che non influenza l'uso della creatura in combattimento o che si riflette nelle abilità esistenti della creatura. Ad esempio, a {@creature Vampire Familiar|XMM} potrebbe acquisire le sue abilità uniche da un marchio aberrante piuttosto che da qualsiasi connessione con un vampiro, e il lancio di incantesimi di a {@creature Bandit Deceiver|XMM} potrebbe derivare da tale marchio. D'altra parte, un normale {@creature Bandit|XMM} o {@creature Tough|XMM} potrebbe avere un marchio aberrante che consente all'NPC di lanciare {@spell Disguise Self|XPHB}, {@spell Silent Image|XPHB} o un incantesimo simile con un impatto minimo sulle abilità di combattimento dell'NPC.",
										"I due blocchi di statistiche qui presentati, insieme a {@creature Tarkanan Assassin|ERLW} e {@book Eberron: Rising from the Last War|ERLW}, illustrano i membri della Casa Tarkanan che esercitano il potere dei loro marchi aberranti in combattimento.",
										{
											"type": "entries",
											"name": "Tarkanan Marauder",
											"id": "1ce",
											"entries": [
												"Questo potente assassino si affida al teletrasporto per cogliere di sorpresa i bersagli e infliggerli una morte rapida.",
												{
													"type": "statblock",
													"name": "Tarkanan Marauder",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										},
										{
											"type": "entries",
											"name": "Tarkanan Ruffian",
											"id": "1cf",
											"entries": [
												"Questo membro di una gang, reclutato per le strade di Sharn, usa sinistri poteri fulminei per integrare le armi ordinarie.",
												{
													"type": "statblock",
													"name": "Tarkanan Ruffian",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Chamber",
							"id": "1d0",
							"entries": [
								"La Camera è una rete segreta di draghi che monitora i popoli del Khorvaire da migliaia di anni. Questi draghi considerano le persone semplicemente pedine in un antico gioco che ruota attorno alla Profezia Draconica. Ogni drago della Camera veglia su un piccolo angolo di mondo e mantiene una rete di agenti che possono muoversi liberamente nelle città e nelle nazioni del Khorvaire.",
								{
									"type": "entries",
									"name": "Goals of the Chamber",
									"id": "1d1",
									"entries": [
										"Sebbene la maggior parte dei membri della Camera si limiti a osservare gli eventi nel Khorvaire e a raccogliere informazioni sui nuovi aspetti della Profezia, molti draghi cercano di comprendere la connessione tra i marchi del drago e la Profezia; alcuni addirittura conducono esperimenti magici sulle persone che portano il marchio del drago. I Draghi della Camera nutrono un particolare interesse per i marchi dei draghi più potenti, come i marchi di Siberys e i potenti marchi aberranti (vedi capitolo 2).",
										"Questi obiettivi non mettono necessariamente la Camera in conflitto con i personaggi con il marchio del drago o con le loro casate. Anche quando lo fanno, questo conflitto non deve necessariamente essere violento. Fondamentalmente, però, i draghi della Camera valutano il valore degli individui marchiati solo in termini dei marchi che portano e del loro posto nella Profezia. Ciò significa che i draghi considerano i personaggi con il marchio del drago sacrificabili e i loro obiettivi personali irrilevanti rispetto alle visioni a lungo raggio della Camera."
									]
								},
								{
									"type": "entries",
									"name": "A Chamber Arc",
									"id": "1d2",
									"entries": [
										"Il conflitto tra gli avventurieri e la Camera potrebbe svolgersi secondo questo schema generale, a partire dal momento in cui i personaggi raggiungono il livello 5.",
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "1d3",
											"entries": [
												"I personaggi con il marchio del drago attirano l'attenzione di un drago appartenente alla Camera. Il drago invia un agente per incontrarli, diventare loro amico o mecenate e tenere d'occhio le loro attività. Occasionalmente l'agente potrebbe inviarli a svolgere strane commissioni intese a soddisfare la Profezia in un modo particolare. Altre volte, l'agente fornisce consigli utili, incantesimi utili o persino oggetti magici per aiutare i personaggi nelle avventure. Alcune missioni, in particolare più avanti in questo intervallo di livelli, potrebbero risultare sgradevoli ai personaggi o essere direttamente in conflitto con i loro altri obiettivi."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "1d4",
											"entries": [
												"Il drago che monitora i personaggi si convince che le altre attività dei personaggi stanno corrompendo la profezia. L'agente amico del drago scompare e un gruppo di agenti ostili inizia a minare il lavoro dei personaggi."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "1d5",
											"entries": [
												"Quando il drago avvisa gli altri membri della Camera che i personaggi rappresentano una minaccia per la Profezia, più draghi tentano di eliminare il gruppo."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dragonmarked Houses",
					"id": "1d6",
					"entries": [
						"{@book Eberron: Rising from the Last War|ERLW} contiene informazioni di base sulle casate marchiate dal drago e il capitolo 2 di questo libro include i background dei personaggi che rappresentano gli eredi di queste casate. Questa sezione fornisce una panoramica di ogni casata, concentrandosi sulle opportunità di intrighi all'interno e tra le case. Include anche favori aggiuntivi disponibili per i personaggi che appartengono alle casate, utilizzando le regole della Fama di \"Fama della Casata del Marchio del Drago\" precedentemente in questo capitolo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/045-05-004.agents-of-the-houses.webp"
							},
							"title": "Agents of (Left to Right) House Deneith, House Ghallanda, House Lyrandar, House Cannith, House Jorasco, and House Kundarak",
							"credit": "Leroy Steinmann",
							"width": 850,
							"height": 552
						},
						{
							"type": "entries",
							"name": "House Cannith",
							"id": "1d7",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/046-05-006.house-cannith.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Dalla distruzione del Cyre e del quartier generale della Casata Cannith durante l'Ultima Guerra, la casata ha funzionato come tre organizzazioni distinte mentre i tre baroni Cannith si contendono il controllo.",
								{
									"type": "entries",
									"name": "Cannith East",
									"id": "1d8",
									"entries": [
										"Con sede a Korth (nel Karrnath) e guidata da Zorlan d'Cannith, Cannith East gode di stretti legami con il governo di Karrnath e con la fede del Sangue del Vol. Questo ramo della casata è specializzato in armi d'assedio e difese, anche se i suoi esperimenti più innovativi esplorano la creazione di non morti costruiti, un ibrido tra forgiati e zombi. Oltre a Karrnath, Cannith East ha enclavi nelle Fortezze di Mror e nei Principati di Lhazaar."
									]
								},
								{
									"type": "entries",
									"name": "Cannith South",
									"id": "1d9",
									"entries": [
										"Sotto la guida di Merrix d'Cannith, le partecipazioni di Cannith South a Sharn sono arrivate a rivaleggiare con la vecchia sede centrale di Whitehearth come punto caldo dell'innovazione. Ulteriori cellule a Breland, Zilargo, Darguun e persino Stormreach (a Xen'drik) realizzano i piani di Merrix e producono invenzioni per riempire le casse della casa. Si dice che l'enclave di Sharn nasconda l'ultima fucina della creazione in grado di produrre forgiati da guerra, e che Merrix abbia intenzione di costruirne un'altra a Stormreach, dove il Trattato di Thronehold non ha alcuna influenza."
									]
								},
								{
									"type": "entries",
									"name": "Cannith West",
									"id": "1da",
									"entries": [
										"Con sede vicino alla capitale aundairiana di Fairhaven, Cannith West segue Jorlanna d'Cannith, la cui pretesa di leadership è ostacolata da un'indiscrezione risalente alla sua giovinezza. Circa trent'anni fa, Jorlanna ebbe una storia d'amore sfortunata con un erede della Casata Deneith, una relazione proibita dai protocolli delle casate con il marchio del drago che risalgono alla Guerra del Marchio. Sebbene la relazione sia finita rapidamente e le voci su un bambino non siano mai state provate, la reputazione di scarsa capacità di giudizio di Jorlanna la perseguita. Nonostante ciò, la sua forte visione di una casata unita, i suoi alleati tra i Dodici e il suo magnetismo personale la rendono una potente contendente per il controllo della casata. Sotto la sua guida, Cannith West conduce indagini nelle enclavi e nei siti magici di Aundair, Thrane e Eldeen Reaches. Mantiene rapporti amichevoli con le altre casate e con la nobiltà dell'Aundair e dei suoi dintorni."
									]
								},
								{
									"type": "entries",
									"name": "House Cannith Renown Perks",
									"id": "1db",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1dc",
											"entries": [
												"Puoi acquistare un oggetto magico Comune o Non comune alla metà del costo normale."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1dd",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Artigianato alla Casata Cannith come se fosse una fucina o un'officina nel tuo Bastione. Se sei di livello 9+, puoi invece considerare la casa come una struttura di laboratorio."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Deneith",
							"id": "1de",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/047-05-013.house-deneith.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Nel quartier generale della Casata Deneith, la Torre Sentinel a Karrlakton (nel Karrnath), il Barone Breven d'Deneith guida la casata sulla strada che ha seguito per secoli: sostenere una posizione di assoluta neutralità nella politica delle Cinque Nazioni, pur mantenendo la più grande forza militare e di polizia del Khorvaire. Mentre molti nobili di Karrnath vogliono che la Casata Deneith aiuti a ricostruire un Galifar unito (sotto la guida di Karrn, ovviamente), e mentre la Casata Tharashk recluta mostruosi mercenari tra gli abitanti di Droaam, il barone cammina sul filo del rasoio. In mezzo a situazioni così insidiose, molti nella Casata Deneith si chiedono se la via della neutralità rimanga la strada migliore da seguire.",
								{
									"type": "entries",
									"name": "House Deneith Renown Perks",
									"id": "1df",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1e0",
											"entries": [
												"Puoi richiedere l'assistenza di {@dice 1d4 + 1} mercenari per un massimo di 1 giorno. I mercenari sono Medi {@creature Guard|XMM|Guards}."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1e1",
											"entries": [
												"Quando effettui un turno di Bastione e impartisci l'ordine di Reclutamento a una struttura della Caserma nel tuo Bastione, puoi reclutare fino a dodici difensori del Bastione invece di quattro. Se sei di livello 9+, tu e tutti i tuoi alleati di tua scelta potete allenarvi in ​​una struttura di Casa Deneith come se fosse un'area di addestramento all'interno del vostro Bastione (usando l'ordine di Potenziamento), con un allenatore di vostra scelta."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Ghallanda",
							"id": "1e2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/048-05-007.house-ghallanda.webp"
									},
									"credit": "Claudio Pozas",
									"width": 318,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Yoren d'Ghallanda ha ampliato i possedimenti della sua casata ben oltre le sue origini nelle Pianure di Talenta e il suo quartier generale a Gatherhold. Le locande gestite direttamente dalla casata, ognuna una piccola enclave dell'autorità della Casata Ghallanda, al di fuori della portata di qualsiasi governo locale, si estendono in tutto il Khorvaire, anche in aree remote come il confine delle Desolazioni Demoniache e le paludi di Q'barra. Anche se un villaggio non ha una locanda gestita direttamente dalla casa, probabilmente vanta un ostello autorizzato dalla Casa Ghallanda, che garantisce ai suoi clienti determinati standard di comfort, pulizia e sicurezza. Si dice che la recente espansione della casa derivi dal ritrovato interesse del barone Yoren per la profezia draconica, che sua figlia Chervina ha studiato.",
								{
									"type": "entries",
									"name": "House Ghallanda Renown Perks",
									"id": "1e3",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1e4",
											"entries": [
												"Tu e il tuo gruppo potrete soggiornare gratuitamente in una locanda House Ghallanda per 30 giorni, con pasti inclusi."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1e5",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Raccolto alla Casata Ghallanda come se fosse una struttura Orto (orto) nel tuo Bastione. Se sei di livello 13+, puoi invece impartire l'ordine di ricerca alla Casata Ghallanda come se fosse un pub."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Jorasco",
							"id": "1e6",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/049-05-008.house-jorasco.webp"
									},
									"credit": "Claudio Pozas",
									"width": 304,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Resthold è l'enclave della Casata Jorasco a Vedykar (nel Karrnath) e la dimora del suo leader, attualmente il Barone Ulara d'Jorasco. La gente del Khorvaire accetta ampiamente il detto: \"Se non puoi essere curato a Resthold, niente potrà salvarti\". Oltre a curare malattie e curare ferite, i guaritori della Casata Jorasco insegnano le arti curative, gestiscono terme per convalescenze a lungo termine e si prendono cura di persone con malattie croniche o persistenti, sia fisiche che mentali. Oltre a Vedykar, la Casata Jorasco mantiene grandi enclave di guarigione a Fairhaven, Sharn e Gatherhold nelle Pianure di Talenta, ma la gente può trovare i suoi possedimenti e cliniche nelle città e nei paesi di tutto il Khorvaire.",
								{
									"type": "entries",
									"name": "House Jorasco Renown Perks",
									"id": "1e7",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1e8",
											"entries": [
												"Puoi acquistarne uno {@item Potion of Healing|XDMG} (qualsiasi varietà) alla metà del costo normale."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1e9",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Raccolto alla Casata Jorasco come se fosse una struttura Giardino (giardino di erbe aromatiche) nel tuo Bastione. Se sei di livello 9+, puoi invece impartire l'ordine di raccolto alla casa come se fosse una struttura di serra."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Kundarak",
							"id": "1ea",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/050-05-009.house-kundarak.webp"
									},
									"credit": "Claudio Pozas",
									"width": 310,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"La Casa Kundarak è una delle casate più insulari portatrici del marchio del drago, grazie a una varietà di fattori, primo fra tutti la segretezza necessaria per proteggere la sua vasta ricchezza. Ulteriori complicazioni includono il suo status di unica casata nanica marchiata dal drago e la sua relazione talvolta controversa con altri clan e famiglie naniche delle Fortezze di Mror. Lord Morrikan d'Kundarak mantiene i rapporti con le altre casate e nazioni in modo strettamente professionale, costruiti su solide basi di fiducia e su una reputazione di incrollabile integrità. Gli unici legami stretti della Casata Kundarak sono con la Casata Sivis e i druidi Guardiani, anch'essi esperti in barriere magiche. Il quartier generale della casa si trova a Korunda Gate (nelle Mror Holds).",
								{
									"type": "entries",
									"name": "House Kundarak Renown Perks",
									"id": "1eb",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1ec",
											"entries": [
												"Puoi conservare qualcosa in un caveau Kundarak per un massimo di 1 mese senza alcun costo. Il caveau è uno spazio extradimensionale accessibile (con le chiavi appropriate) da qualsiasi banca Kundarak nel Khorvaire ed è generalmente considerato impenetrabile."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1ed",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Commercio alla Casata Kundarak come se fosse un magazzino nel tuo Bastione, utilizzando il tuo livello per determinare il valore massimo degli oggetti acquistati e il profitto che ottieni dalla loro vendita."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Lyrandar",
							"id": "1ee",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/051-05-010.house-lyrandar.webp"
									},
									"credit": "Claudio Pozas",
									"width": 310,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Si dice che il kraken si nasconda anche sotto i mari più belli e nessuno sa quanto lontano arrivino i suoi tentacoli. Lo stesso si dice della Casa Lyrandar, che utilizza il kraken come emblema. Chiunque viaggi via terra o via mare, o abbia un interesse economico legato al clima, ha buone ragioni per lavorare con la Casata Lyrandar. Ma chi attraversa la casa lo trova un nemico mortale e implacabile. Alcune voci definiscono il Barone Esravash d'Lyrandar una semplice figura di spicco, che tiene corte nel quartier generale di Stormhome (nell'Aundair). Tali racconti sostengono che il vero controllo della casata sia nelle mani di un culto del Divoratore chiamato Hurricane Harvest, che insegna agli eredi con il marchio del drago a usare il loro potere per la distruzione e il dominio.",
								{
									"type": "entries",
									"name": "House Lyrandar Renown Perks",
									"id": "1ef",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1f0",
											"entries": [
												"Puoi assicurarti il ​​passaggio su un veliero della Casa Lyrandar per te e il tuo gruppo senza alcun costo, oppure su un galeone elementale o un dirigibile per la metà del prezzo normale."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1f1",
											"entries": [
												"Quando effettui un turno nel Bastione e impartisci l'ordine di raccolto a una struttura del Giardino nel tuo Bastione, Casa Lyrandar può manipolare il tempo per raddoppiare il tuo raccolto. Se sei di livello 9+, puoi impartire l'ordine di reclutamento alla Casata Lyrandar come se fosse una struttura del Circolo di Teletrasporto all'interno del tuo Bastione, tranne per il fatto che l'incantatore arriva al tuo Bastione tramite un'aeronave.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EFA/052-05-005.more-agents-of-the-houses.webp"
													},
													"title": "Agents of (Left to Right) House Medani, House Orien, House Tharashk, House Phiarlan, House Vadalis, and House Sivis",
													"credit": "Leroy Steinmann",
													"width": 850,
													"height": 555
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Medani",
							"id": "1f2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/053-05-011.house-medani.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"La forza della Casata Medani è l'acuto intuito dei suoi agenti e la capacità di prevedere le azioni degli altri sulla base delle prove. Basandosi su questa forza, la casata non si impegna nella raccolta di informazioni di intelligence (di competenza della Casata Phiarlan e della Casata Thuranni), ma nel controspionaggio. Casa Medani non traffica in segreti; aiuta a mantenerli. Sotto la guida del barone Trelib d'Medani, la cui stretta associazione con il re di Breland dal quartier generale della casata a Wroat è ben nota, gli agenti Medani rilevano e sventano il furto di beni e segreti.",
								{
									"type": "entries",
									"name": "House Medani Renown Perks",
									"id": "1f3",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1f4",
											"entries": [
												"Puoi assicurarti il ​​pernottamento in una casa sicura Medani per te e il tuo gruppo. Nascosto sotto la protezione della casa, diventa quasi impossibile trovarlo con mezzi non magici."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1f5",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Ricerca alla Casata Medani come se fosse una struttura della Biblioteca nel tuo Bastione. Se sei di livello 13+, puoi invece impartire l'ordine di ricerca alla casa come se fosse un pub."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Orien",
							"id": "1f6",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/054-05-012.house-orien.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Le carovane della Casata Orien sono il mezzo più economico e spesso più affidabile per raggiungere località remote e insediamenti minori; sono anche il modo più affidabile per trasportare carichi pesanti lontano dai porti oceanici. Le sfide logistiche legate al trasporto sicuro di persone e merci per migliaia di chilometri consumano l'attenzione della casa, lasciando poco spazio agli intrighi. Sulla scia dell'Ultima Guerra, il Barone Kwanti d'Orien si concentra sulla ricostruzione del passaggio terrestre attraverso il Mournland e sull'affrontare la concorrenza della nuova Casata Lyrandar e delle sue aeronavi. Il quartier generale della casata si trova a Passage (nell'Aundair), ma le sue enclavi appaiono in tutto il Khorvaire. Numerosi vagoni ferroviari fungono anche da enclavi mobili per i membri importanti della casa.",
								{
									"type": "entries",
									"name": "House Orien Renown Perks",
									"id": "1f7",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1f8",
											"entries": [
												"Puoi assicurarti il ​​trasporto per te e il tuo gruppo con qualsiasi mezzo fornito da Casa Orien (roulotte, fulmine o teletrasporto) alla metà del costo normale."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1f9",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Commercio alla Casata Orien come se fosse un magazzino nel tuo Bastione, utilizzando il tuo livello per determinare il valore massimo degli oggetti acquistati e il profitto che ottieni dalla loro vendita. Se sei di livello 9+, puoi invece impartire l'ordine di reclutamento alla Casata Orien come se fosse una struttura del Cerchio di teletrasporto all'interno del tuo Bastione."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Phiarlan",
							"id": "1fa",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/055-05-014.house-phiarlan.webp"
									},
									"credit": "Claudio Pozas",
									"width": 308,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"I cinque Dimore della Casata Phiarlan sono dedicati ciascuno ad una specifica tradizione artistica:",
								"{@b Demesne of Memory} (a Fairhaven nell'Aundair) comprende la parola scritta, inclusa la prosa, la poesia e la propaganda.",
								"{@b Demesne of Motion} (in Wroat in Breland) si concentra sulle arti del corpo, tra cui danza, ginnastica, lotta, acrobazie e massaggi.",
								"{@b Demesne of Music} (a Flamekeep in Thrane) insegna le arti del suono, inclusi il canto e la musica strumentale.",
								"{@b Demesne of Shape} (a Thaliost in Thrane) si concentra sulle arti materiali, inclusa la costruzione pratica di oggetti di scena, costumi, strumenti e simili, nonché scultura, pittura e ceramica.",
								"{@b Demesne of Shadow} (a Sharn) insegna l'arte dell'inganno, che comprende illusioni, marionette e giochi d'ombre, nonché recitazione, oratoria e imitazione. Il Barone Elvinor Elorrenthi d'Phiarlan stabilisce il suo quartier generale nell'enclave dell'Ombra.",
								"Una sesta testa dell'idra di Phiarlan, la Tavola Serpentina, è l'ala di spionaggio della casa e una delle migliori reti di intelligence del Khorvaire. Poche persone sanno che il gruppo esiste, e ancora meno possono utilizzare i suoi servizi: la casa garantisce l'accesso solo ai maestri della gilda, ai nobili e ai giocatori del grande gioco del potere.",
								{
									"type": "entries",
									"name": "House Phiarlan Renown Perks",
									"id": "1fb",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "1fc",
											"entries": [
												"Puoi acquistare una dose di veleno (di qualsiasi tipo) o altro oggetto illegale (come beni rubati) a metà prezzo."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "1fd",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Creazione alla Casata Phiarlan come se fosse un'officina nel tuo Bastione. Se sei di livello 9+, puoi invece impartire l'ordine di Potenziamento alla casa come se fosse una struttura teatrale, e se sei di livello 13+, puoi invece impartire l'ordine di Ricerca alla casa come se fosse una struttura Pub."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Sivis",
							"id": "1fe",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/056-05-016.house-sivis.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"Sotto la guida della Doyenne Lysse Lyrriman d'Sivis, la Casata Sivis fa tutto il possibile per stabilizzare un mondo dilaniato dalla guerra. Alcuni sminuiscono l'importanza di una casata di scribi, mentre altri si chiedono se la tanto decantata neutralità della Casata Sivis nasconda un programma nascosto di vasta portata. Qualunque sia la verità sulle ambizioni della casata, Casata Sivis rimane una parte integrante e di valore inestimabile della civiltà moderna. I suoi servizi rendono possibile la comunicazione su lunghe distanze e la sua partnership con la Casata Kundarak facilita le transazioni finanziarie più essenziali delle Cinque Nazioni.",
								{
									"type": "entries",
									"name": "House Sivis Renown Perks",
									"id": "1ff",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "200",
											"entries": [
												"Puoi ottenere gratuitamente i servizi di traduzione o messaggistica di House Sivis."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "201",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Artigianato alla Casata Sivis come se fosse una struttura di Studio Arcano nel tuo Bastione. Se sei di livello 9+, puoi invece impartire l'ordine di Artigianato alla tua casa come se fosse una struttura dello Scriptorium."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Tharashk",
							"id": "202",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/057-05-017.house-tharashk.webp"
									},
									"credit": "Claudio Pozas",
									"width": 310,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"La Casata Tharashk è un'alleanza di tre grandi famiglie (con clan associati più piccoli), ciascuna con origini e programmi diversi. L'alleanza rimane forte quanto i legami personali che uniscono i capifamiglia. Questi tre leader, chiamati il ​​Triumvirato, gestiscono insieme la casa dalla città di Zarash'ak nelle Marche dell'Ombra.",
								{
									"type": "entries",
									"name": "Aashta",
									"id": "203",
									"entries": [
										"Gli Aashta e i loro alleati hanno antichi legami con almeno due Culti del Drago Inferiore e con il potere di Khyber. Si potrebbero caritatevolmente descrivere i leader di Aashta (incluso il loro triumviro, Khandar'aashta) come opportunisti che colgono ogni occasione per promuovere i loro interessi e quelli della loro famiglia, indipendentemente da chi si trova sulla loro strada."
									]
								},
								{
									"type": "entries",
									"name": "Torrn",
									"id": "204",
									"entries": [
										"I Torrn e le loro famiglie alleate perpetuano le tradizioni dei Guardiani della Porta, una setta druidica dedita a proteggere il mondo dalle aberrazioni e da altre creature innaturali. Ciò mette i Torrn in contrasto con i più devoti seguaci Aashta del Drago Inferiore. Il Triumviro Maagrim Torrn sostiene segretamente gli sforzi di alcuni membri della famiglia per incanalare le risorse della casa verso la tradizionale missione dei Guardiani."
									]
								},
								{
									"type": "entries",
									"name": "Velderan",
									"id": "205",
									"entries": [
										"I Velderan e i loro alleati non hanno legami particolari con alcuna tradizione spirituale e sono generalmente altruisti e disposti a cooperare con altre famiglie e casate. Alcuni all'interno del clan sussurrano che il triumviro Daric Velderan sembra troppo accomodante e troppo disposto a placare gli altri leader della casata."
									]
								},
								{
									"type": "entries",
									"name": "House Tharashk Renown Perks",
									"id": "206",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "207",
											"entries": [
												"Puoi acquistare un frammento di drago o un oggetto magico comune o non comune che incorpora frammenti di drago alla metà del costo normale. In alternativa, puoi richiedere l'assistenza di un mercenario di Droaam (a {@creature Harpy|XMM}, an {@creature Ogrillon Ogre|XMM}, a {@creature Spy|XMM} o a {@creature Thri-kreen Marauder|XMM}) per un massimo di 1 giorno."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "208",
											"entries": [
												"Quando effettui un turno di Bastione e impartisci l'ordine di Reclutamento a una struttura della Caserma nel tuo Bastione, puoi reclutare fino a dodici Difensori del Bastione invece di quattro. Inoltre, se sei di livello 9+, puoi impartire l'ordine di ricerca alla Casata Tharashk come se fosse una struttura della Stanza dei Trofei all'interno del tuo Bastione."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Thuranni",
							"id": "209",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/058-05-015.house-thuranni.webp"
									},
									"credit": "Claudio Pozas",
									"width": 308,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"La storia dello Scisma dell'Ombra che separò la Casa Thuranni dai suoi parenti della Casa Phiarlan è un intricato nodo di mistero. I dettagli superficiali del racconto sembrano abbastanza semplici. Circa vent'anni fa, il Barone Elar d'Thuranni ordinò l'assassinio dell'intera linea Paelion, uno dei rami della Casata Phiarlan. Presumibilmente, agì per impedire ai Paelions di portare a termine un complotto malvagio che avrebbe posto fine all'Ultima Guerra e sterminato i leader delle altre casate marchiate dal drago, lasciando i Paelions come sovrani assoluti del Khorvaire.",
								"Il complotto del Paelion era reale o inventato dal sinistro Ordine dell'Artiglio di Smeraldo? Lo scisma è stato orchestrato dagli agenti della Camera per adempiere ad aspetti della Profezia Draconica che parlano di tredici case?",
								"I baroni della Casa Phiarlan e della Casa Thuranni hanno pianificato tutto insieme per eliminare un nemico comune? Qualunque sia la verità dietro lo scisma, rappresenta la conseguenza più significativa dell'Ultima Guerra per coloro che hanno il marchio del drago. Proprio come il regno di Galifar si è frantumato in nazioni più piccole, l'Ultima Guerra ha lasciato le casate marchiate dal drago distrutte, incerte sul loro ruolo nel nuovo mondo e sui loro legami con i nuovi poteri politici del Khorvaire, e la divisione di Thuranni da Phiarlan incarna quella nuova realtà.",
								"Dalla sua enclave a Regalport (nei Principati di Lhazaar), il Barone Elar d'Thuranni governa una casata che è l'ombra del suo predecessore unito, simile per molti versi alla Casata Phiarlan. Ma mentre le spie e gli assassini sono contenuti in un sesto ramo segreto della Casata Phiarlan, separato dalle attività artistiche della casata, gli intrattenitori e gli artigiani della Casata Thuranni sono anche le sue spie e i suoi assassini, e i suoi assassini sono più numerosi delle sue spie.",
								{
									"type": "entries",
									"name": "House Thuranni Renown Perks",
									"id": "20a",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "20b",
											"entries": [
												"Puoi acquistare una dose di veleno (di qualsiasi tipo) o altro oggetto illegale (come beni rubati) a metà prezzo."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "20c",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di Creazione alla Casata Thuranni come se fosse un'officina nel tuo Bastione. Se sei di livello 9+, puoi invece impartire l'ordine di Potenziamento alla casa come se fosse una struttura di teatro, e se sei di livello 13+, puoi impartire l'ordine di ricerca alla casa come se fosse una struttura di pub."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House Vadalis",
							"id": "20d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/059-05-018.house-vadalis.webp"
									},
									"credit": "Claudio Pozas",
									"width": 301,
									"height": 489,
									"maxWidth": 320,
									"maxHeight": 320
								},
								"La Casa Vadalis ha una reputazione attentamente coltivata come la più innocua delle casate marchiate dal drago. Il suo leader, Dalin d'Vadalis, disdegna l'uso di un titolo e governa la casata da una remota tenuta vicino a Varna nelle Terre degli Eldeen, lontano dalle sedi del potere nelle Cinque Nazioni. L’allevamento di animali di qualità superiore per l’agricoltura non sembra affatto una minaccia per la maggior parte del Khorvaire.",
								"Eppure la Casata Vadalis ha suscitato più della sua giusta dose di controversie. I racconti dicono che durante la Guerra del Marchio, la Casata Vadalis allevò bestie arcane così terrificanti che furono successivamente bandite e distrutte. Durante l'Ultima Guerra, la casa allevò orsi feroci che servissero come cavalcature per le truppe d'élite Brelish. Voci persistenti suggeriscono che la casa potrebbe cercare di applicare le proprie tecniche di potenziamento magico a soggetti umani.",
								{
									"type": "entries",
									"name": "House Vadalis Renown Perks",
									"id": "20e",
									"entries": [
										"Quando richiedi un favore a casa tua, può assumere una di queste forme speciali.",
										{
											"type": "entries",
											"name": "{@optfeature Favored in House|EFA|Favored in House (Renown 3+)}",
											"id": "20f",
											"entries": [
												"Puoi acquistare qualsiasi animale alla metà del costo normale oppure puoi garantire cibo e stalla gratuiti per gli animali di proprietà tua e del tuo gruppo per un massimo di 1 settimana."
											]
										},
										{
											"type": "entries",
											"name": "{@optfeature Recognized in House|EFA|Recognized in House (Renown 10+)}",
											"id": "210",
											"entries": [
												"Quando effettui un turno nel Bastione, puoi impartire l'ordine di ricerca alla Casata Vadalis come se fosse una struttura della Biblioteca nel tuo Bastione, purché l'argomento della ricerca sia una sorta di creatura vivente. Inoltre, quando impartisci l'ordine di reclutamento a una struttura del serraglio nel tuo bastione, paghi la metà del costo normale per la creatura che acquisisci."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dragonmarked Intrigue Adventures",
					"id": "211",
					"entries": [
						"{@book Eberron: Rising from the Last War|ERLW} include suggerimenti per costruire avventure incentrate su singole case marchiate dal drago, ma le avventure più interessanti coinvolgono l'interazione tra più case. Utilizza la tabella Intrighi casati per ispirare trame che coinvolgono due o più case.",
						{
							"type": "table",
							"caption": "House Intrigue",
							"colLabels": [
								"1d6",
								"Adventure Goal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Le casate marchiate dal drago competono per l'influenza su un individuo di spicco (forse uno dei personaggi)."
								],
								[
									"2",
									"Le case marchiate dal drago competono per il controllo di un sito chiave."
								],
								[
									"3",
									"La tensione cresce tra due casate rivali marchiate dal drago, minacciando di scoppiare in una faida mortale."
								],
								[
									"4",
									"I cattivi di due o più casate marchiate dal drago formano un'alleanza pericolosa."
								],
								[
									"5",
									"Un cattivo cerca di interrompere un'alleanza tra due o più casate marchiate dal drago."
								],
								[
									"6",
									"Le fazioni frammentate di due casate marchiate dal drago cercano di formare una nuova casa."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dragonmarked NPCs",
							"id": "212",
							"entries": [
								"Puoi utilizzare i blocchi delle statistiche in questa sezione per gli eredi delle casate con il marchio del drago nelle tue avventure.",
								{
									"type": "entries",
									"name": "Cannith Artificer",
									"id": "213",
									"entries": [
										"Gli artefici della Casa Cannith (tipicamente umani) dotati del marchio del drago spesso brandiscono dispositivi compatti simili a cannoni mistici che possono produrre una varietà di effetti devastanti. Sia questi cannoni che le mazze potenziate dalla forza degli artefici funzionano solo nelle mani del loro creatore.",
										{
											"type": "statblock",
											"name": "Cannith Artificer",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ghallanda Troubleshooter",
									"id": "214",
									"entries": [
										"Le locande della Casa Ghallanda sono pensate per essere luoghi di rifugio sicuro e riposo tranquillo, quindi la casa impiega degli addetti alla risoluzione dei problemi (per lo più halfling) per proteggere la sicurezza e la serenità dei suoi ospiti.",
										{
											"type": "statblock",
											"name": "Ghallanda Troubleshooter",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Jorasco Medic",
									"id": "215",
									"entries": [
										"Gli eredi della Casa Jorasco portatori del marchio del drago prestarono servizio a fianco degli eserciti di ogni nazione durante l'Ultima Guerra, fornendo cure mediche e cure magiche ai feriti. Sebbene le nazioni in guerra trattassero i medici di Jorasco come qualcosa di sacrosanto, questi medici impararono anche a incanalare il loro potere curativo in una luce abbagliante per aiutarli a raggiungere i feriti e a fuggire dal vivo del combattimento quando necessario.",
										{
											"type": "statblock",
											"name": "Jorasco Medic",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Kundarak Warden",
									"id": "216",
									"entries": [
										"Alcuni eredi della Casa Kundarak (per lo più nani) che portano il marchio del drago fungono da guardiani personali delle volte e dei magazzini della casa, e persino della sua famigerata prigione, Dreadhold. Alcuni servono anche come agenti del misterioso Ghorad'din, un gruppo segreto di assassini e spie poco conosciuti al di fuori dei membri della casata. I guardiani di Kundarak sono abili nell'aggirare le misure di sicurezza così come nel rafforzarle.",
										{
											"type": "statblock",
											"name": "Kundarak Warden",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Lyrandar Scion",
									"id": "217",
									"entries": [
										"I rampolli della Casa Lyrandar con il marchio del drago Khoravar includono spavaldi capitani del cielo, avventurieri marittimi e sinistri cultisti dell'Hurricane Harvest. Il potere dei loro marchi del drago si manifesta come un facile controllo del vento, del tuono e del fulmine, che esercitano prontamente in combattimento come nella navigazione per mare e cielo.",
										"I membri dell'Hurricane Harvest credono che il Marchio della Tempesta non sia un dono della Schiera Sovrana, come insegnano altri nella loro casata, ma il segno del Divoratore. Sostengono che i più grandi antenati della loro casa vivono come kraken negli abissi e guidano il culto attraverso visioni per usare il loro potere per la distruzione e il dominio. A volte collaborano con kuo-toa, sahuagin e altri mostri degli abissi.",
										{
											"type": "statblock",
											"name": "Lyrandar Scion",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Medani Inquisitive",
									"id": "218",
									"entries": [
										"I curiosi più apprezzati della Casata Medani, una casata composta principalmente da Khoravar, impiegano i loro marchi di drago e il loro acuto intelletto per anticipare le minacce da ogni parte. Alcuni fanno parte di un ordine segreto chiamato Lo Sguardo del Basilisco, dedito alla caccia dei criminali di guerra fuggitivi che hanno commesso atrocità durante l'Ultima Guerra.",
										{
											"type": "statblock",
											"name": "Medani Inquisitive",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Orien Enforcer",
									"id": "219",
									"entries": [
										"Che si tratti di viaggiare su un carro Orien, di sorvegliare il parafulmine durante un viaggio attraverso il continente o di utilizzare Orien",
										{
											"type": "statblock",
											"name": "Orien Enforcer",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Sentinel Marshal",
									"id": "21a",
									"entries": [
										"I Marescialli Sentinella della Casata Deneith, che sono tipicamente umani, tengono l'onore della casata nelle loro mani. Il Trattato di Thronehold confermò la loro autorità nel perseguire i criminali oltre i confini internazionali, conferendo loro il privilegio e la responsabilità unici di far rispettare la legge in tutto il Khorvaire.",
										"Solo gli eredi più fidati della casata vengono onorati con una posizione nei Sentinel Marshals, dopo aver prestato servizio nelle altre gilde della casata per diversi anni (come guardie del corpo nella Gilda dei Difensori e ufficiali mercenari nella Gilda Blademarks) o per dispensa speciale della Casata Deneith.",
										"I Marescialli Sentinella non sono mai autorizzati a infrangere le leggi locali o internazionali, ma non sono nemmeno responsabili nei confronti delle autorità legali di alcuna nazione. Un maresciallo ribelle può essere punito solo dalla guida della Casata Deneith, ma alcune nazioni (come Darguun e Droaam) ignorano queste convenzioni.",
										{
											"type": "statblock",
											"name": "Sentinel Marshal",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Shadow-Marked Agent",
									"id": "21b",
									"entries": [
										"Gli agenti della Casa Phiarlan e della Casa Thuranni, che sono principalmente elfi, combinano furtività e spionaggio con la maestria nelle arti dello spettacolo, e gli eredi con il marchio del drago aumentano queste abilità con la magia dell'ombra. Questo blocco di statistiche può servire per un agente di entrambe le case.",
										"Anche se gli agenti della Casata Phiarlan non lavorano solitamente come intrattenitori o artisti oltre alle loro attività di spionaggio, ricevono una formazione approfondita in quelle arti insieme agli altri membri della loro casata. Gli agenti della Casa Thuranni, al contrario, sono sempre sia artisti che spie.",
										{
											"type": "statblock",
											"name": "Shadow-Marked Agent",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Sivis Scribe",
									"id": "21c",
									"entries": [
										"Gli eredi della Casa Sivis con il marchio del drago sono tipicamente gnomi esperti di magia. Oltre alla potenza che deriva dai loro marchi, preferiscono i sigilli magici e le parole di potere.",
										{
											"type": "statblock",
											"name": "Sivis Scribe",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Tharashk Hunter",
									"id": "21d",
									"entries": [
										"Gli eredi della Casata Tharashk includono curiosi, cercatori di frammenti di drago e cacciatori di taglie. Sono più a loro agio nelle terre selvagge senza strade che nelle affollate strade cittadine, ma sono perfettamente in grado di seguire e inseguire la loro preda in qualsiasi ambiente.",
										"I cacciatori Tharashk, tipicamente umani o orchi, spesso lavorano a fianco {@creature Druid|XMM|Druids} dei Guardiani della Porta e occasionalmente con {@creature Aberrant Cultist|XMM|Aberrant Cultists} del Drago Inferiore.",
										{
											"type": "statblock",
											"name": "Tharashk Hunter",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								},
								{
									"type": "entries",
									"name": "Vadalis Heir",
									"id": "21e",
									"entries": [
										"Combinando la magia druidica con l'abilità nel maneggiare animali naturali e mostruosi, gli eredi della Casa Vadalis, la maggior parte dei quali sono umani, hanno il marchio del drago e sono più temibili di quanto la loro casata apparentemente innocua suggerisca, specialmente se accompagnati da un {@creature Giant Boar|XMM}, {@creature Polar Bear|XMM} o {@creature Rhinoceros|XMM}.",
										{
											"type": "statblock",
											"name": "Vadalis Heir",
											"tag": "creature",
											"source": "EFA",
											"style": "narrow"
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 06: Morgrave Expeditions",
			"id": "21f",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Genre:",
							"entry": "Avventura d'azione pulp"
						},
						{
							"type": "item",
							"name": "Pop Culture:",
							"entry": "Professor Challenger, Indiana Jones, Lara Croft"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/060-06-001.an-armorer-explorer-exploring-ancient-ruins.webp"
					},
					"title": "An Armorer Explorer ventures into an ancient ruin in Xen'drik in search of magical secrets",
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2204
				},
				"La Morgrave University di {@book Sharn|ERLW|8}, uno dei più grandi istituti di istruzione superiore di {@book Khorvaire|ERLW|5|Nations of Khorvaire}, ha una reputazione mista. Da un lato, il suo fondatore, Lord Lareth ir'Morgrave, immaginava l'università come \"un faro di conoscenza che risplende dalle torri più alte della città, illuminando i segreti dimenticati del passato\". Generazioni di studenti e studiosi hanno cercato di aiutare l'università a essere all'altezza di quella visione ispiratrice negli ultimi due secoli e mezzo.",
				"D'altra parte, ir'Morgrave aveva la reputazione di cacciatore di tesori che costruì la sua fortuna vendendo manufatti e tesori rubati dagli scavi archeologici di {@book Darguun|ERLW|5|Darguun}, {@book Xen'drik|ERLW|6|Xen'drik} e altri siti. E innumerevoli studenti, studiosi e avventurieri nel corso dei secoli hanno contribuito alla reputazione dell'università come copertura per attività di contrabbando e saccheggio del passato.",
				"Organizza una campagna di spedizioni Morgrave se vuoi emulare le avventure pulp del Professor Challenger, Indiana Jones, Lara Croft e altri studiosi-esploratori.",
				{
					"type": "section",
					"name": "Morgrave Chartacters",
					"id": "220",
					"entries": [
						"Una campagna di spedizioni di Morgrave presuppone che i personaggi siano collegati alla Morgrave University, che è una mecenate del gruppo di avventurieri. Questa disposizione consente all'università di assegnare i personaggi a missioni specifiche e premiarli per il raggiungimento di determinati obiettivi senza dirigere ogni loro mossa. In cambio, i personaggi possono attingere alle risorse dell'università e ottengono altri benefici dall'avere un mecenate del gruppo. (Se usi le regole degli utenti del gruppo in {@book Eberron: Rising from the Last War|ERLW|4} o {@book Tasha's Cauldron of Everything|TCE|16}, puoi sfruttare i vantaggi elencati qui invece di quelli presenti in quei libri; puoi utilizzare le informazioni sugli utenti {@book University|ERLW|4|University} e {@book Academy|TCE|2|Academy} per arricchire i contatti dei personaggi, i campi di studio e così via.)",
						"Lo sfondo {@background Archaeologist|EFA} descritto nel capitolo 2 è una buona opzione per i personaggi di questa campagna, insieme a sfondi {@book Player's Handbook|XPHB} come Guida, Saggio e Scriba.",
						{
							"type": "entries",
							"name": "Group Patron Benefits",
							"id": "221",
							"entries": [
								"I personaggi di un gruppo il cui patrono è la Morgrave University ottengono i seguenti benefici.",
								{
									"type": "entries",
									"name": "Group Assistance",
									"id": "222",
									"entries": [
										"Avere un mecenate di gruppo dà al gruppo di avventurieri uno scopo comune: la guida e l'incoraggiamento di un mecenate ispirano un migliore coordinamento. Come risultato di questa unità, ogni membro del gruppo può concedere vantaggio a un test D20 effettuato da un altro membro del gruppo. Per garantire il vantaggio in questo modo, tu e il tuo bersaglio dovete essere in grado di vedervi o sentirvi a vicenda e nessuno dei due può avere la condizione {@condition Incapacitated|XPHB}. Dopo aver concesso questo vantaggio, non puoi farlo di nuovo finché non finisci un riposo lungo."
									]
								},
								{
									"type": "entries",
									"name": "Compensation",
									"id": "223",
									"entries": [
										"L'università paga per il lavoro che svolgi per suo conto. La natura del tuo impiego influenza il modo in cui vieni pagato. In media, l'università paga a ciascun membro del tuo gruppo 1 GP al giorno (sufficiente per sostenere uno stile di vita modesto). Oppure potresti ricevere una taglia (almeno 250 GP) per ogni antica reliquia che riporti dalle tue avventure e doni all'università."
									]
								},
								{
									"type": "entries",
									"name": "Documentation",
									"id": "224",
									"entries": [
										"Ogni membro del tuo gruppo ha documenti d'identità che attestano la loro affiliazione con la Morgrave University, che esercita influenza nei circoli accademici. L'università acquisisce per te anche documentazione, lettere di presentazione e documenti di viaggio se il tuo lavoro li richiede. Infine, se le tue avventure ti portano a {@area Xen'drik|254|x}, l'università ottiene le lettere di marchio necessarie emesse dal re di {@book Breland|ERLW|5|Breland}, che ti garantiscono il permesso di esplorare le rovine lì."
									]
								},
								{
									"type": "entries",
									"name": "Research",
									"id": "225",
									"entries": [
										"L'università dispone di abbondanti risorse per facilitare qualsiasi ricerca richiesta dalla tua missione. Ogni volta che il tuo gruppo prende un {@book Bastion turn|XDMG|7|Bastion Turns}, puoi (come gruppo) emettere l'ordine di ricerca all'università come se fosse una struttura speciale {@book Library|XDMG|7|Library} nel tuo Bastione. Una volta che il tuo gruppo raggiunge il livello 13, puoi invece rilasciare l'ordine di ricerca all'università come se fosse un {@book Archive|XDMG|7|Archive}."
									]
								},
								{
									"type": "entries",
									"name": "Resources",
									"id": "226",
									"entries": [
										"La Morgrave University ha una vasta {@area libraries and museums|23f|x}. Puoi chiedere un favore per avere accesso a risorse che generalmente non sono esposte: reliquie pericolose, oggetti magici, libri di incantesimi e simili. Inoltre, puoi consultare esperti in vari campi tra i docenti universitari, purché tu possa convincerli ad allontanarsi dal loro lavoro."
									]
								},
								{
									"type": "entries",
									"name": "Training",
									"id": "227",
									"entries": [
										"Hai accesso alla formazione continua senza alcun costo. Puoi trascorrere 30 giorni in classe per ottenere uno dei seguenti vantaggi:",
										{
											"type": "list",
											"items": [
												"Ottieni competenza nell'abilità {@skill Arcana|XPHB}, {@skill History|XPHB}, {@skill Nature|XPHB} o {@skill Religion|XPHB}. In questo modo puoi acquisire competenza in una sola abilità.",
												"Acquisisci competenza con uno strumento.",
												"Impari una lingua."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Morgrave Conflicts",
					"id": "228",
					"entries": [
						"Una campagna incentrata sulla Morgrave University suggerisce tre conflitti significativi della campagna:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rival Explorers",
									"entry": "I personaggi possono esplorare la tensione tra la legittima erudizione e l'avidità mentre intraprendono spedizioni ed esplorazioni in competizione con avventurieri rivali."
								},
								{
									"type": "item",
									"name": "Emerald Claw",
									"entry": "Le avventure possono portare i personaggi in conflitto con forze sinistre come il {@book Order of the Emerald Claw|ERLW|10|Order of the Emerald Claw}, che cerca di utilizzare l'antica magia per portare avanti i suoi scopi malvagi."
								},
								{
									"type": "item",
									"name": "Lords of Dust",
									"entry": "Gli avventurieri potrebbero, attraverso un incidente o un inganno, rilasciare antichi mali nel mondo."
								}
							]
						},
						"Puoi sostituire o integrare questi conflitti con altri da {@book Eberron: Rising from the Last War|ERLW} - come {@book Dreaming Dark|ERLW|9|The Dreaming Dark}, {@book Heirs of Dhakaan|ERLW|9|Goblinoids (Heirs of Dhakaan)} o {@book Cults of the Dragon Below|ERLW|9|Cults of the Dragon Below} - o scenari di tua ideazione. I luoghi in cui i personaggi conducono le loro esplorazioni potrebbero suggerire conflitti particolari.",
						"Questa sezione descrive i tre conflitti suggeriti, gli obiettivi dei gruppi malvagi e i possibili archi della trama ad essi legati.",
						{
							"type": "entries",
							"name": "Rival Explorers",
							"id": "229",
							"entries": [
								"La Morgrave University pullula di avventurieri senza scrupoli e ricercatori spinti dall'avarizia. Inoltre, l'università stessa ha rivali accademici - il {@book University of Wynarn in Aundair|ERLW|5|Fairhaven}, il {@book Library of Korranberg|ERLW|5|Zilargo} e il {@book others|ERLW|4|University} - i cui studiosi potrebbero diventare dei contrasti personali per gli avventurieri associati a Morgrave.",
								{
									"type": "entries",
									"name": "Goals of Rival Explorers",
									"id": "22a",
									"entries": [
										"Crea una squadra di esploratori rivali che si oppongono ai personaggi in diversi modi. Se i personaggi sono ricercatori altruisti che cercano di espandere le frontiere della conoscenza, i loro rivali dovrebbero essere avidi, egoisti e spietati: i peggiori rappresentanti della cattiva reputazione di Morgrave. Cercano fama, ricchezza e potere saccheggiando i segreti delle antiche civiltà e rivendicando per sé la magia e il denaro che trovano.",
										"D'altra parte, se i personaggi sembrano motivati ​​dall'avidità, scelgono come rivali gli studiosi di mentalità nobile di Wynarn. Questi nemici lavorano per scoprire i segreti del passato, contribuire all'insieme delle conoscenze e dimostrare che la loro università merita più fama dell'istituto per la caccia alle reliquie e il saccheggio di tombe che è la Morgrave University."
									]
								},
								{
									"type": "entries",
									"name": "A Rival Explorers Arc",
									"id": "22b",
									"entries": [
										"La rivalità tra i personaggi e i loro antagonisti potrebbe svolgersi secondo questo schema.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "22c",
											"entries": [
												"I personaggi incontrano per la prima volta i loro avversari tra un'avventura e l'altra, alla Morgrave University. I rivali potrebbero ricevere un ambito riconoscimento, come una borsa di ricerca o un premio accademico. Oppure potrebbero spendere in modo vistoso ricchezze illecite, vantarsi dei loro successi o schernire direttamente i personaggi. (Un gruppo rivale a questi livelli potrebbe essere costituito da un {@creature Berserker|XMM} o {@creature Bandit Captain|XMM}, un {@creature Mage Apprentice|XMM}, un {@creature Priest|XMM} e un {@creature Spy|XMM}.)"
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "22d",
											"entries": [
												"Nelle avventure successive, i personaggi incontrano i loro rivali sul campo. Vedendo il crescente successo degli avventurieri, avversari senza scrupoli potrebbero impegnarsi in sabotaggi, furti e simili attacchi crescenti (ma non violenti). Oppure i personaggi potrebbero usare essi stessi tali tattiche mentre i loro rivali si godono una serie di scoperte fortunate e grandi successi. (Un gruppo rivale a questi livelli potrebbe essere costituito da un {@creature Assassin|XMM}, un {@creature Gladiator|XMM}, un {@creature Mage|XMM} e un {@creature Performer Maestro|XMM}.)"
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "22e",
											"entries": [
												"Quando gli avventurieri raggiungono livelli elevati, la rivalità raggiunge il culmine a causa di uno sfortunato evento. Gli avversari acquisiscono un oggetto maledetto che li possiede o li corrompe in altro modo, trasformando l'altro gruppo in veri e propri antagonisti. Idealmente, i personaggi risolvono questo problema spezzando la maledizione invece di uccidere i rivali, ma in ogni caso, questi ostacoli non disturbano più i personaggi dopo aver risolto questa situazione. (Un gruppo rivale a questi livelli potrebbe essere costituito da un {@creature Archmage|XMM}, un {@creature Archpriest|XMM}, un {@creature Spy Master|XMM} e un {@creature Warrior Commander|XMM}.)"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Order of the Emerald Claw",
							"id": "22f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/061-06-002.emerald-claw-knights.webp"
									},
									"title": "Two Emerald Claw Knights join their commander in a hunt for powerful magic",
									"credit": "Daarken",
									"width": 850,
									"height": 550
								},
								"Guidato da un male fanatico e sostenuto da legioni di soldati non morti, l'Ordine dell'Artiglio di Smeraldo è un'organizzazione malvagia i cui obiettivi spesso mettono i suoi agenti contro le spedizioni della Morgrave University. I metodi dell'ordine spaziano dalle incursioni militari con soldati non morti allo spionaggio subdolo e all'assassinio.",
								{
									"type": "entries",
									"name": "Goals of the Emerald Claw",
									"id": "230",
									"entries": [
										"Al servizio del suo leader non morto, {@creature Lady Illmarrow|ERLW}, l'Ordine dell'Artiglio di Smeraldo cerca potenti oggetti magici, in particolare quelli creati con la magia necromantica. Spesso i suoi agenti usano questi oggetti semplicemente per diffondere terrore e distruzione, ma i loro sforzi alla fine supportano l'obiettivo di Lady Illmarrow di riattivare il suo marchio del drago, l'estinto {@book Mark of Death|ERLW|2|The Houses of Shadow}."
									]
								},
								{
									"type": "entries",
									"name": "An Emerald Claw Arc",
									"id": "231",
									"entries": [
										"Il conflitto tra gli avventurieri e l'Ordine dell'Artiglio di Smeraldo potrebbe seguire questo schema generale.",
										{
											"type": "entries",
											"name": "Levels 1–4",
											"id": "232",
											"entries": [
												"Ai livelli bassi, i personaggi possono scontrarsi con scheletri e zombi sotto il controllo dell'Artiglio di Smeraldo. Allo stesso tempo, potrebbero costruire una relazione, professionale o personale, con una spia dell'Artiglio di Smeraldo all'interno della facoltà della Morgrave University, come Dala Arand (vedi la sezione \"{@area Cyre Tower|249|x}\" più avanti in questo capitolo). Questa spia potrebbe anche fungere da mecenate per le spedizioni dei personaggi."
											]
										},
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "233",
											"entries": [
												"Gli agenti di Emerald Claw usano la violenza per tenere i personaggi lontani dai tesori rivendicati dall'ordine. Gli avventurieri potrebbero decidere esplicitamente di impedire all'Artiglio di Smeraldo di acquisire potenti magie, oppure i due gruppi potrebbero cercare gli stessi siti e tesori. Ma gli agenti dell'Artiglio sembrano avere informazioni privilegiate sulle attività e sui piani dei personaggi!"
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "234",
											"entries": [
												"La spia della Morgrave University viene scoperta ed emerge come un potente cattivo, forse un potente negromante o un vampiro, che occupa il centro della scena ai livelli medio-alti. Ora l'Artiglio di Smeraldo funziona principalmente per allontanare gli avventurieri in modo che non possano sventare i piani più grandi di Lady Illmarrow."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "235",
											"entries": [
												"I personaggi o gli agenti dell'Artiglio di Smeraldo acquisiscono informazioni sul Marchio della Morte, attirando l'attenzione di Lady Illmarrow. L'aspirante Regina dei Morti pianifica un elaborato rituale nel cuore di {@book Shae Mordai|ERLW|6|Shae Mordai}, la Città dei Morti degli elfi. Il rito distruggerà le isole di {@book Aerenal|ERLW|6|Aerenal} ed eleverà Lady Illmarrow a divinità, a meno che i personaggi non la fermino prima."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Emerald Claw Agents",
									"id": "236",
									"entries": [
										"Gli agenti dell'Ordine dell'Artiglio di Smeraldo sono soldati la cui obbedienza all'ordine e ai loro superiori è assoluta. Includono gli esploratori, le spie e i guerrieri descritti in {@book Monster Manual|XMM}, oltre ai blocchi statistiche presentati qui, e sono spesso accompagnati da truppe non morte come {@creature Skeleton|XMM|Skeletons}, {@creature Zombie|XMM|Zombies} e {@creature Karrnathi Undead Soldier|ERLW|Karrnathi Undead Soldiers} (che appaiono in {@book Eberron: Rising from the Last War|ERLW|14}). I loro leader includono {@creature Bone Knight|ERLW|Bone Knights} (anche in {@creature Bone Knight|ERLW|Eberron: Rising from the Last War}).",
										{
											"type": "entries",
											"name": "Emerald Claw Commander",
											"id": "237",
											"entries": [
												"I comandanti dell'Artiglio di Smeraldo guidano grandi gruppi di soldati, ispirando la devozione fanatica sia degli Umanoidi che dei Non Morti."
											]
										},
										{
											"type": "entries",
											"name": "Emerald Claw Knight",
											"id": "238",
											"entries": [
												"I Cavalieri dell'Artiglio di Smeraldo comandano squadre di soldati umanoidi o non morti. Mentre si avvicinano alla morte, il gelo della tomba pervade i loro attacchi con le armi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lords of Dust",
							"id": "239",
							"entries": [
								"I racconti dell'antica storia di Eberron raccontano di un'epoca in cui il mondo cadeva interamente sotto il dominio del male: il cosiddetto {@area Age of Demons|251|x}, quando esseri diabolici chiamati signori supremi governavano il mondo. I Signori della Polvere sono servitori di quei signori: Demoni minori (ma comunque terrificanti) che cercano di sostenere i signori supremi e liberarli dalle loro prigioni a Khyber.",
								{
									"type": "entries",
									"name": "Goals of the Lords of Dust",
									"id": "23a",
									"entries": [
										"Per sostenere i signori supremi, i Signori della Polvere incoraggiano attività che rafforzano l'influenza di questi signori. Ad esempio, poiché il signore supremo {@creature Rak Tulkhesh|ERLW} incarna la guerra, i suoi servi lavorano per causare conflitti in tutto il mondo. E {@creature Sul Khatesh|ERLW} si nutre della paura evocata dalla magia sinistra di stregoni e maghi malvagi, quindi i suoi servitori inducono le persone crudeli a stringere patti con la Regina delle Ombre.",
										"I Signori della Polvere lavorano per raggiungere l'obiettivo a lungo termine di liberare i signori dalla prigionia manipolando gli eventi mondiali per conformarsi alle loro interpretazioni del {@area Draconic Prophecy|009|x}. Nel corso dei millenni, hanno cercato di raccogliere ogni possibile frammento della misteriosa profezia che potesse riguardare la liberazione dei signori. Cercano di adempiere la Profezia in modi che permettano di raggiungere questo obiettivo. Tuttavia, sono costantemente ostacolati da elementi della Profezia appena scoperti, soprattutto perché i segni del drago che appaiono sui mortali spesso sembrano collegati a parti rilevanti della Profezia. Ciò spinge molti Signori della Polvere a collezionare o uccidere personaggi con il marchio del drago."
									]
								},
								{
									"type": "entries",
									"name": "A Lords of Dust Arc",
									"id": "23b",
									"entries": [
										"La minaccia dei Signori della Polvere non diventerà evidente finché i personaggi non avranno acquisito una certa esperienza e non saranno in grado di gestire la minaccia dei servitori più deboli dei signori supremi. Il conflitto potrebbe svolgersi secondo questo schema.",
										{
											"type": "entries",
											"name": "Levels 5–10",
											"id": "23c",
											"entries": [
												"Alcuni eventi strani e apparentemente sconnessi scandiscono le avventure dei personaggi durante questi livelli. Un demone va su tutte le furie alla vista di un personaggio con il marchio del drago e attacca solo quel personaggio. Una misteriosa figura sotto mentite spoglie cerca di ingaggiare i personaggi per svolgere una bizzarra missione in un modo molto specifico. I personaggi trovano il loro percorso attraverso un dungeon sgombrato davanti a loro, con i cadaveri di mostri straziati lasciati sulla scia di qualunque orrore li abbia preceduti, ma l'antica reliquia che cercano lì è indisturbata."
											]
										},
										{
											"type": "entries",
											"name": "Levels 11–16",
											"id": "23d",
											"entries": [
												"I Signori della Polvere cercano di manipolare i personaggi per utilizzare l'antica reliquia per uccidere un drago, un importante individuo con il marchio del drago o una figura politica. I Signori credono che i personaggi che utilizzano la reliquia in questo modo realizzeranno parte della Profezia Draconica e costituiranno un passo importante verso la liberazione dei Signori. Ad un certo punto, un drago malvagio ({@area an agent of the Chamber|1d0|x}) mette in guardia i personaggi da questa manipolazione, spiegando loro la natura e gli obiettivi dei Signori della Polvere. Se i personaggi si rifiutano di cooperare con i signori, potenti Demoni li attaccano per reclamare la reliquia e metterla nelle mani di avventurieri più docili."
											]
										},
										{
											"type": "entries",
											"name": "Levels 17–20",
											"id": "23e",
											"entries": [
												"Apparentemente per coincidenza, l'ultima spedizione degli avventurieri, il coronamento della loro carriera, porta alla scoperta di un sito del Sottosuolo dove giace imprigionato un signore supremo. Un'orda di demoni appare e attacca, ognuno dei quali si getta sulla prigione del signore supremo quando viene ucciso. Man mano che l'icore di ogni creatura si riversa sulla prigione, appaiono delle crepe sulla superficie della pietra. Riusciranno gli avventurieri a respingere i demoni e le sempre crescenti manifestazioni del male senza liberare il signore supremo e scatenare la distruzione nel mondo?"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Morgrave University",
					"id": "23f",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/062-06-003.morgrave-university.webp"
							},
							"title": "Morgrave University",
							"credit": "Cullen Cole",
							"width": 1700,
							"height": 2258
						},
						"La Morgrave University è situata in posizione prominente nel {@book Sharn|ERLW|8}, la Città delle Torri, nel {@book Upper Menthis ward|ERLW|8|Upper Menthis}. L'istituzione possiede gli edifici che circondano il campus vero e proprio, affittando residenze a studenti e docenti. L'università affitta anche spazi commerciali a mestieri e servizi essenziali, da librai e cartolai a scribi e cartografi. La scuola si riempie {@area Dalannan Tower|240|x}, coronata dall'enorme cupola di Lareth Hall. Cinque guglie sottili (che prendono il nome dal {@book Five Nations|ERLW|0|The Five Nations}) circondano la Torre di Dalannan e ospitano gli studenti.",
						"Ai livelli inferiori dell'università, diversi ampi cortili tra le torri sono caratterizzati da erba e piccoli alberi. La gente del posto chiama questi cortili il \"piano terra\" del campus, nonostante la loro posizione sopra l'altopiano di Menthis. Sono luoghi popolari per riunioni di studenti e riunioni di classe nelle rare occasioni in cui il tempo notoriamente piovoso di Sharn si calma.",
						"Al di là dei cortili, il \"piano terra\" contiene aule, aule studio, piccole biblioteche (per lo più focalizzate sui libri assegnati alla lettura degli studenti), mense e uffici delle facoltà.",
						"Morgrave è un costante trambusto di attività mentre le lezioni restano aperte, ma può sembrare deserto la sera, nei fine settimana e tra un trimestre e l'altro. Anche per i non studenti, l'università contiene risorse e informazioni utili per quasi ogni attività, se sai dove cercare e a chi chiedere. Le seguenti posizioni rappresentano alcune delle risorse più popolari e versatili del campus. Tra le descrizioni dei luoghi ci sono le istantanee di alcuni volti di Morgrave, professori che sono personaggi pittoreschi e potrebbero avere ruoli interessanti da svolgere in una campagna di spedizioni di Morgrave.",
						{
							"type": "entries",
							"name": "Dalannan Tower",
							"id": "240",
							"entries": [
								"I livelli più bassi della Torre Dalannan ospitano uffici di facoltà per diversi dipartimenti principali, tra cui storia, archeologia, antropologia, geografia, arcani, linguistica e i programmi interdisciplinari di studi Xen'drik e Dhakaani. Questi uffici, insieme ad una manciata di aule, circondano il bordo esterno della torre.",
								"A questi livelli inferiori, l'interno della torre (accessibile solo dai piani superiori) contiene le volte del {@book Dezina Museum of Antiquities|ERLW|8|Menthis Plateau}, le cui aree pubbliche riempiono diversi piani intermedi di Dalannan. Queste casseforti contengono centinaia, se non migliaia, di casse non aperte che contengono tesori non catalogati, alcuni dei quali sono lì da decenni.",
								"Sopra il Museo Dezina, la Biblioteca dell'Università di Morgrave occupa i livelli più alti della Torre di Dalannan. Sebbene non corrisponda al {@book library at Korranberg|ERLW|4|Other Universities} in ampiezza, è la raccolta di libri più ampia del Breland. È specializzato nella storia del Khorvaire ed è gestito da gnomi espatriati da Zilargo. Studenti e docenti possono utilizzare la biblioteca gratuitamente; gli altri devono pagare 1 GP al giorno.",
								"In cima alla Torre Dalannan si trova un complesso di diversi edifici con grandi cupole e facciate a pilastri. Lareth Hall, che ospita gli uffici amministrativi, è la più grande di queste strutture. Accanto ad essa si erge la Sala Grande di Aureon, tempio dedicato al {@book Sovereign of knowledge|ERLW|7|Sovereign Host}. Si ritiene che sia una fonte di ispirazione divina: i racconti dicono che dormire sul pavimento di marmo del tempio fornisce una visione dei propri problemi. Il personale del tempio comprende studiosi ed esperti provenienti praticamente da ogni campo e disciplina accademica.",
								"Collegata sia a Lareth Hall che alla Sala Grande di Aureon, una guglia snella sormontata da una sala all'aperto circondata da colonne completa la struttura. Questa è la casa di Flamewind (vedi \"Volti di Morgrave\" di seguito). La sfinge dà il nome alla guglia: Campanile di Flamewind.",
								{
									"type": "entries",
									"name": "Flamewind",
									"id": "241",
									"entries": [
										"Tecnicamente non è un membro della facoltà, la sfinge chiamata Vento di Fiamma ({@creature Sphinx of Lore|XMM}) è sicuramente uno dei personaggi più interessanti del campus. Una recente spedizione su Xen'drik l'ha incontrata e lei ha affermato di aver aspettato che gli studiosi la trovassero. Ritornò volentieri con loro nel Khorvaire e si stabilì in cima a una guglia accanto alla grande cupola di Lareth Hall. Evoca spesso avventurieri nella sua camera e li invia in missioni criptiche. Molti dicono che abbia poteri oracolari e che abbia studiato il {@area Draconic Prophecy|009|x}."
									]
								},
								{
									"type": "entries",
									"name": "Ghash Duurkat",
									"id": "242",
									"entries": [
										"Sebbene non abbia ancora ricevuto una cattedra (ha il titolo di docente presso il dipartimento di storia), Ghash Duurkat (Lawful Neutral {@creature Hobgoblin Captain|XMM}) rimane una sensazione popolare a Morgrave. Un hobgoblin che indossa la tradizionale armatura da battaglia per ogni classe, Duurkat è un chiassoso conferenziere. Ma nonostante la teatralità, la sua conoscenza della storia di Dhakaani non ha eguali. Un rakshasa associato ai Signori della Polvere si è interessato alle ricerche di Ghash Duurkat, che hanno toccato la posizione di un signore supremo imprigionato molto al di sotto di Darguun."
									]
								},
								{
									"type": "entries",
									"name": "Larrian ir'Morgrave",
									"id": "243",
									"entries": [
										"Larrian ir'Morgrave (Medio {@creature Noble Prodigy|XMM}) discende direttamente da Lareth ir'Morgrave, fondatore dell'università, e ne è l'attuale maestro. Anche se il suo lavoro implica più amministrazione che borsa di studio, trova comunque il tempo per pubblicare più articoli sulla ceramica gigante di qualsiasi altro studioso, passato o presente. Se nella tua campagna utilizzi esploratori rivali collegati alla Morgrave University, questi lavoreranno duramente per ingraziarsi il Maestro Larrian e, se gli avventurieri non si impegnano allo stesso modo, troveranno l'amministrazione scolastica che ostacola i loro sforzi ad ogni turno."
									]
								},
								{
									"type": "entries",
									"name": "Zophik",
									"id": "244",
									"entries": [
										"Ampiamente considerata eccentrica, la Professoressa Zophik (Media {@creature Warrior Commander|XMM}), un'umana che non usa più il suo nome, si è guadagnata il diritto a una certa eccentricità. Il suo campo storico è l'Età dei Demoni; presumibilmente ha viaggiato nell'Antico {@book Ashtakala|ERLW|5|Ashtakala} ed è sopravvissuta, anche se non senza cicatrici."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aundair Spire",
							"id": "245",
							"entries": [
								"La maggior parte dell'Aundair Spire ospita dormitori studenteschi, residenze di facoltà e uffici per docenti e personale di botanica, agricoltura e dipartimenti correlati. A coronamento della guglia, i magnifici Giardini Hadrill mostrano una straordinaria collezione di piante esotiche, fiori e persino creature vegetali provenienti da tutto il mondo. L'accesso alle piante più pericolose è riservato agli studenti di botanica previa autorizzazione di un docente. Sia gli studenti che il personale amano la meditazione e persino le passeggiate romantiche nell'ampio giardino all'aperto della guglia e nelle nove serre, inclusa una dedicata alle orchidee di {@area Xen'drik|254|x} e {@book Q'barra|ERLW|5|Q'barra}.",
								{
									"type": "entries",
									"name": "Alain Gourthan",
									"id": "246",
									"entries": [
										"Il professor Alain Gourthan, un giovane botanico umano (Medio {@creature Noble|XMM}), non ha ancora fatto scoperte drammatiche, un fatto che gli dà sui nervi. Le sue conoscenze accademiche superano quelle di molti colleghi e gli studenti lo definiscono un eccellente docente. Ma la sua mancanza di significativa esperienza sul campo lo ha trattenuto. Circola voce che abbia in programma una spedizione davvero ambiziosa nell'estremo sud di Xen'drik, che quasi sicuramente segnerà la svolta della sua carriera. Potrebbe assumere i personaggi o i loro rivali per accompagnarlo in questa spedizione.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EFA/063-06-004.faces-of-morgrave.webp"
											},
											"credit": "Cullen Cole",
											"width": 850,
											"height": 570
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Breland Spire",
							"id": "247",
							"entries": [
								"Sotto molti livelli di residenze per studenti e docenti, i livelli più bassi di Breland Spire ospitano gli uffici dei dipartimenti di matematica, ingegneria, arte d'assedio, alchimia, fisica e studi planari. Verso la cima della guglia si trova il Commons, una grande piazza coperta e circondata da colonne per consentire il passaggio di aria fresca. The Commons è un luogo di ritrovo popolare per la comunità universitaria. I venditori ambulanti allestiscono lì i carretti ogni mattina e vendono un'ampia varietà di piatti durante il giorno. Di sera, il Commons diventa più tranquillo, diventando il luogo preferito da chi vuole leggere, meditare o conversare in privato.",
								{
									"type": "entries",
									"name": "The Bridge",
									"id": "248",
									"entries": [
										"Un lungo ponte coperto ad arco collega la Breland Spire a un livello vicino alla cima della Dalannan Tower. Un lato del ponte ospita negozi focalizzati sulle esigenze degli studenti di Morgrave (librerie, produttori di carta, venditori di abbigliamento e attrezzature). Dall'altro lato, un muro contiene annunci e avvisi (opportunità di lavoro, eventi del campus, articoli in vendita e così via)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cyre Tower",
							"id": "249",
							"entries": [
								"I livelli più bassi della Cyre Tower contengono gli uffici dei dipartimenti di arte, musica, letteratura e campi correlati. I livelli superiori qui ospitano comunità affiatate di studenti e docenti con interessi comuni. Tali interessi includono attività accademiche, hobby, lingue condivise e affiliazione religiosa. A Shava House, una di queste comunità, i residenti godono di pasti ricchi di discorsi accademici riguardanti la storia di Xen'drik.",
								{
									"type": "entries",
									"name": "Dala Arand",
									"id": "24a",
									"entries": [
										"Dala Arand (Medium, Lawful Evil {@creature Tough Boss|XMM}), un giovane umano residente a Shava House, ha un illustre record di spedizioni su Xen'drik. È particolarmente attratta dalle leggende che circondano i potenti artefatti branditi da draghi e demoni quando l'antica Era dei Demoni giunse alla fine. Voci sostengono che abbia solide piste che puntano alla posizione di un oggetto noto come Scettro di Fell Khadash, da qualche parte in un caveau a Xen'drik. Segretamente è un'agente di {@area Order of the Emerald Claw|22f|x}; riserva la magia più potente che scopre per l'ordine. Gli studenti e gli avventurieri che porta nelle spedizioni rimangono ignari di questa connessione."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Karrnath Spire",
							"id": "24b",
							"entries": [
								"Zoologia, zootecnia, medicina e dipartimenti correlati hanno uffici e aule ai livelli più bassi della Guglia di Karrnath. Vicino alla cima si trova il Museo Valdain di Storia Naturale, un'affascinante collezione di animali imbalsamati e montati provenienti da tutto il Khorvaire e oltre. Nonostante sia sottofinanziato e poco apprezzato in un'università così concentrata su antiche rovine e reliquie, il Museo Valdain presenta mostre su creature magiche, dai cani lampeggianti e bestie distorsori a un grande bulette. Un enorme scheletro di drago pende dal soffitto proprio all'ingresso del museo.",
								{
									"type": "entries",
									"name": "Sendor Reddick",
									"id": "24c",
									"entries": [
										"Il professor Sendor Reddick (Medio {@creature Death Cultist|XMM}) è un tassidermista nonché un noto studioso di biologia animale. In qualità di curatore del Museo di Storia Naturale Valdain, Reddick paga profumatamente esemplari ben conservati di creature insolite, anche se preferisce imbottirli lui stesso. Molti sussurrano che l'elfo dall'aspetto giovane si diletta nella negromanzia, e alcuni ipotizzano che potrebbe essere collegato al {@area Order of the Emerald Claw|22f|x}. Infatti, è devoto a {@creature Sul Khatesh|ERLW} e serve il {@area Lords of Dust|239|x}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Thrane Tower",
							"id": "24d",
							"entries": [
								"Dipartimenti che includono diritto, governo, economia, sociologia, religione e campi correlati occupano gli uffici ai livelli più bassi della Thrane Tower. Il resto della torre contiene residenze, tra cui diverse case lussuose con viste spettacolari dalla cima della torre. Degna di nota è la casa di {@area Larrian ir'Morgrave|243|x}, il maestro dell'università.",
								{
									"type": "entries",
									"name": "Sana Dhuma",
									"id": "24e",
									"entries": [
										"La gente conosce Sana Dhuma, un'anziana studiosa di religione orca (Medio, Neutrale Buono {@creature Mage|XMM}), per il suo vasto lavoro tra i benevoli yuan-ti di Krezent (nel {@book Talenta Plains|ERLW|5|Talenta Plains}), così come per alcune brevi incursioni nel territorio posseduto dagli yuan-ti nel {@area Xen'drik|254|x}. Il suo ufficio e la sua residenza vantano una vasta collezione di serpenti domestici. Le piace far sospettare agli studenti che uno dei serpenti sia in realtà una spia yuan-ti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Below Morgrave",
							"id": "24f",
							"entries": [
								"Brulicanti quartieri di cittadini occupano le torri e le strade sotto la torre principale dell'università. Appena sotto il \"piano terra\" di Middle Menthis, i livelli intermedi di quelle torri ospitano il distretto di Everbright. Lì, i venditori producono e vendono oggetti magici, gli incantatori offrono i loro servizi e i commercianti specializzati commerciano con una clientela esclusiva. È un quartiere tranquillo e benestante, illuminato da lanterne magiche e scintillante di altri effetti magici.",
								"Sotto Everbright, la torre e le guglie della Morgrave University in alto si fondono in un'unica, massiccia struttura piena di appartamenti e circondata da case ordinate, formando il cuore di un quartiere residenziale chiamato Center Bridge. Anche se chiassose taverne, teatri e bische circondano questo quartiere, il Center Bridge rimane per lo più tranquillo. Molti studenti e parte del personale universitario vivono qui, dove l'alloggio costa meno che nelle torri superiori."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangerous Destinations",
					"id": "250",
					"entries": [
						"Dai santuari milioni di anni fa nel {@book Demon Wastes|ERLW|5|Demon Wastes} alle rovine del {@book Cyre in what is now the Mournland|ERLW|5|Cyre (The Mournland)}, Eberron è disseminato di rovine di antiche civiltà. In questi siti, gli esploratori-avventurieri possono approfondire i misteri del passato. I luoghi dell'avventura che scegli possono influenzare il tono e il sapore della tua campagna (vedi \"{@book Flavors of Fantasy|XDMG|4|Flavors of Fantasy}\" in {@book Dungeon Master's Guide|XDMG}), oltre a determinare il tipo di antiche reliquie che i personaggi potrebbero portare alla luce nelle loro spedizioni.",
						{
							"type": "entries",
							"name": "Age of Demons",
							"id": "251",
							"entries": [
								"L'Era dei Demoni è avvolta nel mito e gli esploratori raramente trovano rovine di quell'epoca antica. Ma rimangono alcuni siti, in particolare nel {@book Demon Wastes|ERLW|5|Demon Wastes} e nel {@book Q'barra|ERLW|5|Q'barra}, mantenuti relativamente intatti dalla potente magia dei Demoni che li hanno costruiti o preservati da un arcidiavolo signore supremo imprigionato sotto di essi. Gli avventurieri che osano esplorare un sito del genere devono stare attenti a liberare i Fiend legati.",
								"Le rovine dell'Era dei Demoni sono perfette per avventure horror soprannaturali. Le reliquie e i tesori che i personaggi portano alla luce appaiono malvagi e grotteschi, e le verità che apprendono sulla storia più antica di Eberron potrebbero turbarli profondamente. Inoltre, probabilmente dovranno affrontare nemici da incubo, tra cui potenzialmente anche un diabolico signore supremo, come dettagliato in {@book Eberron: Rising from the Last War|ERLW}. I Signori della Polvere sono antagonisti particolarmente importanti nelle Desolazioni Demoniache.",
								"Usa la tabella Reperti dell'Era dei Demoni per descrivere un oggetto artistico, un oggetto magico o una curiosità storica che i personaggi scoprono durante le loro spedizioni in queste antiche rovine.",
								{
									"type": "table",
									"caption": "Age of Demons Finds",
									"colLabels": [
										"1d12",
										"Item"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Una statuetta di una figura demoniaca simile a una rana fatta di una sostanza sconosciuta e viscida"
										],
										[
											"2",
											"Un pugnale con lama seghettata il cui manico si dimena quando viene impugnato"
										],
										[
											"3",
											"Uno scrigno di gioielli che urla quando viene aperto"
										],
										[
											"4",
											"Un cerchietto o una collana con punte che mordono la pelle quando viene indossato"
										],
										[
											"5",
											"Un semplice anello di metallo che fa sì che chi lo indossa senta sussurri incessanti e incomprensibili"
										],
										[
											"6",
											"Un amuleto o una statuetta ricoperta da un lichene dall'aspetto malaticcio che risulta freddo al tatto"
										],
										[
											"7",
											"Un gioiello incastonato con una pietra preziosa traslucida; una forma indistinta all'interno della gemma si muove in modo casuale"
										],
										[
											"8",
											"Un'arma realizzata in metallo scuro che attenua la luce immediatamente circostante"
										],
										[
											"9",
											"Un dado fatto di osso pietrificato con misteriosi glifi sulle facce"
										],
										[
											"10",
											"Braccialetti di vetro dai colori cangianti che non emettono alcun suono urtando l'uno contro l'altro"
										],
										[
											"11",
											"Uno scettro di metallo sormontato da una testa mostruosa molto più densa del resto dello scettro, il che lo rende sbilanciato"
										],
										[
											"12",
											"Un medaglione o una scultura raffigurante un {@book Fiend|XMM|3|Fiend} bloccato in battaglia con un {@book Celestial|XMM|3|Celestial} o {@book Dragon|XMM|3|Dragon}"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dhakaan",
							"id": "252",
							"entries": [
								"L'Impero di Dhakaan, governato da re hobgoblin per migliaia di anni nel lontano passato del Khorvaire, unì diverse nazioni rivali per creare il primo impero significativo del continente. Il suo regno fu distrutto durante la Guerra dei Daelkyr, quando eserciti di mind flayer, beholder e altre aberrazioni si riversarono da Xoriat, il piano del delirio, e lanciarono un attacco travolgente sul Khorvaire. Sebbene i druidi Guardiani alla fine respinsero i daelkyr e li tennero sotto controllo, la guerra destabilizzò così tanto l'Impero Dhakaani che presto crollò.",
								"Rovine di città e fortificazioni costruite durante l'Impero di Dhakaani punteggiano il Khorvaire, soprattutto nel sud-ovest, in moderno {@book Droaam|ERLW|5|Droaam}, {@book Breland|ERLW|5|Breland}, {@book Zilargo|ERLW|5|Zilargo} e {@book Darguun|ERLW|5|Darguun}, così come {@book Valenar|ERLW|5|Valenar} e {@book Mournland|ERLW|5|Cyre (The Mournland)}. La guerra con i daelkyr segnò particolarmente Droaam; antiche reliquie potrebbero contenere i segreti della deformazione della carne dei Daelkyr, degli incantesimi planari dei Guardiani o della magia militare dei Dhakaani.",
								"Le spedizioni nelle rovine di Dhakaani tendono alla fantasia eroica. I pericoli in agguato spaziano da antiche trappole e guardiani dei Costrutti creati da goblinoidi morti da tempo ai mostri sotterranei che si annidano tra le rovine. Le avventure che coinvolgono i resti della Guerra dei Daelkyr possono anche incorporare elementi di orrore soprannaturale, inclusi mostri orribili discendenti dalle creazioni dei Daelkyr.",
								"Gli antichi siti dell'Impero Dhakaani, e i tesori al loro interno, sono stimati dai moderni hobgoblin di Darguun che cercano di far rivivere l'impero. Gli esploratori di queste rovine spesso devono vedersela con i rivali goblinoidi che considerano le antichità di Dhakaani come legittimamente di Darguun. Questi tesori includono armature e armi, spesso decorate con calligrafia o illustrazioni, o arricchite con spuntoni brutali o lame seghettate."
							]
						},
						{
							"type": "entries",
							"name": "Khyber",
							"id": "253",
							"entries": [
								"I miti della creazione di varie culture descrivono il drago primordiale Eberron che trattiene e imprigiona il drago Khyber tra le sue spire. (Vedi \"{@book Khyber|ERLW|6|Khyber}\" in {@book Eberron: Rising from the Last War|ERLW} per i dettagli.) Che si prenda questo mito alla lettera o in senso figurato, non si può negare che esistano indicibili mondi alieni all'interno dei recessi sotterranei che portano il nome del drago imprigionato: non solo gli sconosciuti passaggi sotterranei e le caverne del Sottosuolo, ma interi semipiani brulicanti di creature mostruose. Né si può negare che le distese di Khyber servano da prigione per diabolici signori, daelkyr e altri potenti mali. Queste bobine ospitano anche portali sigillati che si collegano ai regni nativi di queste creature.",
								"Le spedizioni nelle profondità di Khyber spesso incorporano elementi di orrore soprannaturale, data la malvagità dilagante delle creature in questi regni sotterranei. Grazie agli strani semipiani incorporati in Khyber, queste avventure potrebbero anche attraversare i flussi verso stranezze aliene: i personaggi potrebbero avventurarsi in un semipiano che assomiglia al Paese delle Meraviglie, a Oz o a una terra desolata postapocalittica.",
								"Khyber è un regno carcerario e il {@book dragonshards|ERLW|12|Dragonshards} trovato lì si riferisce alla magia vincolante. Questi cristalli sono componenti essenziali dei moderni vascelli elementali, tra cui le aeronavi, i galeoni Lyrandar e i fulmini. Pertanto, molte spedizioni nel Khyber sono alla ricerca di questa preziosa risorsa mineraria, anche se tali viaggi raramente rischiano di addentrarsi nelle profondità più strane del Khyber. Sempre più spesso, {@area House Tharashk|202|x} i cercatori cercano collaborazioni con spedizioni accademiche nel Khyber in modo da poter beneficiare delle competenze accademiche sui bizzarri fenomeni del regno. La Morgrave University, fedele alla sua reputazione, fornisce volentieri tali esperti in cambio di una riduzione dei consistenti profitti.",
								"A parte l'assistenza in tali spedizioni a scopo di lucro, la Morgrave University non sponsorizza spesso missioni indipendenti a Khyber. Tali missioni raramente riportano indietro oggetti fisici di interesse accademico o valore monetario. Tuttavia, i professori che studiano Khyber occasionalmente guidano o inviano spedizioni per ricercare argomenti oscuri come i sigilli vincolanti del {@book Gatekeepers|ERLW|9|Gatekeepers}, gli effetti di distorsione spaziale della confluenza planare e l'impatto psicologico dell'esposizione alla magia dei daelkyr."
							]
						},
						{
							"type": "entries",
							"name": "Xen'drik",
							"id": "254",
							"entries": [
								"Le spedizioni a Xen'drik rimangono il fulcro del lavoro archeologico dell'Università di Morgrave e il fondamento della sua reputazione, sia nel bene che nel male. Il fondatore della scuola, Lord Lareth ir'Morgrave, fu uno dei primi esploratori del Khorvaire a penetrare nell'interno di Xen'drik e a scoprire le rovine di un'antica civiltà gigante. Nonostante la grande distanza coinvolta, numerose spedizioni sponsorizzate dalle università operano in Xen'drik in qualsiasi momento.",
								"{@book The Age of Giants|ERLW|1|Drow of Xen'drik} ha lasciato numerose rovine sparse nel paesaggio di Xen'drik. Ma il continente nasconde i suoi segreti agli esploratori, come se le reliquie degli antichi giganti non fossero destinate agli occhi di avventurieri indiscreti. Nessuno meglio degli studiosi della Morgrave University sa come aggirare quelle barriere e saccheggiare i tesori di conoscenza e ricchezza del continente.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EFA/064-06-005.elemental-airships.webp"
									},
									"title": "Elemental airships aid archaeological expeditions to distant lands",
									"credit": "Cullen Cole",
									"width": 850,
									"height": 570
								},
								{
									"type": "entries",
									"name": "Journeys to Xen'drik",
									"id": "255",
									"entries": [
										"Un viaggio da {@book Sharn|ERLW|8} a {@book Stormreach|ERLW|6|Notable Locations|3} - l'insediamento più accessibile di Xen'drik, utilizzato come punto di partenza per la maggior parte delle spedizioni nell'entroterra - implica viaggiare per circa millecinquecento miglia via mare attraverso il pericoloso Stretto di Shargon. L'università in genere assume un {@book Sailing Ship|XPHB|6|Large Vehicles} (o occasionalmente un {@book Lyrandar galleon|ERLW|10|Lyrandar Galleons}) per trasportare passeggeri e rifornimenti a Stormreach e poi ritorno. I membri della spedizione sono responsabili di rifornirsi di provviste a Stormreach e di raggiungere la loro destinazione a piedi.",
										"A {@book Lyrandar airship|ERLW|10|Lyrandar Airship} può evitare i pericoli del viaggio per mare e coprire la distanza più velocemente, ma lo Stretto di Shargon è noto per le tempeste brutali. Una spedizione può risparmiare molto tempo utilizzando una Casata Orien {@spell Teleportation Circle|XPHB} per arrivare a Stormreach, al costo di dover acquistare rifornimenti e forse altre opzioni di trasporto a Xen'drik, dove i prezzi sono spesso gonfiati. La tabella Viaggi di Xen'drik riassume queste opzioni.",
										{
											"type": "table",
											"caption": "Xen'drik Journeys",
											"colLabels": [
												"Transport",
												"Cost",
												"Time"
											],
											"colStyles": [
												"col-6",
												"col-3",
												"col-3"
											],
											"rows": [
												[
													"Nave a vela",
													"150 GP/persona",
													"32 days"
												],
												[
													"Galeone Lyrandar",
													"750 GP/persona",
													"7 days"
												],
												[
													"Dirigibile Lyrandar",
													"1.500 GP/persona",
													"3 days"
												],
												[
													"{@spell Teleportation Circle|XPHB}",
													"2,500 GP",
													"Istantaneo"
												]
											]
										},
										"Usando il {@book guidelines for travel|XDMG|1|Travel} nel {@book Dungeon Master's Guide|XDMG}, puoi pensare a un viaggio per mare verso Xen'drik in tre fasi:",
										{
											"type": "list",
											"items": [
												"Da Sharn alle isole dei Denti di Shargon (500 miglia)",
												"Attraverso i denti di Shargon (375 miglia)",
												"A Stormreach (625 miglia)"
											]
										},
										"Nella prima fase, i personaggi potrebbero affrontare tempeste, venti mutevoli o altri rischi ambientali che possono prolungare il viaggio, forse anche fino al punto in cui le scorte iniziano a scarseggiare.",
										"La sfida più comune nella seconda fase prevede uno scontro con i sahuagin che abitano nelle acque intorno ai Denti di Shargon. Alcune bande di sahuagin si dimostrano ostili a tutti i viaggiatori, mentre altre vendono i loro servizi come guide e conducono le navi attraverso corsi d'acqua difficili da navigare. Completare con successo questa fase del viaggio potrebbe comportare il combattimento, un'attenta negoziazione o entrambi.",
										"La terza e più lunga fase potrebbe comportare incontri con mostri inaspettati, da a {@creature Giant Crab|XMM} a a {@creature Kraken|XMM}, che vivono nei mari o su piccole isole."
									]
								},
								{
									"type": "entries",
									"name": "Drow of Xen'drik",
									"id": "256",
									"entries": [
										"All'interno delle ciclopiche rovine di Xen'drik, i drow sono gli autoproclamati eredi dell'Era dei Giganti. Discendenti degli elfi ridotti in schiavitù dai giganti, i drow ora dimorano nelle case dei loro ex padroni, custodendo le reliquie e i luoghi sacri che il destino ha loro affidato. Con una cultura basata sulla ribellione, sulla magia e sull'abilità nel combattimento, i drow sono nemici mortali per chiunque tenti di rubare o degradare la storia di Xen'drik.",
										"La maggior parte dei drow di Xen'drik adorano un feroce scorpione dio chiamato Vulkoor. Alcuni teologi della Schiera Sovrana e dei Sei Oscuri credono che Vulkoor sia un aspetto del {@book Mockery|ERLW|7|The Six} (vedi {@book Eberron: Rising from the Last War|ERLW}), ma i drow Vulkoori non mostrano alcuna parzialità verso i seguaci della Beffa o di qualsiasi altro dio tranne il proprio. A imitazione del loro dio aracnide, i Vulkoori indossano piastre di chitina di scorpione cucite su cinghie e foderi di cuoio. Si tatuano la carne usando il veleno di scorpione che lascia cicatrici bianche sulla loro pelle.",
										{
											"type": "entries",
											"name": "Vulkoori Stingblade",
											"id": "257",
											"entries": [
												"I guerrieri drow Vulkoori ricoprono le loro armi con lo stesso letale veleno di scorpione che usano per tatuarsi la pelle. Grazie al loro ampio uso di veleno, sono resistenti a tutti gli effetti del veleno dello scorpione."
											]
										},
										{
											"type": "entries",
											"name": "Vulkoori Venom Priest",
											"id": "258",
											"entries": [
												"I sacerdoti del veleno Vulkoori si dilettano nell'infliggere sofferenza attraverso il veleno. Le loro armi e la loro magia sono realizzate con cura per evocare la presenza dello scorpione divino e infondere terrore nei cuori dei nemici."
											]
										},
										{
											"type": "entries",
											"name": "Umbragen Shadow Walker",
											"id": "259",
											"entries": [
												"I drow Umbragen sono i discendenti dei drow che fuggirono dai giganti e trovarono rifugio sottoterra. Per innumerevoli generazioni hanno vissuto nelle caverne buie di Khyber. Lì, hanno attinto a una misteriosa ombra magica che hanno chiamato Umbra. Sebbene alcuni siano emersi per infestare la superficie in seguito alla caduta del gigantesco impero, mantengono una connessione spirituale e fisica con l'oscurità sottostante. I camminatori d'ombra di Umbragen tessono la magia dell'ombra per confondere i nemici.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EFA/065-06-006.drow-battle.webp"
													},
													"title": "Vulkoori and Umbragen drow battle in a cavern filled with mysteries",
													"credit": "Jordan Kerbow",
													"width": 850,
													"height": 571
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wonders of Xen'drik",
									"id": "25a",
									"entries": [
										"Enormi distese di Xen'drik rimangono completamente inesplorate e persino la penisola di Skyfall fuori Stormreach è ancora selvaggia. Le rovine più conosciute e i siti importanti di Xen'drik si trovano nella regione settentrionale; le posizioni esatte della maggior parte dei siti oltre la penisola sembrano semplici speculazioni. I siti vicino a Stormreach, costruiti nel mezzo di una gigantesca città in rovina, sono diventati le rovine più famose di Xen'drik.",
										{
											"type": "entries",
											"name": "Bazek Mohl",
											"id": "25b",
											"entries": [
												"Gli antichi giganti costruirono la loro cosiddetta \"Città delle Ombre\" sottoterra, in una zona manifesta collegata al piano di {@book Mabar|ERLW|10|Mabar, the Endless Night}, il regno della notte eterna. L'unica indicazione in superficie della presenza della città molto più in basso è una torre crollata nella giungla, le sue mura in frantumi di granito violaceo intrise di magia dell'ombra. Testi antichi negli archivi di {@book House Phiarlan|ERLW|1|Elves and Dragonmarks} suggeriscono un collegamento tra gli antenati di quella casa e Bazek Mohl, portando gli studiosi a credere che {@book Mark of Shadow|ERLW|2|The Mark of Shadow} potrebbe riguardare la magia dell'ombra di questo luogo."
											]
										},
										{
											"type": "entries",
											"name": "Mel-Aqat",
											"id": "25c",
											"entries": [
												"Per molti anni la gente considerò Mel-Aqat una semplice leggenda. Menzionato in una varietà di testi antichi, questo sito era presumibilmente la prigione di un potente signore diabolico. Fino a pochi anni fa la maggior parte degli studiosi aveva abbandonato la speranza di trovarlo. Successivamente venne portato alla luce da un gruppo di avventurieri guidati dallo studioso Janik Martell. Il potere diabolico pervade le rovine, ma anche lì sono all'opera forze celesti e {@book Church of the Silver Flame|ERLW|7|Church of the Silver Flame} è interessato a sostenere ulteriori spedizioni lì."
											]
										},
										{
											"type": "entries",
											"name": "Obsidian City",
											"id": "25d",
											"entries": [
												"La Città di Ossidiana è una città gigante in rovina ora abitata da un gruppo di drow chiamati Sulatar (\"legami del fuoco\"). Si trova ad almeno ottocento miglia a monte di Stormreach."
											]
										},
										{
											"type": "entries",
											"name": "Pra'xirek",
											"id": "25e",
											"entries": [
												"Pra'xirek è una città gigante in rovina vicino a una delle sorgenti (fonti) dell'Idra, il grande suono che divide la penisola di Skyfall dal resto del continente. Due gruppi di giganti abitano ancora le rovine, così come un gruppo di drow."
											]
										},
										{
											"type": "entries",
											"name": "Pyramid of Ebon Flame",
											"id": "25f",
											"entries": [
												"La Piramide della Fiamma d'Ebano è una delle numerose creazioni sparse del gigantesco re-mago Addis-Ro, un negromante che sperimentò i poteri estratti dalle profondità di Khyber. Questo enorme monolite formato da vetro nero infrangibile segna presumibilmente il passaggio attraverso il quale il re mago viaggiò negli abissi."
											]
										},
										{
											"type": "entries",
											"name": "Ring of Storms",
											"id": "260",
											"entries": [
												"L'Anello delle Tempeste, secondo la leggenda, era il rifugio montano di una setta di potenti incantatori drow durante l'Era dei Giganti. La caduta di un enorme frammento di drago dall'Anello di Siberys distrusse questa setta."
											]
										},
										{
											"type": "entries",
											"name": "Tharkgun Dhak",
											"id": "261",
											"entries": [
												"Tharkgun Dhak, una fortezza sulla scogliera costruita dai giganti nelle Zanne settentrionali di Argarak, è una porta d'accesso alle profondità di Khyber. Gli Ogre controllano questo sito, ora infestato dalle Aberrazioni."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate Ruins",
											"id": "262",
											"entries": [
												"A parte le rovine sotto Stormreach, le Rovine della Porta del Trono sono le rovine più vicine alla città, a circa quattrocento miglia lungo il fiume Rachi. Questo sito fungeva da tempio e laboratorio arcano al culmine del gigantesco impero."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Race For The Crab Temple",
					"id": "263",
					"entries": [
						"{@i An adventure for Level 3 characters}",
						{
							"type": "insetReadaloud",
							"name": "The Sharn Inquisitive: Rivals Race To Wretched Ruin",
							"id": "264",
							"entries": [
								"Non una ma due spedizioni della Morgrave University verranno lanciate questa settimana per esplorare il cosiddetto Tempio del Granchio, scoperto il mese scorso vicino a Stormreach. Quale squadra sarà la prima ad attraversare il mortale Stretto di Shargon, ad attraversare le giungle della penisola di Skyfall e a scoprire i segreti del grande granchio?"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Morgrave Expedition Adventure",
					"id": "265",
					"entries": [
						"Questa sezione contiene un {@book sample adventure|XDMG|1|Narration}, presentato nello stesso formato di quelli del {@book Dungeon Master's Guide|XDMG}, tranne che presenta la situazione di apertura e l'hook come un estratto da un foglio di calcolo.",
						{
							"type": "entries",
							"name": "Encounters",
							"id": "266",
							"entries": [
								"I personaggi e i loro rivali (vedi \"{@area Morgrave Expeditions Conflicts|228|x}\" in questo capitolo) competono per raggiungere ed esplorare un'antica rovina nella foresta di Xen'drik. L'avventura prevede un viaggio a Stormreach, il trekking al Tempio del Granchio, l'esplorazione del sito e poi il viaggio di ritorno.",
								{
									"type": "entries",
									"id": "267",
									"entries": [
										{
											"type": "entries",
											"name": "Journey to Stormreach",
											"id": "268",
											"entries": [
												"L'università noleggia un veliero e un equipaggio per trasportare i personaggi nella città di Stormreach e ritorno. Puoi sorvolare su questo lungo viaggio, raccontando i dettagli chiave come una sorta di montaggio di viaggio, oppure puoi utilizzare la guida in \"{@area Journeys to Xen'drik|255|x}\" in questo capitolo per strutturare sfide e incontri durante il viaggio. Ad esempio, i personaggi potrebbero essere sfidati da sahuagin (uno {@creature Sahuagin Priest|XMM} e quattro {@creature Sahuagin Warrior|XMM|Sahuagin Warriors}) mentre attraversano i Denti di Shargon."
											]
										},
										{
											"type": "entries",
											"name": "Trek to the Temple",
											"id": "269",
											"entries": [
												"Per raggiungere il tempio, il gruppo deve prima attraversare la giungla fino al villaggio di Last Chance (vedi riquadro laterale), un viaggio di 250 miglia attraverso il terreno costiero intorno alla baia. Circa a metà strada, mentre il gruppo riposa per la notte, un gruppo di {@variantrule Hostile [Attitude]|XPHB|Hostile} non morti, cinque {@creature Skeleton|XMM|Skeletons} e cinque {@creature Zombie|XMM|Zombies}, si avvicina. L'Ordine dell'Artiglio di Smeraldo (vedi \"{@area Morgrave Expeditions Conflicts|228|x}\" in questo capitolo) li ha inviati per interferire con la missione dei personaggi. I non morti sono fradici, dopo essere scesi a riva dalla piccola nave che li ha portati insieme al loro comandante da Stormreach. La nave se n'è andata da tempo quando i non morti raggiungono la riva e attaccano il gruppo. La qualità delle armi degli scheletri suggerisce fortemente, ma non dimostra, il loro legame con l'Artiglio di Smeraldo.",
												{
													"type": "inset",
													"name": "Last Chance",
													"id": "26a",
													"entries": [
														"Il minuscolo villaggio di Ultima Possibilità è una comunità agricola autosufficiente costruita attorno a una grande locanda, una joint venture tra la Casata Ghallanda e la Casata Jorasco. Fedele al nome del villaggio, la locanda offre un'ultima notte di conforto e un'ultima opportunità di guarigione per gli esploratori che si avventurano nelle terre selvagge. Un halfling chiamato Alask d'Jorasco (Neutrale Buono, Piccolo Sacerdote) fornisce cure ai visitatori e mantiene anche una piccola scorta di {@i Potions of Healing}."
													]
												},
												"I personaggi possono riposarsi e rifornirsi in Last Chance, quindi dirigersi a sud-est per altre 150 miglia attraverso il terreno forestale fino alle vicinanze del Tempio del Granchio. All'inizio di ogni giorno di questo viaggio, chiedi al gruppo di scegliere un personaggio per effettuare una prova di {@dc 12} Saggezza ({@skill Survival|XPHB}) utilizzando gli Strumenti del Navigatore. Se il controllo fallisce, il gruppo devia dalla rotta, non fa progressi quel giorno e incontra un gruppo di drow ostili; tira sulla tabella degli incidenti nella giungla per determinare l'incontro ({@area Vulkoori drow|256|x} appare all'inizio di questo capitolo).",
												{
													"type": "table",
													"caption": "Jungle Mishaps",
													"colLabels": [
														"1d8",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–3",
															"Four {@creature Vulkoori Stingblade|EFA|Vulkoori Stingblades}"
														],
														[
															"4–5",
															"Uno {@creature Vulkoori Venom Priest|EFA} e due Lame pungiglione Vulkoori"
														],
														[
															"6–7",
															"Tre Lame Pungiglione Vulkoori e una {@creature Giant Scorpion|XMM}"
														],
														[
															"8",
															"Uno {@creature Scout Captain|XMM}, un Vulkoori Venom Priest e quattro Vulkoori Stingblades (tutti drow) hanno appena iniziato una battaglia contro i rivali del gruppo"
														]
													]
												},
												"Una volta che il gruppo ha percorso 144 miglia dall'Ultima Possibilità (6 giorni di prove riuscite a ritmo Normale o 8 giorni a ritmo Lento), chiedi invece a ogni personaggio di effettuare una prova giornaliera di {@dc 16} Saggezza ({@skill Perception|XPHB}) per trovare segni della posizione del Tempio del Granchio. Ogni giorno in cui nessun personaggio supera questa prova, ha un altro incontro dalla tabella Contrattempi nella Giungla. (Rilancia un risultato ripetuto di 8 sulla tabella.) Dopo 3 giorni in cui almeno un personaggio ha avuto successo in questa prova, il gruppo finalmente scopre il Tempio del Granchio."
											]
										},
										{
											"type": "entries",
											"name": "Racing Rivals",
											"id": "26b",
											"entries": [
												"I rivali del partito tengono più o meno il loro passo per gran parte del viaggio. Potresti dare ai personaggi la possibilità di interagire con i loro rivali a Stormreach, in Last Chance o nella giungla (in particolare se ottieni un 8 sulla tabella Contrattempi nella giungla). A seconda di come vanno queste interazioni, puoi decidere se i rivali raggiungono il tempio prima o dopo i personaggi, o magari falliscono completamente nella loro missione. Oppure puoi supporre che i rivali trovino il tempio 11 giorni dopo aver lasciato Last Chance e confrontarlo con il tempo impiegato dal gruppo per determinare chi vince la gara."
											]
										},
										{
											"type": "entries",
											"name": "Crab Temple",
											"id": "26c",
											"entries": [
												"Il tempio è una rovina parzialmente allagata, realizzata dai drow poco dopo la caduta dell'impero dei giganti. Il suo nome deriva da una statua di una figura umanoide fuori dalle rovine; a un certo punto qualcuno rimosse la testa della statua e il guscio di un grosso granchio si incastrò sulle sue spalle. Utilizza {@book Dragon's Lair map|XDMG|9|Dragon's Lair} in {@book Dungeon Master's Guide|XDMG} per rappresentare il tempio. (La statua su una pedana nell'angolo nord-est delle rovine dà il nome al tempio.) Il tempio sorge leggermente da un lago, quindi tutto sotto il livello 1 è sommerso, comprese le scale che conducono al livello 2."
											]
										},
										{
											"type": "entries",
											"name": "Ruin Denizens",
											"id": "26d",
											"entries": [
												"Una banda di kuo-toa (uno {@creature Kuo-toa Monitor|XMM}, due {@creature Kuo-toa Whip|XMM|Kuo-toa Whips} e cinque {@creature Kuo-toa|XMM}) abita il livello 2 delle rovine. Nuotano velocemente fino al livello 1 e iniziano il combattimento se qualcosa disturba l'acqua in cima alle scale."
											]
										},
										{
											"type": "entries",
											"name": "Plundering the Ruins",
											"id": "26e",
											"entries": [
												"Immergendosi nei livelli inferiori del tempio, i personaggi possono trovare abbondanti reliquie antiche per rendere la loro spedizione un successo:",
												{
													"type": "list",
													"items": [
														"10 PP, 100 GP",
														"Conchiglia iridescente, incisa con rune giganti, che echeggia con i suoni di un vortice (del valore di 250 GP)",
														"Anello d'oro gigante con turchese (del valore di 250 GP)",
														"Custodia impermeabile che contiene un {@item Periapt of Wound Closure|XDMG}, un {@item Pot of Awakening|XDMG} e un {@item Spell Scroll (Level 1)|XDMG|Spell Scroll} di {@spell Tasha's Hideous Laughter|XPHB}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Optional: Temple Depths",
											"id": "26f",
											"entries": [
												"Puoi aggiungere questo incontro al livello 3 delle rovine se i personaggi riescono a collaborare con i loro rivali per superarlo. In questo caso, i rivali arrivano preparati con {@item Potion of Water Breathing|XDMG|Potions of Water Breathing} per sé e hanno abbastanza extra da condividere con il gruppo (a pagamento). Al livello più basso delle rovine, le parti combinate incontrano un {@creature Kuo-toa Archpriest|XMM}, due {@creature Kuo-toa|XMM} e quattro {@creature Giant Crab|XMM|Giant Crabs}. Per questa opzione, fornisci un tesoro aggiuntivo a questo livello: un {@item Mace of Terror|XDMG} o un'altra reliquia dell'antica Xen'drik che potrebbe fungere da motivo di contesa tra i personaggi e i loro rivali (o l'Ordine dell'Artiglio di Smeraldo) in un'avventura successiva. Potrebbe anche presagire il coinvolgimento dei Signori della Polvere più avanti nella campagna.",
												{
													"type": "statblock",
													"name": "Emerald Claw Commander",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												},
												{
													"type": "statblock",
													"name": "Emerald Claw Knight",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												},
												{
													"type": "statblock",
													"name": "Vulkoori Stingblade",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												},
												{
													"type": "statblock",
													"name": "Vulkoori Venom Priest",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												},
												{
													"type": "statblock",
													"name": "Umbragen Shadow Walker",
													"tag": "creature",
													"source": "EFA",
													"style": "narrow"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 07: Elemental Airships",
			"id": "270",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/066-07-001.airship-battle.webp"
					},
					"title": "Conflict between houses escalates to the skies as elemental airships join in battle",
					"credit": "Dave Sarabia",
					"width": 1700,
					"height": 2215
				},
				"Durante il {@book Last War|ERLW|0|The Last War} e sulla sua scia, gli artefici di tutto {@book Khorvaire|ERLW|5|Nations of Khorvaire} hanno fatto molti progressi magici e meccanici, ma nessuno così impressionante come il dirigibile elementale. Con il suo scafo in legno soar finemente intagliato e il caratteristico anello di energia elementale, il dirigibile è il veicolo a propulsione elementale più avanzato di tutto il Khorvaire.",
				"I primi dirigibili sono apparsi solo una manciata di anni fa, il prodotto di una collaborazione tra le officine di {@area House Cannith|1d7|x}, gli eredi marchiati del drago di {@area House Lyrandar|1ee|x} e i leganti elementali di {@book Zilargo|ERLW|5|Zilargo}. Solo un erede con il marchio del drago con {@feat Mark of Storm|EFA} può facilmente usare l'elmo magico di un dirigibile per controllare il legame elementale con il vascello e pilotare la nave, quindi Casa Lyrandar mantiene il monopolio sui viaggi e sui servizi del dirigibile. Alcuni astuti inventori cercano di sviluppare modi per indebolire il controllo dei cieli da parte della Casa Lyrandar, ma per ora gli avventurieri guardano alle aeronavi Lyrandar come al mezzo principale per viaggiare transcontinentali.",
				{
					"type": "section",
					"name": "Operating an Airship",
					"id": "271",
					"entries": [
						"Sia che assumano un mezzo per viaggiare via terra o cerchino di portare un proprio equipaggio nei cieli, è probabile che i personaggi incontrino dirigibili elementali durante le loro avventure a Eberron. Integrando il {@book rules for vehicles|XPHB|6|Mounts and Vehicles} nel {@book Player's Handbook|XPHB}, questa sezione descrive in dettaglio le regole per la gestione dei dirigibili. Le regole per navi specifiche verranno visualizzate più avanti in questo capitolo.",
						{
							"type": "entries",
							"name": "Crew Members and Stations",
							"id": "272",
							"entries": [
								"L'equipaggio standard di un dirigibile elementare è composto da un capitano, un pilota e uno o più membri dell'equipaggio aggiuntivi per gestire gli altri sistemi della nave.",
								"A ogni membro dell'equipaggio viene assegnato dal capitano il compito di gestire uno dei sistemi della nave presso una postazione dell'equipaggio: il timone descritto di seguito o una postazione dettagliata nella descrizione della nave. Ogni postazione dell'equipaggio ha la propria Classe Armatura e Punti Ferita separati dal dirigibile. Se una stazione dell'equipaggio viene ridotta a 0 punti ferita, diventa inutilizzabile e i membri dell'equipaggio non possono più accedere a nessuna delle sue azioni. Se una stazione dell'equipaggio è il bersaglio dell'incantesimo {@spell Dispel Magic|XPHB}, diventa inutilizzabile per 1 minuto.",
								"Alcune stazioni dell'equipaggio potrebbero richiedere che il membro dell'equipaggio che le gestisce abbia un marchio del drago specifico. Altre stazioni non li richiedono ma offrono vantaggi se i loro operatori portano determinati marchi del drago. Questo rappresenta un membro dell'equipaggio con il marchio del drago che incanala i suoi talenti unici per rafforzare le abilità di una nave.",
								"Ogni dirigibile ha la seguente postazione dell'equipaggio.",
								{
									"type": "entries",
									"name": "Helm",
									"id": "273",
									"entries": [
										"{@i Small Object}",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Armor Class:",
													"entry": "15"
												},
												{
													"type": "item",
													"name": "Hit Points:",
													"entry": "20"
												}
											]
										},
										{
											"type": "entries",
											"name": "Drive (Requires Mark of Storm)",
											"id": "274",
											"entries": [
												"La nave si muove fino alla sua velocità di volo in qualsiasi direzione."
											]
										},
										{
											"type": "entries",
											"name": "Shift Engine (Requires Mark of Storm)",
											"id": "275",
											"entries": [
												"Il nucleo elementale della nave viene soppresso o riattivato."
											]
										},
										"Il timone di un dirigibile è costituito da una ruota specializzata, leve e altri controlli. Una creatura alla volta può gestire questa stazione.",
										"Il pilota (il membro dell'equipaggio che gestisce il timone di un dirigibile) deve avere il {@feat Mark of Storm|EFA} per interfacciarsi con i controlli. Mentre utilizza il timone, un membro dell'equipaggio può eseguire le azioni Guida e Cambio motore della stazione.",
										{
											"type": "entries",
											"name": "Tilt and Roll",
											"id": "276",
											"entries": [
												"Quando esegue l'azione Guida del timone, un membro dell'equipaggio può spendere una quantità di movimento pari alla metà della velocità di volo della nave per invertire la nave sul suo asse, capovolgendola o raddrizzandola. Tutte le creature e gli oggetti sulla nave che non sono ancorati cadono quando la nave si muove in questo modo. Una creatura che supera un tiro salvezza su Destrezza {@dc 15} può afferrare un oggetto fisso a portata per evitare di cadere."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Repairs",
							"id": "277",
							"entries": [
								"Oltre al {@book ship repair rules|XPHB|6|Ship Repair} descritto nel {@book Player's Handbook|XPHB}, i dirigibili elementali possono essere riparati in caso di emergenza durante il viaggio con mezzi specializzati.",
								"Se il dirigibile o una delle postazioni dell'equipaggio ha subito danni ma ha almeno 1 Punto Ferita, una creatura può impiegare 1 ora o più cercando di effettuare riparazioni. La creatura che effettua le riparazioni deve essere in grado di raggiungere l'area danneggiata e disporre di oltre 100 GP di pezzi di ricambio per effettuare le riparazioni di emergenza.",
								"Dopo 1 ora di lavoro, la creatura effettua una prova di {@dc 16} Destrezza ({@skill Sleight of Hand|XPHB}) o Intelligenza ({@skill Arcana|XPHB}) utilizzando {@item Carpenter's Tools|XPHB}, {@item Smith's Tools|XPHB} o {@item Tinker's Tools|XPHB}. Se la prova ha successo, il dirigibile o la stazione dell'equipaggio riacquista {@dice 2d4 + 2} punti ferita e le parti vengono consumate. Se il controllo fallisce, è possibile tentare nuovamente la riparazione utilizzando gli stessi pezzi di ricambio.",
								"Una volta che un dirigibile o una stazione dell'equipaggio ha riacquistato punti ferita da una riparazione di emergenza, non può farlo di nuovo finché la nave non è attraccata."
							]
						},
						{
							"type": "entries",
							"name": "Crashing",
							"id": "278",
							"entries": [
								"Quando un dirigibile si schianta contro qualcosa, sia il velivolo che la creatura o l'oggetto che colpisce subiscono danni contundenti in base alle dimensioni del bersaglio colpito, come mostrato nella tabella Danni da schianto.",
								"Se una nave si schianta contro una creatura o un oggetto delle sue dimensioni o più grandi, si ferma; altrimenti, la nave può continuare a muoversi se ha del movimento rimasto, e qualunque cosa abbia colpito si sposta nello spazio non occupato più vicino che non si trova sul percorso della nave.",
								"Quando un dirigibile si schianta, ogni creatura a bordo del dirigibile effettua un tiro salvezza su Forza o Destrezza {@dc 10} (a scelta della creatura). Se fallisce il tiro salvezza, una creatura subisce danni contundenti in base alle dimensioni del bersaglio colpito (come mostrato nella tabella Danni da schianto) e ha la condizione {@condition Prone|XPHB}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
								{
									"type": "table",
									"caption": "Crash Damage",
									"colLabels": [
										"Size of Creature or Object Struck",
										"Bludgeoning Damage"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Medio o più piccolo",
											"{@dice 2d10}"
										],
										[
											"Grande",
											"{@dice 4d10}"
										],
										[
											"Huge",
											"{@dice 8d10}"
										],
										[
											"Gigantesco",
											"{@dice 16d10}"
										]
									]
								},
								{
									"type": "entries",
									"name": "Avoiding a Crash",
									"id": "279",
									"entries": [
										"Una creatura sulla traiettoria di un dirigibile che si schianta effettua un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza riesce, la creatura si sposta nello spazio non occupato più vicino che non si trova nel percorso della nave e non subisce danni."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Elemental Engines",
							"id": "27a",
							"entries": [
								"I dirigibili sono alimentati da uno spirito elementale legato a un nucleo scolpito da un {@book Khyber dragonshard|ERLW|12|Dragonshards}. Questo nucleo è collocato in una camera di contenimento fortemente fortificata collegata a una matrice arcana che si estende e alimenta l'intera nave. Quando lo spirito elementale all'interno del nucleo viene attivato, la sua energia elementale scorre attraverso le arterie della matrice e i montanti di collegamento della nave, formando l'anello distintivo attaccato a ogni dirigibile. L'aspetto di un anello dipende dal tipo di spirito elementale legato al nucleo; per esempio, uno spirito elementale del fuoco genera un anello ardente di fiamme arancioni, mentre uno spirito elementale dell'aria crea un anello di fulmini e occasionalmente invia fulmini frastagliati che sfrecciano sulla superficie della nave.",
								{
									"type": "entries",
									"name": "Suppressing the Elemental Core",
									"id": "27b",
									"entries": [
										"Al comando del pilota del dirigibile, il nucleo elementale può essere soppresso, facendo scomparire l'energia elementale e rifluendo nel nucleo del frammento di drago Khyber.",
										"Il nucleo elementale di un dirigibile e la matrice arcana che la collega sono effetti magici. Se una sezione di un dirigibile entra in un'area antimagia, come quella prodotta dall'incantesimo {@spell Antimagic Field|XPHB}, le armi e gli altri servizi in quella sezione della nave saranno inutilizzabili.",
										"Se il nucleo elementale della nave entra in un'area di antimagia, viene automaticamente soppresso e non può essere nuovamente ingaggiato finché non lascia l'area di antimagia. Se il nucleo elementale è il bersaglio dell'incantesimo {@spell Dispel Magic|XPHB}, il nucleo viene soppresso per 1 minuto e non può essere riattivato per la durata.",
										"Mentre il nucleo elementale viene soppresso, la velocità di volo del dirigibile è ridotta a 1,5 metri, sebbene possa ancora restare librato. L'elmo dell'aeronave è ancora utilizzabile, ma le azioni della stazione dell'equipaggio che richiedono il nucleo elementale non possono essere utilizzate mentre è soppresso.",
										{
											"type": "inset",
											"name": "Piloting without a Dragonmark",
											"id": "27c",
											"entries": [
												"Guidare un dirigibile che in genere richiede un pilota con il marchio del drago è difficile, ma non impossibile. A discrezione del tuo DM, puoi utilizzare le seguenti regole per pilotare una nave senza marchio del drago.",
												"Nel suo turno, una creatura senza il Marchio della Tempesta che occupa l'Elmo può tentare di eseguire l'azione Guidare o Cambiare Motore ed effettuare una prova di {@dc 20} Intelligenza (Arcano) o Carisma (Intimidazione o Persuasione) per comandare lo spirito elementale del motore. Con una prova riuscita, l'azione avviene. Se la prova fallisce, non accade nulla e l'azione della creatura viene sprecata.",
												"La magia può rendere lo spirito elementale di un dirigibile più ricettivo ai comandi. Lanciare {@i Charm Monster} prendendo di mira lo spirito elementale ti dà vantaggio sulle prove effettuate per comandare lo spirito per la durata dell'incantesimo. Se invece lanci {@i Dominate Monster} bersagliando lo spirito elementale, qualsiasi prova effettuata per comandare lo spirito per la durata dell'incantesimo avrà successo automaticamente. Lo spirito elementale fallisce automaticamente il suo tiro salvezza contro questi incantesimi e non è necessario vedere lo spirito per prenderlo di mira se stai occupando l'Elmo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Breaking the Elemental Core",
									"id": "27d",
									"entries": [
										"Frantumando il frammento di drago Khyber del nucleo si libera lo spirito elementale ad esso legato. Il frammento ha CA 17; PF 10; e immunità ai danni perforanti, velenosi, psichici e taglienti. Se il nucleo elementale di un dirigibile viene rotto, la nave cessa di muoversi (sebbene continui a restare librata se in volo) e le azioni della stazione dell'equipaggio che richiedono il nucleo elementale vengono disabilitate.",
										"Per prevenire un sabotaggio così catastrofico, la maggior parte dei dirigibili mantiene i propri nuclei elementali all'interno di camere di contenimento pesantemente fortificate e sorvegliate. Ogni nave ha protezioni uniche per il suo nucleo elementale; una nave potrebbe avere il suo nucleo sigillato in uno scrigno di Adamantio intrappolato all'interno di una stanza nascosta, mentre un'altra nave potrebbe proteggerlo con un allarme glifo arcano."
									]
								},
								{
									"type": "entries",
									"name": "Wind Wards",
									"id": "27e",
									"entries": [
										"Oltre ad alimentare il movimento di un dirigibile e le postazioni dell'equipaggio, il motore elementale alimenta anche le difese del vento che circondano la nave mentre viaggia. Questi paravento contribuiscono a fornire un'atmosfera di viaggio confortevole a bordo della nave.",
										"Mentre le protezioni dal vento sono attive, le creature a bordo del dirigibile possono respirare normalmente e il ponte è libero dai venti. Inoltre, le creature sulla nave hanno Vantaggio ai tiri salvezza per evitare di essere spinte giù dal ponte della nave, poiché le protezioni dal vento forniscono un cuscinetto. Se il nucleo elementale viene soppresso o distrutto, le creature a bordo del dirigibile potrebbero subire gli effetti di {@hazard high altitude|XDMG} e {@hazard strong wind|XDMG} (vedi {@book Dungeon Master's Guide|XDMG})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Airships in Combat",
					"id": "27f",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/067-07-002.airship-getaway.webp"
							},
							"credit": "Noor Rahman",
							"width": 850,
							"height": 489
						},
						"Anche se sono pochi i dirigibili progettati per la guerra, i cieli del Khorvaire ne sono pieni {@book dangerous encounters|ERLW|9|Adventure Themes}. Le seguenti regole sono progettate per rendere il combattimento aereo semplice ed emozionante, sia che si tratti di combattimento tra due dirigibili, di combattimento tra personaggi su un dirigibile e una o più creature volanti, o di combattimento tra personaggi e altre creature sul ponte di un dirigibile.",
						{
							"type": "entries",
							"name": "Maneuvering an Airship",
							"id": "280",
							"entries": [
								"La manovra della nave durante il combattimento è responsabilità del membro dell'equipaggio che gestisce la postazione dell'equipaggio {@area Helm|273|x}. Se il membro dell'equipaggio che gestisce il timoniere ha la condizione {@condition Incapacitated|XPHB} o sceglie di non utilizzare nessuna delle azioni di quella stazione, la nave si muove fino alla sua velocità di volo in linea retta all'inizio del turno del membro dell'equipaggio del timoniere, continuando la sua ultima direzione di viaggio.",
								"Se nessun equipaggio sta manovrando il timone, la nave non si muove."
							]
						},
						{
							"type": "entries",
							"name": "Boarding",
							"id": "281",
							"entries": [
								"Quando un dirigibile si sposta entro 1,5 metri da un altro dirigibile, le creature possono spostarsi in sicurezza dal ponte di una nave all'altro finché una delle navi non si allontana.",
								"Una nave che ha abbastanza movimento può affiancarsi a un'altra nave, schierare una squadra di abbordaggio e poi allontanarsi, a condizione che i membri della squadra di abbordaggio abbiano eseguito l'azione {@action Ready|XPHB} e si siano posizionati in modo da poter spostarsi sull'altra nave una volta che è abbastanza vicina."
							]
						},
						{
							"type": "entries",
							"name": "Monster Tactics",
							"id": "282",
							"entries": [
								"Mostri volanti come draghi, roc, viverne e arpie a volte attaccano le aeronavi o, più spesso, le persone a bordo. Un mostro in cerca di cibo molto probabilmente cercherà di raccogliere creature dal ponte e portarle via per mangiarle, mentre un mostro che difende il suo territorio potrebbe attaccare la nave stessa, incurante delle persone a bordo. Un mostro curioso potrebbe semplicemente atterrare sul ponte di un dirigibile per guardarsi intorno, godendosi una breve tregua dal volo.",
								"Se un mostro attacca un dirigibile e non riesce a superare la soglia di danno del dirigibile, il mostro sa se è probabile che infliggerà mai abbastanza danni da causare un danno reale alla nave. Se non riesce a danneggiare la nave, potrebbe invece rivolgere la sua attenzione a una postazione o ai membri dell'equipaggio."
							]
						},
						{
							"type": "entries",
							"name": "Characters in Airship Combat",
							"id": "283",
							"entries": [
								"Quando un dirigibile entra in combattimento, i personaggi hanno due opzioni su come partecipare alla battaglia: possono usare i propri incantesimi, armi e altre funzionalità per unirsi alla battaglia come farebbero in qualsiasi altro ambiente, oppure possono occupare una postazione dell'equipaggio e brandire gli armamenti e le altre capacità della nave.",
								"Ad alcuni giocatori piace la sfida di avere nuove cose da fare in combattimento, mentre altri preferiscono restare con le opzioni familiari che i loro personaggi portano in ogni combattimento. In qualità di DM, apprendi le preferenze dei tuoi giocatori e prova a costruire incontri che consentano ai giocatori di fare ciò che più gli piace. Un personaggio Guerriero il cui giocatore non ha interesse a utilizzare gli armamenti della nave potrebbe apprezzare l'opportunità di respingere gli abbordatori, mentre un Mago potrebbe dilettarsi nel lanciare incantesimi {@spell Fireball|XPHB} contro un dirigibile nemico. {@area Dragonmarked characters|090|x} potrebbe apprezzare particolarmente le postazioni dell'equipaggio che consentono ai loro marchi del drago di risplendere.",
								{
									"type": "inset",
									"name": "Vehicle Statistics",
									"id": "284",
									"entries": [
										"Le descrizioni dei dirigibili in questo capitolo presentano gli stessi tipi di informazioni che appaiono su {@table Large Vehicles; Airborne and Waterborne Vehicles|XPHB|Airborne and Waterborne Vehicles table} e {@book Player's Handbook|XPHB}. Fare riferimento a quel libro per i dettagli.",
										"Tieni presente che la velocità dei dirigibili non è influenzata né dal vento né dalle correnti d'acqua. Le descrizioni qui includono una velocità per i viaggi via terra e una velocità tattica per l'uso in combattimento.",
										"Le postazioni dell'equipaggio dei dirigibili utilizzano lo stesso formato dell'equipaggiamento d'assedio (vedi \"{@book Siege Equipment|XDMG|2|Siege Equipment}\" in {@book Dungeon Master's Guide|XDMG})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Elemental Airships",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@vehicle Lyrandar Air Cruiser|EFA}",
								"{@vehicle Lyrandar Skyskiff|EFA}",
								"{@vehicle Strider Airship|EFA}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Upgrading an Airship",
					"id": "296",
					"entries": [
						"Corsari, avventurieri e ricchi mecenati che acquistano un dirigibile possono migliorarne o personalizzarne le capacità per adattarle meglio alle loro esigenze. Questa sezione spiega come migliorare le statistiche di una nave o aggiungere nuove postazioni dell'equipaggio a un dirigibile esistente.",
						"Mentre un dirigibile viene potenziato, deve rimanere attraccato per tutta la durata. Se la nave parte, il lavoro deve ricominciare da capo, ma non è necessario pagare il costo dei materiali una seconda volta.",
						{
							"type": "entries",
							"name": "Armor Class",
							"id": "297",
							"entries": [
								"Le rune protettive generano barriere aggiuntive per proteggere la nave. Con 30 giorni di lavoro e 15.000 GP di materie prime, la Classe Armatura della nave aumenta di 1. Una nave può ricevere questo potenziamento fino a cinque volte."
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"id": "298",
							"entries": [
								"Speciali processi alchemici infondono allo scafo di una nave maggiore resistenza. Con 7 giorni di lavoro e materie prime pari a un decimo del costo totale della nave, i punti ferita massimi e attuali della nave aumentano entrambi di 20. Una nave può ricevere questo potenziamento fino a cinque volte."
							]
						},
						{
							"type": "entries",
							"name": "Additional Crew Stations",
							"id": "299",
							"entries": [
								"Se un dirigibile ha spazio sufficiente (a discrezione del DM) e il capitano o il proprietario ha fondi sufficienti, è possibile installare nuove postazioni per l'equipaggio sulla nave. L'installazione di una nuova stazione dell'equipaggio richiede 14 giorni di lavoro. La sostituzione di una stazione dell'equipaggio esistente con una diversa dimezza il costo della nuova stazione dell'equipaggio. L'elmo di un dirigibile non può essere rimosso o sostituito.",
								"A discrezione del DM, la maggior parte dei {@book siege equipment|XDMG|2|Siege Equipment} mostrati in {@book Dungeon Master's Guide|XDMG} possono anche essere installati su un dirigibile come stazione dell'equipaggio.",
								{
									"type": "entries",
									"name": "Elemental Thrusters (7,500 GP)",
									"id": "29a",
									"entries": [
										"{@i Huge Object}",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Armor Class:",
													"entry": "18"
												},
												{
													"type": "item",
													"name": "Hit Points:",
													"entry": "20"
												}
											]
										},
										{
											"type": "entries",
											"name": "Boost (Requires Elemental Core)",
											"id": "29b",
											"entries": [
												"La velocità di volo della nave aumenta di 50 piedi fino all'inizio del turno successivo di questo membro dell'equipaggio."
											]
										},
										"Questo set di cilindri metallici si collega direttamente alla matrice arcana di un dirigibile, rilasciando esplosioni di energia elementale che spingono il dirigibile in avanti. Può ospitare fino a una creatura Media.",
										"Una creatura che occupa questa stazione ha {@table Cover|XPHB|Three-Quarters Cover} contro attacchi e altri effetti che hanno origine all'esterno di essa. Mentre si trova all'interno di questa stazione, un membro dell'equipaggio può eseguire l'azione Boost. La nave può beneficiare di un solo aumento alla velocità di volo da una stazione di propulsori elementali alla volta.",
										{
											"type": "entries",
											"name": "Mark of Passage",
											"id": "29c",
											"entries": [
												"Se una creatura con {@feat Mark of Passage|EFA} esegue l'azione Boost, la velocità di volo della nave aumenta invece di 100 piedi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Repair Clamps (5,000 GP)",
									"id": "29d",
									"entries": [
										"{@i Large Object}",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Armor Class:",
													"entry": "20"
												},
												{
													"type": "item",
													"name": "Hit Points:",
													"entry": "50"
												}
											]
										},
										{
											"type": "entries",
											"name": "Quick Repair (3/Day; Requires Elemental Core and Mark of Making)",
											"id": "29e",
											"entries": [
												"La nave riacquista {@dice 2d8} punti ferita."
											]
										},
										"Questa stazione facilita le riparazioni rapide a bordo di un dirigibile. Può ospitare fino a tre creature Medie.",
										"Una creatura all'interno della stazione di riparazione dei morsetti ha {@table Cover|XPHB|Half Cover}. Un membro dell'equipaggio che utilizza le pinze di riparazione di un dirigibile richiede il {@feat Mark of Making|EFA} per interfacciarsi con i controlli. Mentre utilizza i morsetti di riparazione, un membro dell'equipaggio può eseguire l'azione di riparazione rapida."
									]
								},
								{
									"type": "entries",
									"name": "Sky Veil (15,000 GP)",
									"id": "29f",
									"entries": [
										"{@i Medium Object}",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Armor Class:",
													"entry": "15"
												},
												{
													"type": "item",
													"name": "Hit Points:",
													"entry": "25"
												}
											]
										},
										{
											"type": "entries",
											"name": "Charge (Requires Elemental Core)",
											"id": "2a0",
											"entries": [
												"Un membro dell'equipaggio deve spendere uno slot incantesimo di livello 1+ per caricare lo Sky Veil."
											]
										},
										{
											"type": "entries",
											"name": "Cloak (Requires Elemental Core and Charge)",
											"id": "2a1",
											"entries": [
												"La nave ha la condizione {@condition Invisible|XPHB} e, mentre è a bordo, anche le creature lo sono {@condition Invisible|XPHB}. Questi effetti durano 1 ora, finché questa stazione non viene distrutta o finché il membro dell'equipaggio che ha eseguito questa azione perde Concentrazione o lascia questa stazione."
											]
										},
										"Questa meraviglia dell'ingegneria arcana si trova sulla prua di un dirigibile e canalizza una potente magia illusoria per consentire alla nave e ai suoi passeggeri di passare inosservati. Può ospitare fino a una creatura Media. Il membro dell'equipaggio che gestisce questa stazione può eseguire l'azione Carica e poi eseguire l'azione Occultamento.",
										{
											"type": "entries",
											"name": "Mark of Shadow",
											"id": "2a2",
											"entries": [
												"Se una creatura con {@feat Mark of Shadow|EFA} occupa questa stazione dell'equipaggio, quella creatura può eseguire l'azione di occultamento come azione bonus."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Journeys in the Skies",
					"id": "2a3",
					"entries": [
						"Viaggiare attraverso il continente su un dirigibile è diverso, ma non per questo meno emozionante, del trekking via terra. Questa sezione si basa su {@book travel rules|XDMG|1|Travel} in {@book Dungeon Master's Guide|XDMG} per contribuire a rendere i viaggi in dirigibile più dinamici.",
						{
							"type": "entries",
							"name": "Travel Pace",
							"id": "2a4",
							"entries": [
								"I dirigibili (come altri veicoli) usano la loro velocità in miglia orarie per determinare la velocità di viaggio, quindi i personaggi che viaggiano su un dirigibile non scelgono una velocità di viaggio. L'equipaggio di un dirigibile determina quante ore al giorno la nave può viaggiare; il pilota della nave è soggetto al {@book rules for extended travel|XDMG|1|Travel Pace} (oltre 8 ore al giorno) nel {@book Dungeon Master's Guide|XDMG}. I dirigibili commerciali hanno spesso due o anche tre piloti, consentendo alla nave di avanzare per più di 8 ore al giorno.",
								"Le aeronavi non sono influenzate dal terreno di viaggio, ma quando attraversano aree soggette a forti precipitazioni, viaggiano a metà della velocità normale."
							]
						},
						{
							"type": "entries",
							"name": "Aerial Challenges",
							"id": "2a5",
							"entries": [
								"Uno dei grandi vantaggi del viaggio in dirigibile è che non è soggetto a molte delle sfide e degli ostacoli che interferiscono con il viaggio a terra. {@area House Orien|1f6|x} è stato gravemente compromesso dal crollo del ponte che collega {@book Thaliost|ERLW|5|Thaliost} e {@book Rekkenmark|ERLW|4|Other Universities}, e poi dalla devastazione di {@book Cyre|ERLW|5|Cyre (The Mournland)} in {@book the Mourning|ERLW|0|The Mourning}; è impossibile per il fulmine andare da {@book Thrane|ERLW|5|Thrane} o {@book Breland|ERLW|5|Breland} a {@book Karrnath|ERLW|5|Karrnath} e altri punti a ovest, e quasi impossibile per carri o cavalcature attraversare le doppie barriere di {@book Scions Sound|ERLW|5|Thronehold} e {@book the Mournland|ERLW|0|The Mournland}. I dirigibili, al contrario, volano attraverso il suono con facilità e possono attraversare il Mournland con rischi significativamente inferiori rispetto a quelli che i viaggiatori affrontano sulla terraferma.",
								"Detto questo, i viaggi in dirigibile non sono privi di sfide, che potrebbero includere incontri, navigazione, pericoli meteorologici e ricerche.",
								{
									"type": "entries",
									"name": "Encounters",
									"id": "2a6",
									"entries": [
										"I dirigibili possono incontrare tutti i tipi di mostri volanti, effetti ambientali o altri vascelli durante i loro viaggi.",
										{
											"type": "entries",
											"name": "Encounter Distance",
											"id": "2a7",
											"entries": [
												"L'enorme campo di visibilità in condizioni di cielo sereno durante un viaggio in dirigibile significa che un incontro può avvenire a grandi distanze, consentendo ai personaggi e agli equipaggi di prepararsi al combattimento, cercare di stabilire un contatto amichevole o eludere gli incontri nel cielo. La tabella Condizioni di viaggio del dirigibile mostra le distanze tipiche degli incontri per diverse condizioni del cielo.",
												{
													"type": "table",
													"caption": "Airship Travel Conditions",
													"colLabels": [
														"Conditions",
														"Encounter Distance",
														"Navigation DC"
													],
													"colStyles": [
														"col-6",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Giorno, cielo sereno",
															"1,000 ft.",
															"10"
														],
														[
															"Giorno, deboli precipitazioni",
															"500 ft.",
															"13"
														],
														[
															"Giornata con forti precipitazioni",
															"250 ft.",
															"15"
														],
														[
															"Notte, cielo sereno",
															"500 ft.",
															"10"
														],
														[
															"Notte, deboli precipitazioni",
															"250 ft.",
															"15"
														],
														[
															"Notte, forti precipitazioni",
															"{@dice 6d6 × 10} ft.",
															"20"
														]
													]
												},
												"Gli incontri a 250 piedi o più potrebbero ampliare la definizione di incontro. Tieni presente la portata alla quale la maggior parte degli incantesimi e delle armi sono efficaci:",
												"{@b 250 feet} è a lungo raggio per {@object Ballista|XDMG} e per la maggior parte delle armi a distanza e oltre il raggio della maggior parte degli incantesimi.",
												"{@b 500 feet} è a lungo raggio per un {@object Mangonel|XDMG} o un {@item Longbow|XPHB} e oltre la portata della maggior parte delle armi a distanza.",
												"{@b 1,000 feet} è a lungo raggio per un {@object Cannon|XDMG} e oltre la portata della maggior parte delle attrezzature d'assedio e delle postazioni dell'equipaggio.",
												"Il {@book Dungeon Master's Guide|XDMG} include suggerimenti per tracciare le distanze tra le creature (o i dirigibili) quando un incontro inizia alle {@book very long range|XDMG|1|Tracking Position at Long Range}. Spesso è meglio aspettare che le due parti in un incontro siano più vicine prima di tirare l'Iniziativa per le singole creature; nel frattempo, lascia che l'intera nave e il suo equipaggio agiscano contemporaneamente, facendo a turno con qualunque cosa la nave incontri."
											]
										},
										{
											"type": "entries",
											"name": "Random Encounters",
											"id": "2a8",
											"entries": [
												"Puoi utilizzare la seguente tabella per generare incontri casuali mentre gli avventurieri solcano i cieli.",
												{
													"type": "table",
													"caption": "Airborne Encounters",
													"colLabels": [
														"1d10",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Uno scintillante {@book Lyrandar Air Cruiser|EFA|7|Lyrandar Air Cruiser Summary} timonato da un Amichevole ma pomposo {@creature Noble Prodigy|XMM} o {@creature Lyrandar Scion|EFA} (descritto in {@area chapter 5|217|x})"
														],
														[
															"2",
															"A {@book Strider Airship|EFA|7|Strider Airship Summary} con un equipaggio ostile di {@dice 2d4} {@creature Pirate|XMM|Pirates} e uno {@creature Pirate Captain|XMM}"
														],
														[
															"3",
															"{@dice 2d6} {@book Lyrandar Skyskiffs|EFA|7|Lyrandar Skyskiff Summary} riuniti per una gara; i piloti delle navi sono indifferenti ma scontenti verso chiunque interrompa le loro attività"
														],
														[
															"4",
															"Un Lyrandar Air Cruiser abbandonato, incagliato nel cielo dopo che il nucleo elementare del suo motore si è frantumato"
														],
														[
															"5",
															"{@dice 1d4} {@creature Air Elemental|XMM|Air Elementals} realizzando sculture di nuvole"
														],
														[
															"6",
															"{@dice 2d6} {@creature Griffon|XMM|Griffons} difendendo il proprio territorio"
														],
														[
															"7",
															"Due {@creature Sphinx of Secrets|XMM|Sphinxes of Secrets}, cercando di capire come vola il dirigibile"
														],
														[
															"8",
															"Tre {@creature Wyvern|XMM|Wyverns} a caccia di prede"
														],
														[
															"9",
															"Uno stormo di {@dice 2d4} {@creature Peryton|XMM|Perytons} nascosto in una nuvola, in attesa di tendere un'imboscata ai viaggiatori ignari"
														],
														[
															"10",
															"Uno {@creature Roc|XMM} cerca cibo da portare nel nido"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Navigation",
									"id": "2a9",
									"entries": [
										"Guidare un dirigibile nel cielo è spesso difficile quanto tracciare il viaggio di una nave oceanica attraverso i mari. I capitani esperti di dirigibili sanno come utilizzare una combinazione di mappe e altri strumenti di navigazione, le posizioni delle lune e delle stelle e la visione a volo d'uccello del paesaggio per garantire che la loro nave mantenga la rotta. Anche così, il tempo inclemente interferisce con la vista e distinguere i punti di riferimento dall'alto non è sempre facile.",
										"Quando un dirigibile corre il rischio di perdersi, ad esempio quando viaggia attraverso una fitta nebbia o su terre sconosciute, il membro dell'equipaggio che gestisce il timone della nave effettua una prova di Saggezza ({@skill Survival|XPHB}); la CD per questa prova è determinata dalla tabella Condizioni di Viaggio del Dirigibile. Un altro membro dell'equipaggio che ha competenza nell'abilità {@skill Survival|XPHB} può eseguire l'azione {@action Help|XPHB} per assistere questo controllo normalmente.",
										"Se il controllo fallisce, la nave va fuori rotta. Il DM decide quali saranno le conseguenze finali di ciò, ma alla base il viaggio del dirigibile viene prolungato di {@dice 1d4} giorni."
									]
								},
								{
									"type": "entries",
									"name": "Weather Hazards",
									"id": "2aa",
									"entries": [
										"Senza ostacoli del terreno di cui preoccuparsi, gli ostacoli più significativi nel viaggio in dirigibile sono gli effetti ambientali causati dalle condizioni meteorologiche. La tabella dei rischi ambientali suggerisce gli ostacoli che un dirigibile potrebbe dover superare.",
										{
											"type": "table",
											"caption": "Environmental Hazards",
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Il dirigibile sperimenta una forte turbolenza. Ogni creatura a bordo della nave deve riuscire in un tiro salvezza su Costituzione {@dc 10} o avere la condizione {@condition Poisoned|XPHB} per {@dice 1d4} ore a causa della chinetosi."
												],
												[
													"2",
													"Il dirigibile viaggia ad altitudini estreme per {@dice 1d4} ore. Durante questo periodo, la nave si trova in un'area di freddo estremo (vedi \"{@hazard Extreme Cold|XDMG|Environmental Effects}\" in {@book Dungeon Master's Guide|XDMG}) e gravità ridotta: il peso delle creature e degli oggetti è dimezzato e le distanze del salto in alto e del salto in lungo delle creature sono raddoppiate."
												],
												[
													"3",
													"Il dirigibile attraversa un temporale che dura {@dice 1d4} ore. Durante questo periodo, l'area intorno alla nave è {@variantrule Heavily Obscured|XPHB} e qualsiasi creatura che inizia il suo turno sul ponte della nave deve riuscire un tiro salvezza su Destrezza {@dc 10} o essere colpita da un fulmine e subire 4 ({@dice 1d8}) danni da fulmine."
												],
												[
													"4",
													"Il dirigibile entra in un'area di forte vento (vedi \"{@hazard Strong Wind|XDMG|Environmental Effects}\" in {@book Dungeon Master's Guide|XDMG}), che dura per {@dice 1d4} ore. Quando la nave entra per la prima volta in quest'area, il membro dell'equipaggio che gestisce il timone della nave deve riuscire un tiro salvezza su Costituzione {@dc 15} altrimenti la nave si inverte."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Searches",
									"id": "2ab",
									"entries": [
										"Come nel caso di un viaggio sulla terra, a volte i personaggi trascorrono parte del loro viaggio alla ricerca di qualcosa, di solito qualcosa sulla terra. Quando i personaggi esplorano il terreno dall'alto, usa la CD di Cercare per il terreno a terra dal {@table Travel Terrain|XDMG|Travel Terrain table} al {@book Dungeon Master's Guide|XDMG}, ma sentiti libero di dare ai personaggi prove di Vantaggio su Saggezza ({@skill Perception|XPHB}) se il loro punto di osservazione aerea rende più facile per loro vedere cosa stanno cercando."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix: Magic Items",
			"id": "2ac",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/071-08-001.magic-items-in-case.webp"
					},
					"width": 850,
					"height": 293
				},
				"Gli oggetti magici sono presentati in ordine alfabetico.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Boots of the Winding Path|EFA}",
						"{@item Dazzling Weapon|EFA}",
						"{@item Helm of Awareness|EFA}",
						"{@item Manifold Tool|EFA}",
						"{@item Mind Sharpener|EFA}",
						"{@item Repeating Shot|EFA}",
						"{@item Repulsion Shield|EFA}",
						"{@item Returning Weapon|EFA}",
						"{@item Spell-Refueling Ring|EFA}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix: Art of Eberron",
			"id": "2b6",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/072-09-001.creating-a-warforged.webp"
					},
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2227
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/073-09-002.forging.webp"
					},
					"credit": "Michael Broussard",
					"width": 1700,
					"height": 2176
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/074-09-003.newly-forged.webp"
					},
					"credit": "Patrick Gañas",
					"width": 1700,
					"height": 2227
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/075-09-004.first-meeting.webp"
					},
					"credit": "Leroy Steinmann",
					"width": 1700,
					"height": 2404
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/076-09-005.city-of-towers.webp"
					},
					"credit": "Kuno",
					"width": 1700,
					"height": 567
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/077-09-006.on-the-trail.webp"
					},
					"credit": "Kuno",
					"width": 1700,
					"height": 2186
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/078-09-007.watching.webp"
					},
					"credit": "Kuno",
					"width": 1700,
					"height": 567
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/079-09-008.battle-smith.webp"
					},
					"credit": "Micheal Broussard",
					"width": 1700,
					"height": 1100
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/080-09-009.kalashtar.webp"
					},
					"credit": "Andrea de Dominicis",
					"width": 1700,
					"height": 1117
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/081-09-010.investigate-murder.webp"
					},
					"credit": "Michal Ivan",
					"width": 1700,
					"height": 2183
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/082-09-011.open-conflict.webp"
					},
					"credit": "Michal Ivan",
					"width": 1700,
					"height": 567
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/083-09-012.alchemist.webp"
					},
					"credit": "John Grello",
					"width": 1700,
					"height": 1117
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/084-09-013.a-meeting.webp"
					},
					"credit": "Cullen Cole",
					"width": 1700,
					"height": 1106
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/085-09-015.airship.webp"
					},
					"credit": "Micheal Broussard",
					"width": 1700,
					"height": 1117
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/086-09-014.exploring-ruins.webp"
					},
					"credit": "Cullen Cole",
					"width": 1700,
					"height": 2177
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/087-09-016.armorer.webp"
					},
					"credit": "John Grello",
					"width": 1700,
					"height": 1097
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/088-09-017.houses-in-conflict.webp"
					},
					"credit": "Dave Sarabia",
					"width": 1700,
					"height": 2215
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/089-09-018.artillerist.webp"
					},
					"credit": "John Thacker",
					"width": 1700,
					"height": 1117
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/090-09-019.escape.webp"
					},
					"credit": "Noor Rahman",
					"width": 1700,
					"height": 1100
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/091-09-020.mobile-bastion.webp"
					},
					"credit": "Cullen Cole",
					"width": 1700,
					"height": 2178
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EFA/092-09-021.returning.webp"
					},
					"credit": "Cullen Cole",
					"width": 1700,
					"height": 1106
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "2b7",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designer:",
							"entry": "James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Jeremy Crawford, Makenzie De Armas, Ron Lundeen, Ben Petrisor, Patrick Renie"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen, Ben Petrisor, Carl Sibley"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Adrian Ng (protagonista), Judy Bauer, Sue Weinlein"
						},
						{
							"type": "item",
							"name": "Playtest Analysts:",
							"entry": "Ron Lundeen (protagonista), Makenzie De Armas"
						},
						{
							"type": "item",
							"name": "Art Director:",
							"entry": "Noor Rahman"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Michael Broussard, Patrick Gañas"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Ignacio Bazan-Lazcano, Michael Broussard, Cullen Cole, Daarken, Andrea De Dominicis, Kevin Gnutzmans, John Grello, Yinfaowei Harrison, Michal Ivan, Jordan Kerbow, Kuno, Arthur Loftis, Calder Moore, Lee Moyer, Claudio Pozas, Noor Rahman, Dave Sarabia, Leroy Steinmann, John Thacker, Kenny Vo, Esther Wu, Ahmed Zulfiqar"
						},
						{
							"type": "item",
							"name": "Cartographer:",
							"entry": "Sean MacDonald"
						},
						{
							"type": "item",
							"name": "Concept Artists:",
							"entry": "Michael Broussard, John Grello, Alexander Ostrowski, Noor Rahman"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Keith Baker, Elizabeth Banerjee, Shawn Banerjee, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						},
						{
							"type": "item",
							"name": "The following products provided information and inspiration:",
							"entries": [
								"Baker, Keith, Michelle Lyons, Ari Marmell e C.A. Solimano. Marchio del drago. 2006.",
								"Baker, Keith, Bill Slavicsek e James Wyatt. Impostazione della campagna Eberron. 2004.",
								"Baker, Keith e James Wyatt. Sharn: Città delle Torri. 2004.",
								"Crawford, Jeremy. Il calderone di tutto di Tasha. 2020.",
								"Crawford, Jeremy, Keith Baker e James Wyatt. Eberron: la rinascita dall'ultima guerra. 2019.",
								"Noonan, David, Frank Brunner e Rich Burlew. Manuale dell'esploratore. 2005.",
								"Noonan, David, Ari Marmell e Robert J. Schwalb. Guida del giocatore di Eberron. 2009.",
								"Wyatt, James, Keith Baker, Luke Johnson e Stan! Guida del giocatore a Eberron. 2006.",
								"Wyatt, James, Keith Baker, Ari Marmell e Robert J. Schwalb. Guida alla campagna Eberron. 2009."
							]
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/093-09-001.traditional-cover-preview.webp"
							},
							"title": "On the Cover: An Artificer is hard at work creating a warforged in the forges of House Cannith in this piece by Michael Broussard.",
							"credit": "Michael Broussard",
							"width": 828,
							"height": 935
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EFA/094-09-002.alternate-cover-preview.webp"
							},
							"title": "On the Alt-Cover: Patrick Gañas shows us the completion of the process, as the Artificer brings the newly created warforged soldier out of the creation forge and into life.",
							"credit": "Patrick Gañas",
							"width": 828,
							"height": 932
						}
					]
				}
			]
		}
	]
}