{
	"data": [
		{
			"type": "section",
			"name": "Tarot Deck",
			"page": 1,
			"entries": [
				"Dungeons & Dragons è un gioco di ruolo fantasy ambientato nella mente dei suoi giocatori. I Tarocchi sono un'antica forma di divinazione che accede alla dimensione magica del nostro mondo. Insieme creano un'avventura dell'immaginazione: una caccia al tesoro per aiutarti a svelare i misteri della vita e scoprire i segreti di te stesso.",
				{
					"type": "hr"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "How to Read Tarot",
							"page": 1,
							"entries": [
								"Tradizionalmente i tarocchi vengono interpretati da un lettore e da un cercatore, ma sentiti libero di scambiare i ruoli man mano che la lettura prosegue. Per leggere i tuoi tarocchi, assumi entrambi i ruoli di lettore e cercatore. La maggior parte delle letture dei tarocchi iniziano con una domanda e la qualità della domanda determinerà la qualità della risposta. Ad esempio, invece di chiedere {@i Why am I always sad?} prova {@i How do I bring more joy to my life?}",
								"Ogni carta rivelata si aggiunge all'arazzo unico di significato, aiutando il cercatore a indagare sulla propria vita e psiche per ottenere chiarezza sulla propria situazione attuale e concludere cosa potrebbe essere possibile per il proprio futuro.",
								"Sebbene il significato principale di ciascuna carta sia spiegato in questo opuscolo, il vero significato di ciascuna carta può essere scoperto solo nel contesto della lettura, poiché le carte iniziano a influenzarsi a vicenda per creare una storia. E quindi è meglio lasciare che la lettura si svolga (cinque carte è un buon numero) senza cercare di definire la risposta.",
								{
									"type": "entries",
									"name": "The Major Arcana,",
									"page": 2,
									"entries": [
										"denotati dalle carte numerate da 0 a 21 rappresentano le lezioni di vita archetipiche che tutti gli esseri umani sperimentano, come l'amore, la perdita, il cambiamento e la coscienza. Gli Arcani Maggiori sono sfide che rivisitiamo nel corso della nostra vita, ma in luoghi diversi; la nostra esperienza di vita si espande continuamente nel tempo, quindi la nostra capacità di comprensione ci dà una visione più profonda di queste lezioni."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "The Minor Arcana,",
									"page": 2,
									"entries": [
										"è composto da 56 carte divise in quattro semi. Queste carte rappresentano gli alti e bassi temporanei della vita che compaiono e svaniscono, a differenza delle trasformazioni durature e in evoluzione degli Arcani Maggiori.",
										"In questo mazzo di tarocchi, abbiamo mappato i semi tradizionali degli Arcani Minori – Bacchette, Spade, Coppe e Denari – in abilità all'interno del gioco di D&D.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"page": 2,
											"items": [
												{
													"type": "item",
													"name": "Strength",
													"nameDot": false,
													"entries": [
														"indica la tua capacità fisica di muoverti e cambiare il tuo ambiente. È anche la tua passione, creatività, determinazione interiore e cuore. Queste carte mostrano ai cercatori che devono agire e concentrarsi sulla propria forza interiore per realizzare il cambiamento nel mondo."
													]
												},
												{
													"type": "item",
													"name": "Intelligence",
													"nameDot": false,
													"entries": [
														"rappresenta come il potere dell'intelletto può modellare il nostro mondo. Queste carte mostrano ai cercatori come possono usare i propri pensieri per modellare il proprio atteggiamento e la propria realtà. Raramente vediamo il mondo così com’è senza che la nostra mente crei una storia attorno ad esso."
													]
												},
												{
													"type": "item",
													"name": "Wisdom",
													"nameDot": false,
													"entries": [
														"rappresenta non solo la tua percezione esterna ma anche la tua capacità di guardare nel tuo mondo interno e vedere tutte le sottigliezze dentro di te. Queste carte dicono ai cercatori di rivolgersi all'interno e di ascoltare il linguaggio non verbale del cuore e del corpo per accedere alla saggezza dell'intuizione profonda e dell'intuizione."
													]
												},
												{
													"type": "item",
													"name": "Charisma",
													"nameDot": false,
													"entries": [
														"denota la fiducia, l'eloquenza e la capacità di una persona di influenzare il mondo materiale con la propria energia. Queste carte mostrano ai cercatori che è in atto una fioritura della loro bellezza e del loro potere interiori o che hanno l'opportunità di far crescere la loro autostima ed espandere la loro capacità di divertimento e gioia."
													]
												}
											]
										}
									],
									"id": "004"
								}
							],
							"id": "002"
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"name": "Upright and Reversed Meanings",
							"page": 3,
							"entries": [
								"Molti lettori di tarocchi attribuiscono alle carte capovolte (invertite) un significato opposto rispetto alla versione verticale. In questo opuscolo non c'è significato invertito, ma come lettore di tarocchi, sentiti libero di seguire il tuo intuito. Se ritieni che la persona in cerca abbia bisogno di un campanello d’allarme, allora un’interpretazione invertita può spesso fare al caso tuo."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Card Spreads",
							"page": 3,
							"entries": [
								"Esistono molti spread popolari per la lettura dei tarocchi. Eccone alcuni fondamentali. Sentiti libero di crearne uno tuo!",
								{
									"type": "entries",
									"name": "One-Card Spread",
									"page": 3,
									"entries": [
										"La lettura di una sola carta è utile per un rapido check-in. Può essere utilizzato per ottenere chiarezza su una scelta che devi fare o per mantenere un messaggio in primo piano nella tua mente per la giornata."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Three-Card Spread",
									"page": 4,
									"entries": [
										"Le letture di tre carte vengono solitamente utilizzate per spiegare il passato, il presente e il futuro, ma possono anche significare \"Problema, Ostacolo, Soluzione\" o \"Pensieri, sentimenti, Azione\".",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/TD/Three Card Spread.webp"
											},
											"credit": "Fred Gissubel",
											"width": 960,
											"height": 587
										}
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Five-Card Spread",
									"page": 4,
									"entries": [
										"Una disposizione di cinque carte consente alla lettura di svolgersi completamente e trasmette un messaggio più profondo con maggiore complessità e sfumatura.",
										"Questo è un esempio di una disposizione di cinque carte (vedi pagina accanto) con un po' di sapore D&D:",
										{
											"type": "list",
											"style": "list-decimal",
											"page": 4,
											"items": [
												"Questa carta rappresenta la situazione, il problema e/o l'obiettivo attuale.",
												"Questa carta mostra ciò che accade dietro le quinte nella psiche. Radicata nel passato, questa influenza deve essere portata alla luce per essere utilizzata o rilasciata.",
												"Questa carta rappresenta le cose su cui devi concentrarti mentre risolvi la tua ricerca.",
												"Questa carta indica qualcosa da sviluppare o lasciare andare per poter avanzare nella tua ricerca.",
												"Questa carta è la risoluzione della risposta o mostra ciò che è necessario per risolvere completamente il problema."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/TD/Five Card Spread.webp"
											},
											"credit": "Fred Gissubel",
											"width": 960,
											"height": 1452
										}
									],
									"id": "009"
								}
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "D&D Encounters",
							"page": 6,
							"entries": [
								"In questo opuscolo vedrai una sezione con il simbolo della e commerciale {@note (in italic text)}. Questa sezione ti offre un modo per utilizzare il mazzo dei tarocchi nella tua partita a D&D. Puoi pescare una carta prima di un'avventura per darti uno strumento di trama su cui elaborare una storia oppure puoi pescare una carta durante un'avventura in corso per aggiungere una svolta divertente. Sentiti libero di inventare i tuoi modi per utilizzare questo mazzo per il tuo gioco!"
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "An Adventure in a Spread",
							"page": 6,
							"entries": [
								"Con le istruzioni per gli incontri di D&D, puoi creare divertenti avventure o aggiungere un po' di pepe a un gioco già in corso. Con più carte, puoi diventare creativo e mescolare gli incontri di D&D per inventare uno scenario unico per i tuoi giocatori! Ecco una disposizione di tre carte e i loro incontri in D&D:",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-Q.webp"
											},
											"credit": "Fred Gissubel",
											"width": 720,
											"height": 1246
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/MA-Tower.webp"
											},
											"credit": "Fred Gissubel",
											"width": 720,
											"height": 1248
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-10.webp"
											},
											"credit": "Fred Gissubel",
											"width": 720,
											"height": 1247
										}
									]
								},
								{
									"type": "list",
									"style": "list-no-bullets",
									"columns": 3,
									"page": 6,
									"items": [
										{
											"type": "item",
											"name": "Queen of Strength",
											"entries": [
												"{@i The party is asked to escort a political figure across a hostile terrain.}"
											]
										},
										{
											"type": "item",
											"name": "The Tower",
											"entries": [
												"{@i The earth around you mysteriously begins to shake in a violent earthquake.}"
											]
										},
										{
											"type": "item",
											"name": "Ten of Wisdom",
											"entries": [
												"{@i The party comes across a magical portal within a ring of standing stones.}"
											]
										}
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Creating the Story",
							"page": 7,
							"entries": [
								"Ecco alcuni esempi di come puoi creare avventure da uno o tutti i suggerimenti sugli incontri di D&D nella pagina opposta:"
							],
							"id": "00c"
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"name": "Diplomatic Escort",
							"page": 7,
							"entries": [
								"Al gruppo viene chiesto di scortare un elfo diplomatico dalla Corte Seelie nella Foresta del Terrore. Nella foresta c'è un portale magico che la riporterà nella Selva dei Folletti. È noto che un arcifeta malvagio vuole che il diplomatico venga catturato. Nel profondo della foresta trovano finalmente il cerchio di pietre, ma viene innescata un'imboscata. La terra intorno a loro esplode in un violento terremoto mentre un mago folletto evoca diversi elementali della terra per impedire all'elfo diplomatico di entrare."
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "The Nether Portal",
							"page": 7,
							"entries": [
								"Preso nel mezzo di un devastante terremoto, il gruppo si ritrova in una città in fiamme e in rovina. Mentre si muovono per mettersi in salvo, vengono avvicinati da un prete. È ferita a morte ma con il suo atto di morte consegna a uno dei membri del gruppo un rotolo sigillato e lo implora di tenerlo al sicuro. Se il gruppo apre la pergamena, trova un'antica mappa che evidenzia la cima di una montagna. Se il gruppo scala la montagna, trova sulla sua sommità un anello di pietre erette che circondano un portale luminoso."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Stranded!",
							"page": 7,
							"entries": [
								"Durante l'avventura, il gruppo si imbatte in un cerchio di pietre erette con un portale magico al centro. Se scelgono di attraversare il portale, emergono in uno strano mondo. Mentre esplorano, un violento terremoto demolisce il portale!"
							],
							"id": "00f"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Deck",
			"page": 8,
			"entries": [
				"{@note See the decks page; {@deck Tarot Deck|TD}.}",
				{
					"type": "entries",
					"name": "The Major Arcana",
					"page": 9,
					"entries": [
						{
							"type": "entries",
							"name": "The Fool",
							"page": 9,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Fool.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1248
								},
								"Seguire il tuo cuore con innocenza e meraviglia.",
								"{@i You encounter a gnome who says that if you follow him, he'll lead you to a wondrous treasure.}"
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Magician",
							"page": 9,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Magician.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Attingere al tuo genio per trovare nuovi modi di guardare il mondo.",
								"{@i You meet a sage who gives you a key that opens a magical lock.}"
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "The High Priestess",
							"page": 10,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-High Priestess.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Accedere alla tua intuizione e sintonizzarti con la fonte del potere femminile.",
								"{@i You encounter a holy woman who offers you each a gift.}"
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "The Empress",
							"page": 10,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Empress.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1245
								},
								"Realizzare la tua capacità di esprimere bellezza e di nutrire gli altri da un luogo di potere.",
								"{@i You encounter the queen of a nation with an important mission for you.}"
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "The Emperor",
							"page": 11,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Emperor.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Trovare la fonte della tua autorità interiore.",
								"{@i You encounter a king of a far-off land who seeks your aid.}"
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "The Hierophant",
							"page": 11,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Hierophant.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1250
								},
								"Usare la comprensione spirituale e la saggezza per percepire il mondo",
								"{@i You find a holy book written by a wise sage that contains a cryptic secret hidden within it.}"
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "The Lovers",
							"page": 12,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Lovers.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1246
								},
								"Trovare armonia nel relazionarsi con te stesso e con gli altri onorando i tuoi valori.",
								"{@i A mysterious person presents you with a tempting offer.}"
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "The Chariot",
							"page": 12,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Chariot.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1245
								},
								"Seguire le tue intenzioni e manifestare i tuoi desideri.",
								"{@i You find a trapped efreet who offers you his services for a year if you can find a way to free him.}"
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Strength",
							"page": 13,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Strength.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1244
								},
								"La tua capacità di superare la paura per trovare il potere incrollabile dentro di te.",
								"{@i A burly warrior bars the way and challenges anyone to hand-to-hand combat.}"
							],
							"id": "01a"
						},
						{
							"type": "entries",
							"name": "The Hermit",
							"page": 13,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Hermit.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1246
								},
								"Essere una luce per te stesso e trovare la tua strada attraverso l'oscurità.",
								"{@i You meet a monk who is looking for worthy adventurers to defeat a magical monster.}"
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "The Wheel of Fortune",
							"page": 14,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Wheel of Fortune.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1250
								},
								"Un punto di svolta nel tuo destino e nella tua capacità di adattarti al cambiamento.",
								"{@i You meet a halfling wizard who—If you treat him kindly—gives you a \"wink of good luck.\" You gain advantage on your next role.}"
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Justice",
							"page": 14,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Justice.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1249
								},
								"La tua capacità di creare una nuova realtà distruggendo vecchie convinzioni limitanti.",
								"{@i A poor villager comes to you seeking aid and offers you a rare magic item in compensation.}"
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "The Hanged Man",
							"page": 15,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Hanged Man.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1250
								},
								"La necessità di guardare qualcosa da una prospettiva diversa.",
								"{@i You have a strange dream of talking about life with an otyugh. When you wake up, you gain one permanent point of Wisdom.}"
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Death",
							"page": 15,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Death.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"La trasformazione da una realtà percettiva ad un'altra e la fine degli schemi abituali",
								"{@i A vampire Lord offers you the gift of eternal undeath in exchange for a single favor.}"
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "Temperance",
							"page": 16,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Temperance.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1251
								},
								"La nostra capacità di affrontare qualcosa in modo misurato e paziente.",
								"{@i You gain advantage on your next {@dice 1d6} Tiri salvezza sulla saggezza.}"
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "The Devil",
							"page": 16,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Devil.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1248
								},
								"Come gestiamo il nostro sé ombra. Questa carta ci invita a eliminare le bugie e a vedere quanto possiamo essere onesti con noi stessi.",
								"{@i You encounter a devil who offers you a rare magic item in exchange for a favor.}"
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "The Tower",
							"page": 17,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Tower.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1248
								},
								"Il crollo delle credenze o delle strutture materiali che ci stanno a cuore. È nella non resistenza che possiamo trovare pace e saggezza.",
								"{@i The Earth around you mysteriously begins to shake in a violent earthquake.}"
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "The Star",
							"page": 17,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Star.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1251
								},
								"Trovare qualcosa su cui concentrarci può guidarci nella vita. Il nostro sistema di guida interno. La nostra stella polare.",
								"{@i You find a mechanical toy puppet that always walks to the nearest tavern.}"
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "The Moon",
							"page": 18,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Moon.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Affrontare e permettere a paure profondamente radicate di dissolversi alla luce della tua consapevolezza. Togli le parole dalla mente e respira.",
								"{@i You encounter a sorcerer who wants you to look into her crystal ball.}"
							],
							"id": "024"
						},
						{
							"type": "entries",
							"name": "The Sun",
							"page": 18,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Sun.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Ritornare all'innocenza e alla vitalità dell'infanzia.",
								"{@i Roll {@dice 1d6+6} che corrisponde alla tua età per le prossime settantadue ore.}"
							],
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Judgement",
							"page": 19,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-Judgement.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1251
								},
								"La nostra capacità di discernere ciò che è veramente importante e di usarlo per estirpare il giardino della nostra vita.",
								"{@i A hill giant is sleeping off a night of drinking. Inside a chain mail pouch on its belt, you can hear someone whispering for help.}"
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "The World",
							"page": 19,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "decks/TD/MA-World.webp"
									},
									"credit": "Fred Gissubel",
									"maxWidth": 240,
									"width": 720,
									"height": 1247
								},
								"Finali. Arrivare ad un luogo di completamento e potere internamente ed esternamente.",
								"{@i You see someone weeping at the side of the road. They are being forced to marry someone they don't want to.}"
							],
							"id": "027"
						}
					],
					"id": "011"
				},
				{
					"type": "section",
					"name": "The Minor Arcana",
					"page": 20,
					"entries": [
						{
							"type": "entries",
							"name": "Strength",
							"page": 20,
							"entries": [
								{
									"type": "entries",
									"name": "Ace of Strength",
									"page": 20,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-A.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"La fonte di tutta l’energia creativa è dentro di te. Hai il potere di immaginare, iniziare e completare qualsiasi progetto ti venga in mente.",
										"{@i A nobleman's children have run away to join the Lord Montague's Monstrous Circus. He begs that you find and return them.}"
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Two of Strength",
									"page": 20,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-2.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Crescere e progredire verso un obiettivo futuro. Divertiti a scoprire cosa ami fare.",
										"{@i A drunken beggar in an alley swears to you he saw the king's son turn into a werewolf. There have been grisly killings in the city.}"
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "Three of Strength",
									"page": 21,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-3.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Ampliare la tua cerchia di influenza e comunicare le tue idee. Fare progressi",
										"{@i A young paladin-in-training says that his order has stolen an object sacred to hobgoblins. He feels guilty and wants to steal it and give it back to them.}"
									],
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "Four of Strength",
									"page": 21,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-4.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Il tutto è maggiore della somma delle sue parti. Cerca altri con cui collaborare.",
										"{@i The mayor of a small town has declared tieflings a \"threat to moral decency\" and wants them rounded up and detained.}"
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Five of Strength",
									"page": 22,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-5.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1251
										},
										"Concentrarsi totalmente sull'essere nel momento per lavorare insieme in modo efficace. Abbandonare la concorrenza.",
										"{@i A traveling circus's giant spider has died, leaving its owner distraught. Can you get some giant spider eggs for him to hatch?}"
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Six of Strength",
									"page": 22,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-6.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Godetevi il successo, ma non affezionatevi ad esso. Qual è la tua definizione di successo? Cavalcando gli alti e bassi.",
										"{@i The party is asked to have a young person accompany the group on their next adventure as a coming-of-age ceremony.}"
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Seven of Strength",
									"page": 23,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-7.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1243
										},
										"Affrontare il travolgente. Lasciare andare ciò che causa stress: perfezionismo, desiderio, paura, inciampi nel futuro.",
										"{@i You find a magical sword. Roll a {@dice d6}. 1–3: è una spada +1. 4–6: È una spada +1 che quando sguainata canta forte.}"
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "Eight of Strength",
									"page": 23,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-8.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Seguire il flusso e adattarsi al cambiamento. Mantieni l'obiettivo liberamente e goditi il ​​viaggio.",
										"{@i During a lightning storm, the adventurers see an entrance to a cavern. It is home to a coven of hags.}"
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Nine of Strength",
									"page": 24,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-9.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"Trovare la fonte della determinazione per superare le difficoltà. Una prova di fede.",
										"{@i Evil from a haunted house has begun to blight the village farms in the valley below. Farmers have taken a collection to pay you to clear out the evil.}"
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Ten of Strength",
									"page": 24,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-10.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Assicurati di parlare apertamente. Non provare a fare tutto. Delega la responsabilità dove puoi. Esprimi te stesso.",
										"{@i A benevolent order of druids wants their sacred stone back. It's in the crown of a pompous but powerful king.}"
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Page of Strength",
									"page": 25,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-P.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Ci vuole energia per fare qualcosa di fantastico. Fallo! Coinvolgi il tuo spirito libero e segui la tua passione.",
										"{@i A \"holy\" order of priests (actually evil) want you to retrieve a sacred object stolen from them. It's a unicorn's horn that was stolen by a real holy person.}"
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Knight of Strength",
									"page": 25,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-Kn.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1241
										},
										"Andare al massimo e non guardare indietro. Seguendo il tuo istinto. Fare quello che serve per realizzarlo.",
										"{@i The adventurers find a sending stone. On the other end is someone who is in deep trouble and is pleading for help.}"
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Queen of Strength",
									"page": 26,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-Q.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"Diffondere l'amore e lasciare che la tua luce splenda. Avere il coraggio di portarlo al livello successivo.",
										"{@i The party is asked to escort a political figure across a hostile terrain.}"
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "King of Strength",
									"page": 26,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/STR-Ki.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Esprimere pienamente i tuoi poteri di leadership e realizzare la tua visione. Insegnare agli altri.",
										"{@i While traveling, the party comes across a nest of yuan-ti that are planning on enslaving a nearby village.}"
									],
									"id": "037"
								}
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "Intelligence",
							"page": 27,
							"entries": [
								{
									"type": "entries",
									"name": "Ace of Intelligence",
									"page": 27,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-A.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Trovare il tuo mago interiore e usare il tuo genio per scoprire nuove idee e fare scoperte.",
										"{@i The party meets a powerful Wizard whom they may ask one question and get a truthful answer from.}"
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "Two of Intelligence",
									"page": 27,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-2.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1249
										},
										"Come il nostro monologo interiore crea confusione e come dobbiamo trovare un modo per ascoltare il nostro cuore.",
										"{@i You see a lever that is inscribed with magical symbols. Do you pull it?}"
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Three of Intelligence",
									"page": 28,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-3.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1244
										},
										"Trovare un modo per guarire e imparare dall’ansia e dal dolore emotivo.",
										"{@i A weeping dryad asks you to save her forest from destruction at the hands of orcs.}"
									],
									"id": "03b"
								},
								{
									"type": "entries",
									"name": "Four of Intelligence",
									"page": 28,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-4.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1249
										},
										"Prenderti del tempo per meditare prima di andare avanti assicurandoti di non evitare l'azione.",
										"{@i The next short rest you take acts as a long rest instead.}"
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "Five of Intelligence",
									"page": 29,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-5.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1252
										},
										"I modi in cui la competizione genera conflitto e ci divide fino a creare sofferenza.",
										"{@i The adventurers encounter two nobles fighting over a magical (but cursed) item.}"
									],
									"id": "03d"
								},
								{
									"type": "entries",
									"name": "Six of Intelligence",
									"page": 29,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-6.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1252
										},
										"Liberarsi dai fardelli e dai vecchi modi di pensare.",
										"{@i A ghost approaches a member of the party claiming to be a long-dead relative. It seeks vengeance.}"
									],
									"id": "03e"
								},
								{
									"type": "entries",
									"name": "Seven of Intelligence",
									"page": 30,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-7.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1253
										},
										"Come giochiamo, nascondiamo il nostro vero sé e mascheriamo le nostre intenzioni per paura o dolore.",
										"{@i A doppelgänger has infiltrated the king's court and the king seeks someone who can root him out.}"
									],
									"id": "03f"
								},
								{
									"type": "entries",
									"name": "Eight of Intelligence",
									"page": 30,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-8.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Intrappolarci tra pensieri di colpa e autopunizioni.",
										"{@i A nearby village has been invaded by the drow and seeks aid.}"
									],
									"id": "040"
								},
								{
									"type": "entries",
									"name": "Nine of Intelligence",
									"page": 31,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-9.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"Osservando come i pensieri possono creare tumulto e trovando un modo per osservarli da uno spazio di quiete imparziale.",
										"{@i A mind flayer has used an intellect devourer to take over the prison warden. It uses him to prey on the prisoners.}"
									],
									"id": "041"
								},
								{
									"type": "entries",
									"name": "Ten of Intelligence",
									"page": 31,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-10.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"Come affrontiamo ciò che si presenta nella nostra vita. Evitiamo e neghiamo? Reagiamo con rabbia? Rimaniamo coscienti e consapevoli?",
										"{@i The mayor of the town is missing. She has been charmed by a vampire.}"
									],
									"id": "042"
								},
								{
									"type": "entries",
									"name": "Page of Intelligence",
									"page": 32,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-P.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Scoprire nuovi modi di comunicare le tue idee e metterle in pratica.",
										"{@i A wizard wants you to find her some rare spell components.}"
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "Knight of Intelligence",
									"page": 32,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-Kn.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Incanalare la pura ambizione in un piano costruttivo, ponderato e mirato.",
										"{@i A holy order needs your aid to sanctify a place defiled by demons.}"
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "Queen of Intelligence",
									"page": 33,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-Q.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"La necessità di comunicare chiaramente ciò che desideri da uno spazio di gentilezza amorevole.",
										"{@i Someone comes to you with a murder mystery that they want you to solve.}"
									],
									"id": "045"
								},
								{
									"type": "entries",
									"name": "King of Intelligence",
									"page": 33,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/INT-Ki.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1249
										},
										"Usando chiaramente i pannelli del tuo intelletto senza lasciare che prevalgano sul tuo cuore.",
										"{@i A queen has fallen under a witch's curse. You have been asked to help break the spell.}"
									],
									"id": "046"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Wisdom",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"name": "Ace of Wisdom",
									"page": 34,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-A.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"La nostra capacità di accedere al potere dell’intuizione per guarire le emozioni e amare noi stessi.",
										"{@i A group of elves asks if the party would aid them in recovering a sacred artifact.}"
									],
									"id": "048"
								},
								{
									"type": "entries",
									"name": "Two of Wisdom",
									"page": 34,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-2.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Essere in grado di stare con qualcuno, che sia un amico o un amante, e mantenere comunque il proprio senso di individualità.",
										"{@i You are approached by the captain of the city guard to see if you will track down and capture a dangerous criminal.}"
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "Three of Wisdom",
									"page": 35,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-3.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Prenderti del tempo per celebrare la semplice gioia della vita con i tuoi amici.",
										"{@i You were invited by the mayor of a nearby town to take part in their \"Festival of Monsters\".}"
									],
									"id": "04a"
								},
								{
									"type": "entries",
									"name": "Four of Wisdom",
									"page": 35,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-4.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Prenditi del tempo per meditare e lascia andare tutti i pensieri rumorosi che sono nella tua testa.",
										"{@i You discover a treasure map within an ornate box in the hollow of an old tree.}"
									],
									"id": "04b"
								},
								{
									"type": "entries",
									"name": "Five of Wisdom",
									"page": 36,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-5.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1249
										},
										"Mantenere una visione brillante e non lasciare che il dolore passato influisca sulla tua interpretazione del momento presente.",
										"{@i A revenant tells you its story and asks for aid in completing its act of vengeance.}"
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "Six of Wisdom",
									"page": 36,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-6.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"La nostra capacità di diventare bambini e giocare nel mondo. Un ritorno all'innocenza.",
										"{@i You find a gem. When you turn toward a distant mountain, the gem pulsates and glows.}"
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"name": "Seven of Wisdom",
									"page": 37,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-7.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"La nostra capacità di discernere nelle nostre decisioni e di scegliere da un luogo di chiarezza e saggezza.",
										"{@i A librarian has discovered a hidden stone door covered with magical glyphs in the library's basement.}"
									],
									"id": "04e"
								},
								{
									"type": "entries",
									"name": "Eight of Wisdom",
									"page": 37,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-8.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Trovare una via d’uscita dal dolore passato avendo fiducia che qualcosa di meglio ti stia aspettando.",
										"{@i Graves of a cemetery appear to be robbed, but some say it was the dead that dug their way out.}"
									],
									"id": "04f"
								},
								{
									"type": "entries",
									"name": "Nine of Wisdom",
									"page": 38,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-9.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"Trovare l’equilibrio tra il godere dei nostri risultati e il non scivolare nell’autocompiacimento.",
										"{@i A horde of marauders is rumoured to be en route to a village. The townsfolk ask the party for help.}"
									],
									"id": "050"
								},
								{
									"type": "entries",
									"name": "Ten of Wisdom",
									"page": 38,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-10.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"Unire testa e cuore. Relazionarsi con gli altri e con l’ambiente in equilibrio emotivo.",
										"{@i The party comes across a magical portal with a ring of standing stones.}"
									],
									"id": "051"
								},
								{
									"type": "entries",
									"name": "Page of Wisdom",
									"page": 39,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-P.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Intraprendere un nuovo percorso stimolato dalla tua curiosità e creatività.",
										"{@i A man staggers toward you and hands you a silver key. He gasps, \"find the fish,\" before falling over dead. He smells of brine.}"
									],
									"id": "052"
								},
								{
									"type": "entries",
									"name": "Knight of Wisdom",
									"page": 39,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-Kn.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1251
										},
										"Avere fiducia nella tua passione, permetterti di sognare in grande e immaginare il meglio che accada per te.",
										"{@i There were whispers that the mayor of the town was seen signing a pact with an imp.}"
									],
									"id": "053"
								},
								{
									"type": "entries",
									"name": "Queen of Wisdom",
									"page": 40,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-Q.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1253
										},
										"Andare nella profondità della compassione e calmare la mente critica per creare stabilità emotiva.",
										"{@i A duck waddles up and says that he has witnessed a murder and wants you to catch the culprit.}"
									],
									"id": "054"
								},
								{
									"type": "entries",
									"name": "King of Wisdom",
									"page": 40,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/WIS-Ki.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1243
										},
										"Accettare pienamente questo momento. Consentire lo scioglimento delle denunce. Essere gentile con te stesso.",
										"{@i A noble approaches you and says that an assassin has been sent to kill him and he needs your help.}"
									],
									"id": "055"
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Charisma",
							"page": 41,
							"entries": [
								{
									"type": "entries",
									"name": "Ace of Charisma",
									"page": 41,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-A.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1245
										},
										"Una nuova opportunità e un momento di manifestazione e abbondanza.",
										"{@i A mysterious order of assassins begins to hunt down a member of the party.}"
									],
									"id": "057"
								},
								{
									"type": "entries",
									"name": "Two of Charisma",
									"page": 41,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-2.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"La nostra capacità di gestire il nostro tempo con grazia e facilità chiarendo le nostre priorità.",
										"{@i A group of Viking Warriors are in a longboat. They claim to found a way to the river Styx, and they're going to fight devils.}"
									],
									"id": "058"
								},
								{
									"type": "entries",
									"name": "Three of Charisma",
									"page": 42,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-3.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"Utilizzare il potere di un team e imparare a collaborare.",
										"{@i A shy ogre asks the party to rescue his pet goat from an evil cyclops.}"
									],
									"id": "059"
								},
								{
									"type": "entries",
									"name": "Four of Charisma",
									"page": 42,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-4.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Fare attenzione alle finanze senza cadere nella paura o nell’avidità.",
										"{@i A dwarf claims to have discovered a vein of mithral in his mine, but now monsters have moved in, and he needs help reclaiming it.}"
									],
									"id": "05a"
								},
								{
									"type": "entries",
									"name": "Five of Charisma",
									"page": 43,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-5.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Scoprire come uscire dalla mentalità della mancanza e godere dell'abbondanza, in qualunque forma, che si manifesta nelle nostre vite.",
										"{@i A kobold asks if the party wishes to join him on an adventure to the Dragon's Teeth mountains to find the fabled Eye of Tiamat.}"
									],
									"id": "05b"
								},
								{
									"type": "entries",
									"name": "Six of Charisma",
									"page": 43,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-6.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Dare e ricevere pienamente senza sacrificare i tuoi valori o esaurire la tua energia.",
										"{@i An old Mariner tells you the precise location of a legendary shipwreck off the coast.}"
									],
									"id": "05c"
								},
								{
									"type": "entries",
									"name": "Seven of Charisma",
									"page": 44,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-7.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"Il potere di permettere ai tuoi piani di svilupparsi e realizzarsi senza urgenza o irrequietezza.",
										"{@i The town mayor is rumoured to be possessed by an evil spirit. The mayor is secretly preparing to sacrifice the entire town.}"
									],
									"id": "05d"
								},
								{
									"type": "entries",
									"name": "Eight of Charisma",
									"page": 44,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-8.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"Prestando attenzione a fare bene le cose semplici. Lento e costante vince la gara.",
										"{@i A dwarven forgemaster has had her magical hammer stolen and is asking for your help. In return, she'll forge you a weapon.}"
									],
									"id": "05e"
								},
								{
									"type": "entries",
									"name": "Nine of Charisma",
									"page": 45,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-9.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1247
										},
										"La capacità di uscire dalla “modalità sopravvivenza” e godere dell’abbondanza e dell’autosufficienza di cui disponiamo. Apprezza il bene.",
										"{@i Something is digging tunnels under the city and your party has been asked to investigate.}"
									],
									"id": "05f"
								},
								{
									"type": "entries",
									"name": "Ten of Charisma",
									"page": 45,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-10.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1246
										},
										"La sicurezza che deriva dall'avere una rete di persone che supportano te e i tuoi sogni. Successo a lungo termine.",
										"{@i A Paladin requests aid to recover the body of his fallen companion.}"
									],
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Page of Charisma",
									"page": 46,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-P.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1250
										},
										"Entrare in azione e ravvivare il senso dell'avventura anche con le piccole cose. Renditi conto di cosa non funziona.",
										"{@i Something has torn down the rope bridge that spans the chasm. The villagers need help rebuilding it.}"
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "Knight of Charisma",
									"page": 46,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-Kn.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Trovare un modo per godersi la routine, assumersi la responsabilità del proprio successo e lasciare andare le aspettative. Un buon lavoro parla da solo.",
										"{@i The local mad wizard wants basilisk or cockatrice eggs and is willing to pay handsomely.}"
									],
									"id": "062"
								},
								{
									"type": "entries",
									"name": "Queen of Charisma",
									"page": 47,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-Q.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Creare uno spazio di nutrimento per te stesso e gli altri per raggiungere la grandezza. Mantenere l’equilibrio tra lavoro e vita privata.",
										"{@i A farmer claims that his goose that lays golden eggs has been stolen by a cyclops and is asking for your help in getting it back.}"
									],
									"id": "063"
								},
								{
									"type": "entries",
									"name": "King of Charisma",
									"page": 47,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "decks/TD/CHA-Ki.webp"
											},
											"credit": "Fred Gissubel",
											"maxWidth": 240,
											"width": 720,
											"height": 1248
										},
										"Raccogli i frutti dei tuoi sforzi. Godere dell'abbondanza senza perdersi nell'acquisizione.",
										"{@i Is there a bard in the party? The king is having a ball and the entertainment has not shown up.}"
									],
									"id": "064"
								}
							],
							"id": "056"
						}
					],
					"id": "028"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Credits",
			"page": 48,
			"entries": [
				"TM e copyright © 2022 di Wizards of the Coast LLC",
				"Tutti i diritti riservati.",
				"Pubblicato negli Stati Uniti da Clarkson Potter/Publishers, una casa editrice di Random House, una divisione di Penguin Random House LLC, New York.",
				"{@link clarksonpotter.com}",
				"CLARKSON POTTER è un marchio e POTTER con il colofone è un marchio registrato di Penguin Random House LLC.",
				"Dungeons & Dragons, il suo logo, D&D e la e commerciale del drago sono marchi di fabbrica di Wizards of the Coast LLC. © 2022 Maghi",
				"ISBN 978-1-9848-2466-0",
				"Stampato in Cina",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						{
							"type": "item",
							"name": "Writer:",
							"entries": [
								"Adamo Lee"
							]
						},
						{
							"type": "item",
							"name": "Illustrator:",
							"entries": [
								"Fred Gissubel"
							]
						},
						{
							"type": "item",
							"name": "Editor:",
							"entries": [
								"Angelin Borsics"
							]
						},
						{
							"type": "item",
							"name": "Designer:",
							"entries": [
								"Nicola Blocco"
							]
						},
						{
							"type": "item",
							"name": "Production Editor:",
							"entries": [
								"Abby Oladipo"
							]
						},
						{
							"type": "item",
							"name": "Production Manager:",
							"entries": [
								"Luisa Francavilla"
							]
						},
						{
							"type": "item",
							"name": "Compositor:",
							"entries": [
								"Zoe Tokushige"
							]
						},
						{
							"type": "item",
							"name": "Copyeditor:",
							"entries": [
								"Diana Drew"
							]
						}
					]
				},
				"10 9 8 7 6",
				"Prima edizione"
			],
			"id": "065"
		}
	]
}