{
	"data": [
		{
			"type": "section",
			"name": "About Eldraine",
			"id": "001",
			"entries": [
				"Eldraine è un mondo da favola fatto di missioni e castelli, cavalieri e maghi, stregoni malvagi e creature fantastiche. Un tempo, valorosi cavalieri si sarebbero avventurati da cinque corti reali per compiere nobili missioni, ma l'invasione degli orribili Phyrexiani da un altro mondo ha cambiato tutto ciò e ha lasciato il regno in rovina.",
				"Il regno e le terre selvagge di Eldraine sono stati introdotti ai giocatori di Magic: The Gathering con il set {@i Throne of Eldraine} del 2019. Il nuovo set {@i Wilds of Eldraine} presenta il mondo sulla scia dell'invasione di Phyrexia, lasciandosi alle spalle cavalieri e castelli e addentrandosi in terre selvagge strane e misteriose. Qui, i giganti si aggirano tra le nuvole, le fate combinano guai e le streghe ridacchiano sui calderoni ribollenti.",
				"Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al suo blocco delle statistiche, che appare nel {@book Monster Manual|MM} se non diversamente specificato.",
				{
					"type": "entries",
					"name": "The Wilds",
					"id": "002",
					"entries": [
						"Oltre i campi, oltre il ruscello, nei boschi: là si trovano le terre selvagge, le terre più magiche, strane e pericolose di tutta Eldraine. In contrasto con l’ordine e la struttura del regno, le terre selvagge sono imprevedibili e non unite sotto nessun sistema di governo.",
						"Le terre selvagge sono altrettanto selvagge e diverse quanto le creature che vivono lì. La magia dilaga, manifestandosi in modi strani e spesso meravigliosi. Può essere seducente, potenziante e rigenerante. Può anche essere repellente, snervante e distruttivo.",
						"Innumerevoli specie di creature senzienti vivono nelle terre selvagge, compresi gli umani. Oltre a quelle descritte in questa raccolta, molte creature provenienti dal {@book Monster Manual|MM} e da altre fonti vivono nelle terre selvagge di Eldraine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Humans",
									"entry": "Che siano spinti dalla disperazione o dal desiderio di vivere fuori dalle corti, gli esseri umani sono sempre esistiti nella natura selvaggia. Questi umani includono cacciatori, guardaboschi e artigiani resilienti e intraprendenti, e spesso raccolgono alcune delle eccentricità dei loro vicini più fantastici. Oltre ai blocchi delle statistiche dei personaggi non giocanti presenti in {@book Monster Manual|MM} e in altre fonti, consulta {@creature Knight of Eldraine|MCV4EC} in questa raccolta."
								},
								{
									"type": "item",
									"name": "Elves",
									"entry": "Discendenti di un impero un tempo potente, gli elfi di Eldraine hanno trovato un nuovo scopo nel loro ruolo di guardiani della natura. La maggior parte degli elfi si muove attraverso i boschi in piccoli gruppi di cacciatori, raccoglitori e druidi, anche se alcuni risiedono ancora all'interno di fortezze fatiscenti e castelli ricoperti di vegetazione che punteggiano le terre selvagge. Oltre ai blocchi delle statistiche dei personaggi non giocanti presenti in {@book Monster Manual|MM} e in altre fonti, consulta {@creature Redtooth werefox|MCV4EC} in questa raccolta."
								},
								{
									"type": "item",
									"name": "Dwarves",
									"entry": "I nani di Eldraine includono minatori, fabbri e altri artigiani che apprezzano il duro lavoro e l'indipendenza. Questi artigiani sono orgogliosi di creare gioielli complessi e armi robuste dai minerali che estraggono e apprezzano la dignità del lavoro."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "Nelle terre selvagge, {@creature merfolk} sono conosciuti come avidi custodi di magia arcana, conoscenza e artefatti. Si dice che accumulino preziosi oggetti magici, tomi e altri segreti nei laghi, negli stagni e nei pozzi dei desideri di tutta Eldraine."
								},
								{
									"type": "item",
									"name": "Fauns",
									"entry": "Prima dell'invasione di Phyrexia, i fauni (usa il blocco statistiche {@creature satyr}) erano creature solitarie che vivevano in unità familiari strette nel profondo della foresta. Vedere la loro patria sotto attacco li ha ispirati a lasciare i boschi e ad unirsi al resto di Eldraine in sua difesa. Dalla fine dell'invasione, i fauni hanno preso il controllo del Tanglespan, un grande abisso tra il regno e le terre selvagge. Tracciano i percorsi incrociati che attraversano l'abisso, combattono i {@creature Troll||trolls} che si nascondono sotto i ponti nella speranza di banchettare con i viaggiatori e guidano i viaggiatori attraverso l'abisso in cambio di un modesto pedaggio."
								},
								{
									"type": "item",
									"name": "Giants",
									"entry": "I giganti sono le creature rare che si trovano ugualmente a loro agio nel regno o nelle terre selvagge. A Garenbrig e Embereth, {@creature Fire Giant||fire giants} e {@creature Stone Giant||stone giants} hanno servito come potenti cavalieri e forti lavoratori. Nelle terre selvagge, {@creature Hill Giant||hill giants} sono sempre stati ostili ai governanti del regno, anche quando gli elfi governavano la terra. {@creature Cloud Giant||Cloud} e {@creature Storm Giant||storm giants} vivono molto al di sopra delle terre selvagge su isole fatte di nuvole magiche. (Vedi la voce {@creature tempest hart|MCV4EC} in questa raccolta per ulteriori informazioni su Stormkeld e i suoi abitanti giganti.) {@book Bigby Presents: Glory of the Giants|BGG} include molti blocchi statistiche giganti aggiuntivi nonché descrizioni di altre creature che potrebbero essere trovate a Stormkeld, come {@creature Giant Goose|BGG|giant geese} e {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "I berretti rossi (usa il blocco delle statistiche {@creature redcap|MPMM} nel blocco delle statistiche {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} o nel blocco delle statistiche {@creature goblin} sono dispettosi agenti del caos. Combattono senza alcun senso dell'onore o del fair play; sono specializzati in attacchi furtivi e imboscate e spesso fanno irruzione nei villaggi attraverso le Terre di Confine prima di ritirarsi nelle zone più selvagge."
								},
								{
									"type": "item",
									"name": "Ogres",
									"entry": "Gli orchi sono più piccoli e più cattivi degli altri giganti, con un temperamento feroce e una propensione alla violenza. Oltre ai blocchi delle statistiche degli orchi in {@book Monster Manual|MM} e {@book Monsters of the Multiverse|MPMM}, vedi {@creature ogre chitterlord|MCV4EC} in questa raccolta."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "In This Collection",
					"id": "003",
					"entries": [
						"{@i Monstrous Compendium: Eldraine Creatures} contiene dettagli di venticinque abitanti di Eldraine. La tabella seguente mostra tutte queste creature e ti consente di ordinarle per tipo di creatura e grado di sfida.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Costruire"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Diavolo"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Umanoide"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Gigante"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Mostruosità"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Diavolo"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Non morti"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Umanoide"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberrazione"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Mostruosità"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Mostruosità"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elementare"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Pianta"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Non morti"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celeste"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Drago"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Mostruosità"
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Project Lead",
											"entries": [
												"James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Furia Galluzzi"
											]
										},
										{
											"type": "item",
											"name": "Writers",
											"entries": [
												"Makenzie De Armas, Carl Sibley"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Ron Lundeen, Ben Petrisor"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Eytan Bernstein, Janica Carter, Rich Lescouflair"
											]
										},
										{
											"type": "item",
											"name": "Lead Graphic Designer",
											"entries": [
												"Matt Cole"
											]
										},
										{
											"type": "item",
											"name": "Additional Art Directors",
											"entries": [
												"Deborah Garcia, Dawn Murin, Sam Padilla, Cynthia Sheppard, Zack Stella, Andrew Vallas"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrator",
											"entries": [
												"Giosuè Raffaello"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Leanna Crossan, Eric Deschamps, Aldo Domínguez, Jesper Ejsing, Donato Giancola, Nicholas Gregory, Igor Krstic, Slawomir Maniak, Jodie Muir, Marta Nael, Nereida, Néstor Ossandón Leal, Anastasia Ovchinnikova, Anna Pavleeva, Vincent Proce, Chris Rahn, Jason Rainville, Joshua Raphael, Jeff Simpson, John Stanko, Raoul Vitale"
											]
										},
										{
											"type": "item",
											"name": "Game Architects",
											"entries": [
												"Jeremy Crawford, Christopher Perkins"
											]
										},
										{
											"type": "item",
											"name": "Studio Art Director",
											"entries": [
												"Josh Hermann"
											]
										},
										{
											"type": "item",
											"name": "Managing Editor",
											"entries": [
												"Judy Bauer"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Robert Cornelius, Silvia Cortese, Karina Delgado, J Lonnee, Wilder McCullough, Marsha Rivera, Brian Williams, Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Senior Producer",
											"entries": [
												"Dan Tovar"
											]
										},
										{
											"type": "item",
											"name": "Producers",
											"entries": [
												"Siera Bruggemann, Andy Smith"
											]
										},
										{
											"type": "item",
											"name": "Product Manager",
											"entries": [
												"Natalie Egan"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Beyond",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Product Manager",
													"entries": [
														"Jeff Turrif"
													]
												},
												{
													"type": "item",
													"name": "Digital Design Team",
													"entries": [
														"Jay Jani, Adam Walton, Sean Stoves"
													]
												}
											]
										}
									],
									"id": "005"
								},
								"Basato sul lavoro dei team di creazione del mondo di Throne of Eldraine e Wilds of Eldraine: Fox Allison, Doug Beyer, Lauren Bond, Sam Burley, Ovidio Cartagena, Orrin Chaplin, Christine Choi, Jehan Choo, Crystal Chang, Kelly Digges, Grace Fong, Deborah Garcia, Roy Graham, Jenna Helland, Gray Highsmith, Daniel Holt, Taylor Ingvarsson, Tom Jenkot, Jackie Jones, Jess Lanzillo, Peter Lee, Miguel Lopez, Alison Lührs, Emily Mei, Leah Miller, Chris Mooney, Meris Mullaley, Dawn Murin, Rebecca On, Cynthia Sheppard, Nick Southam, Zack Stella, Emily Teng, Gerritt Turner, Andrew Vallas, José Vega, Sarah Wassell, James Wyatt, Ari Zirulnik."
							]
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		}
	]
}