{
	"data": [
		{
			"type": "section",
			"name": "Introduction: Witness Netheril's Doom",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/000-00-001.looking-at-flying-city.webp"
					},
					"title": "Residents of a Low Netherese settlement gaze upon the spectacular sight of a flying city",
					"credit": "ÁLvaro Calvo Escudero",
					"width": 1700,
					"height": 2292
				},
				"Perduto negli annali del tempo c'è un impero di decadenza magica e decadimento sociale come nessun altro: Netheril. Duemila anni fa, Netheril intimoriva Faerûn con le sue città volanti, arcimaghi dal potere impareggiabile e potenti meraviglie magiche. Quando Netheril cadde, il tessuto di Faerûn tremò. Un'enorme fascia di terra avvizziva nel deserto dell'Anauroch.",
				"Eppure persistono gli echi dell’antico Netheril. Le rovine di città volanti punteggiano Anauroch e le terre circostanti, allettando gli avventurieri che osano affrontare indicibili orrori per la promessa di ricchezza e magia. Sia gli studiosi che i maghi ricercano la conoscenza netherese, sia per illuminare la storia sia per ottenere un frammento del potere degli incantatori di Netheril.",
				"Le sperimentazioni selvagge degli antichi maghi Netheresi con la magia temporale deformarono il tessuto del flusso temporale, rendendo possibile l'avventura nell'impero caduto. Nascoste nel presente ci sono porte temporali che conducono all'antico Netheril e facilitano queste avventure. Inoltre, la sperimentazione sfrenata della magia Netherese nel passato e nel presente spinge occasionalmente gli eroi odierni nell'antico Netheril.",
				"Le avventure ambientate nel passato potrebbero consentire ai personaggi di diventare eroi leggendari dell'antichità. Nell'antico Netheril, le opportunità di avventura sono vaste e terrificanti, dalle burrasche arcane che si scatenano all'impazzata ai violenti criminali che sottraggono la magia di Netheril. Le ricompense per le avventure a Netheril sono fantastiche quanto l'impero magico stesso.",
				{
					"type": "section",
					"name": "Using This Supplement",
					"id": "001",
					"entries": [
						"Questo supplemento include gli strumenti necessari per giocare alle avventure di Dungeons & Dragons ambientate nell'antico Netheril, un impero caduto da tempo nei Forgotten Realms. I blocchi delle statistiche dei mostri a cui si fa riferimento appaiono in {@book Monster Manual|XMM} o {@book appendix B|NF|6}.",
						"Questa introduzione offre una panoramica dell'antico Netheril e della sua storia. Sebbene questa introduzione sia adatta agli occhi di tutti i giocatori, il resto di questo supplemento è destinato solo ai Dungeon Master.",
						"Quanto segue è incluso:",
						"{@book Chapter 1|NF|1} fornisce informazioni sulle avventure nell'antico Netheril, inclusi dettagli sulla città volante di Eileanar e sulla città portuale di Conch. Sono incluse anche mappe e strumenti per le avventure ambientate in queste città.",
						"{@book Chapter 2|NF|2} spiega gli effetti ambientali e i pericoli comuni nell'antico Netheril dovuti all'uso eccessivo e allo sfruttamento della magia.",
						"{@book Chapter 3|NF|3} descrive in dettaglio i cancelli temporali attuali dove i personaggi possono viaggiare nel tempo nell'antico Netheril, insieme a mappe e avventure ambientate vicino a questi cancelli.",
						"{@book Chapter 4|NF|4} fornisce mappe e avventure ambientate nell'antico Netheril.",
						"{@book Appendix A|NF|5} include oggetti magici netheresi che i personaggi potrebbero acquisire durante le loro avventure.",
						"{@book Appendix B|NF|6} fornisce un bestiario delle creature trovate nell'antico Netheril.",
						{
							"type": "entries",
							"name": "Ensuring Fun for All",
							"id": "002",
							"entries": [
								"Questo supplemento tratta temi che alcuni potrebbero trovare delicati o scomodi. Prima di incorporare questo supplemento nel tuo gioco, leggi attentamente i suoi contenuti, rivedi la sezione \"{@book Ensuring Fun for All|XDMG|0|Ensuring Fun for All}\" in {@book Dungeon Master's Guide|XDMG} e assicurati di avere una conversazione con i tuoi giocatori come descritto nella sezione \"Limiti rigidi e flessibili\"."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Empire's Rise and Fall",
					"id": "003",
					"entries": [
						"Cinquemila anni fa, le persone (per lo più umani) che vivevano in un insieme di piccoli villaggi di pescatori chiamati Alleanza di Seventon strinsero un'alleanza con il regno degli elfi di Eaerlann. Gli elfi Eaerlanni insegnarono agli umani la magia. In seguito a questo progresso, l'alleanza si ribattezzò Netheril, in onore del re Nether il Vecchio, e tutti i cittadini impararono le basi del lancio di incantesimi rudimentali.",
						"Trecento anni dopo, i Netheresi scoprirono una raccolta di antichi scritti sui metalli preziosi che contenevano vasti corpi di conoscenza magica. Usando questi lunghi documenti, che divennero noti come {@i Nether Scrolls}, gli arcanisti netheresi impararono a usare la magia in modo esponenzialmente più potente di qualsiasi cosa avessero lanciato prima. Dopo secoli di progresso magico ed espansione imperiale, i Netheresi che dominarono il potere del {@i Nether Scrolls} divennero la classe dominante.",
						"La magia netherese ha dominato Faerûn per più di 2.500 anni. Durante l'Età dell'Ombra di Netheril, tuttavia, diversi fattori portarono alla caduta dell'impero.",
						{
							"type": "entries",
							"name": "Peak Magical Excess",
							"id": "004",
							"entries": [
								"Al culmine dell'impero, i maghi più potenti di Netheril vivevano in grandi città volanti alimentate da sfere magiche conosciute come mythallar, un tipo di mitologia, che sono fonti di grande potere magico. Sempre affamati di una comprensione magica più profonda, i maghi conducevano selvaggi esperimenti magici dalle loro dimore aeree. Quando arrivò l'Età dell'Ombra, questi esperimenti avevano messo a dura prova il tessuto della Trama, l'arazzo di magia grezza che scorre attraverso il mondo. Gli incidenti magici iniziarono ad aggravarsi e alla fine le città volanti iniziarono a cadere dal cielo."
							]
						},
						{
							"type": "entries",
							"name": "A Disgruntled Underclass",
							"id": "005",
							"entries": [
								"Nel frattempo, tra coloro che non avevano la ricchezza o la capacità di dedicarsi allo studio della magia, si era sviluppata una sottoclasse di servi. I contadini guadagnavano da vivere grazie al magro impiego di ricchi maghi che possedevano la terra e controllavano l'economia. Questi contadini ribollivano per l'ingiustizia di Netheril, mentre l'arroganza e la sete di potere della classe dominante tenevano i maghi ignari della rabbia dei contadini."
							]
						},
						{
							"type": "entries",
							"name": "A Subterranean Threat",
							"id": "006",
							"entries": [
								"Durante l'Era dell'Ombra, quando l'uso eccessivo della magia da parte dei Netheresi cominciò a influenzare la Trama, emerse una minaccia esterna contro Netheril. Nelle profondità del sottosuolo, dove oggi si estende il deserto dell'Anauroch, vivevano creature ossessionate dalla magia chiamate phaerimm. L'indebolimento della Trama da parte dei Netheresi indebolì anche i phaerimm, limitandone addirittura la durata della vita, e di conseguenza i phaerimm odiarono l'impero.",
								"Usando le loro abilità per sottrarre la magia alla Trama, i phaerimm iniziarono ad assaltare il potente impero sovrastante. La magia dei phaerimm ha causato la caduta di alcune città volanti. Inoltre, gruppi di phaerimm iniziarono a colpire strategicamente obiettivi in ​​superficie. Queste operazioni furono così devastanti che poche vittime sopravvissero. I Netheresi erano terrorizzati dai phaerimm. La magia dei phaerimm portò alla desertificazione dell'Anauroch, contribuendo ulteriormente ai disordini del sottoproletariato.",
								"I phaerimm, una volta sconfitto Netheril, progettarono di costruire il proprio impero basato sulla sofferenza e sul dominio su tutti coloro che non appartenevano a loro. Gli assalti dei phaerimm a Netheril minarono la facciata già fatiscente dell'impero, e i maghi Netheresi divennero disperati."
							]
						},
						{
							"type": "entries",
							"name": "Folly Before the Fall",
							"id": "007",
							"entries": [
								"Nel –339 DR, il mago più potente di Netheril, il pericolosamente brillante Karsus, tentò di neutralizzare la minaccia dei phaerimm lanciando un incantesimo dal potere senza precedenti per sostituire Mystryl, il dio della magia, con se stesso. Karsus credeva che avere il controllo assoluto sulla Trama gli avrebbe permesso di salvare il suo popolo, anche se nella sua arroganza bramava anche i poteri di un dio. Mentre Karsus lanciava il suo incantesimo, la Trama si sollevava e fluttuava.",
								"Mystryl, l'unica che poteva mitigare il danno inflitto alla Trama, contrastò Karsus durante il lancio dell'incantesimo sacrificando se stessa e facendo a pezzi la Trama. Ciò causò la morte anche di Karsus. Per un certo periodo, la magia svanì dal mondo, finché il dio della magia non ritornò come Mystra.",
								"Senza la magia a tenerle in volo, le rimanenti città volanti di Netheril si schiantarono al suolo, sebbene la città volante di Thultanthar riuscì a fuggire nella Coltre Oscura. Molti maghi morirono con il sacrificio di Mystryl, mentre altri subirono la distruzione della mente. Una volta che la magia alla fine tornò, i maghi Netheresi non poterono più lanciare i loro incantesimi più potenti come facevano prima. L'impero netherese cominciò a sgretolarsi. Alla fine, la terra che un tempo vantava l'impero più potente del mondo divenne un deserto arido, privato della vita e della magia grazie ai poteri di sifonamento dei phaerimm."
							]
						},
						{
							"type": "entries",
							"name": "Netheril Returned",
							"id": "008",
							"entries": [
								"Nel 1372 DR, la città volante di Thultanthar, chiamata anche la Città dell'Ombra, emerse dalla Coltre Oscura, dove era rimasta nascosta per secoli. I governanti della città, che si facevano chiamare Shadovar, iniziarono a ricostruire l'impero Netherese perduto da tempo, restituendo la vita e la crescita al deserto. Hanno soprannominato questo impero rinato l'Impero dell'Ombra. Thultanthar precipitò al suolo nel 1487 CV, atterrando a Myth Drannor nelle Terre Centrali, e con esso cadde l'impero Shadovar. Ma i sopravvissuti a quella catastrofe lavorano per ricreare la città caduta, dove persistono elementi dell'antico impero, ora distorti dall'influenza della Coltre Oscura."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "An Empire Divided",
					"id": "009",
					"entries": [
						"Per gran parte della sua esistenza, Netheril fu un impero diviso in due parti: Alto Netheril e Basso Netheril.",
						{
							"type": "entries",
							"name": "High Netheril",
							"id": "00a",
							"entries": [
								"L'Alto Netheril era la società dei maghi che dominava Netheril. Le famiglie dell'Alto Netherese erano guidate da potenti maghi, sebbene non tutti i membri della famiglia fossero esperti nella magia. L'Alto Netherese si assicurò che i loro discendenti fossero elevati con ricchezza, istruzione e privilegi al di sopra della classe lavoratrice, sebbene l'Alto Netherese che non potesse usare la magia non avrebbe mai potuto ottenere un vero potere politico o economico.",
								{
									"type": "entries",
									"name": "Decadent Wealth",
									"id": "00b",
									"entries": [
										"Gli Alti Netheresi accumulavano le ricchezze dell'impero, custodivano gelosamente i propri guadagni e combattevano tra loro per rivendicarne di più. La maggior parte degli Alti Netheresi viveva in città volanti, ma alcuni costruirono enclavi in ​​luoghi altrettanto drammatici protetti dalla magia, come in cima alle cascate, nelle caverne, sui picchi montuosi isolati o nelle caldere dei vulcani."
									]
								},
								{
									"type": "entries",
									"name": "Magic Dependence",
									"id": "00c",
									"entries": [
										"Gli Alti Netheresi consideravano coloro che non usavano la magia come bambini indisciplinati bisognosi di guida, eppure i maghi erano resi indifesi dal loro eccesso di privilegi. Un tipico Alto Netherese non sarebbe in grado di cucire un bottone, affilare una spada o accendere un fuoco senza la magia. Alcuni non riuscivano a scrivere o leggere del tutto, affidandosi invece a penne incantate e pergamene parlanti."
									]
								},
								{
									"type": "entries",
									"name": "Society",
									"id": "00d",
									"entries": [
										"L'alta società netherese era piena di belle persone ricoperte di fascino, che nascondevano tutti i loro veri volti, forme e programmi tramite la magia. La vita di un mago dell'Alto Netherese era fatta di politica, pericolo, edonismo e feroce competizione.",
										"La maggior parte degli Alti Netheresi mirava a creare o curare invenzioni magiche oltraggiose che ostentassero il loro ingegno e i loro gusti d'avanguardia. Anche i funzionari governativi e gli ufficiali militari preferivano la magia drammatica e decadente alle soluzioni dirette."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Low Netheril",
							"id": "00e",
							"entries": [
								"Il Basso Netheril era la classe operaia, al servizio dei maghi aristocratici che detenevano tutta la ricchezza e il potere dell'impero.",
								{
									"type": "entries",
									"name": "A Life of Hardship",
									"id": "00f",
									"entries": [
										"I Netheresi bassi vivevano in povertà e tassazione estrema. La maggior parte dei Basso Netheresi coltivava, pescava, estraeva o lavorava in altro modo per servire e rifornire i maghi. I Netheresi bassi non possedevano quasi mai le loro case o terre, faticando invece a pagare i costi sempre crescenti imposti dai loro maghi signori. Per evitare che i lavoratori organizzassero una ribellione, i maghi Alti Netheresi occasionalmente conducevano incursioni, scendendo inaspettatamente dal cielo per dare un esempio ai dissidenti."
									]
								},
								{
									"type": "entries",
									"name": "Family and Magic",
									"id": "010",
									"entries": [
										"Lontano dalla vista dei maghi, i Bassi Netheresi onoravano costumi ricchi e complessi, caratterizzati da una profonda tradizione narrativa e da legami familiari indissolubili. I tatuaggi tenevano traccia di ogni genitore, coniuge e figlio di una famiglia."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Netheril at its Height",
					"id": "011",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/NF/001-map-00.01-netheril-at-its-height.webp"
							},
							"imageType": "map",
							"title": "Map: Netheril at its Height",
							"credit": "Adam Cook",
							"width": 3167,
							"height": 4096,
							"id": "0a0",
							"grid": {
								"type": "none",
								"size": 522,
								"distance": 125,
								"units": "miles"
							}
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Map:",
									"entry": "Netheril At Its Height mostra Netheril durante la sua età dell'oro. Le città volanti si libravano in alto sopra il suolo e sono contrassegnate sulla mappa in relazione ad altre caratteristiche della regione."
								}
							]
						},
						{
							"type": "inset",
							"name": "Netheril Timeline",
							"id": "012",
							"entries": [
								"Questa cronologia fornisce un riassunto della storia dell'antico Netheril. Le date sono fornite in Dalereckoning (DR), sebbene gli stessi Netheresi usassero un calendario che contava dalla fondazione dell'impero all'inizio della Prima Era.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "First Age (–3859 DR to–3534 DR)",
											"entry": "Gli elfi Eaerlanni insegnano tradizioni magiche al popolo Netherese, che vive in un insieme di villaggi di pescatori."
										},
										{
											"type": "item",
											"name": "Nether Age (–3533 DR to–3316 DR)",
											"entry": "I Netheresi scoprono le Pergamene del Nether, consentendo agli arcanisti di usare magie esponenzialmente più potenti. Questi arcanisti apprendono e trasmettono una conoscenza magica sempre maggiore, diventando alla fine la classe dirigente di Netheril."
										},
										{
											"type": "item",
											"name": "Mythallar Era (–3315 DR to–2759 DR)",
											"entry": "Il mago Ioulaum crea la prima città mitica e volante. L'impero presto si divide in Alto e Basso Netheril."
										},
										{
											"type": "item",
											"name": "Silver Age (–2758 DR to–2208 DR)",
											"entry": "L'impero cresce ed esplora l'area che diventerà poi la Costa della Spada."
										},
										{
											"type": "item",
											"name": "Golden Age (–2207 DR to–1206 DR)",
											"entry": "Netheril fiorisce e fonda enclavi sottomarine conosciute collettivamente come Deep Netheril. Durante questo periodo, molte Pergamene del Nether vengono perse o rubate."
										},
										{
											"type": "item",
											"name": "Age of Discovery (–1205 DR to–697 DR)",
											"entry": "L'Alto Netheril inizia a sperimentare i viaggi verso altri mondi."
										},
										{
											"type": "item",
											"name": "Shadowed Age (–696 DR to–340 DR)",
											"entry": "L'arcimago Karsus fonda la città volante di Eileanar. Le ultime Pergamene del Nether vengono rubate mentre i phaerimm sotterranei sottraggono la magia e la vita dell'impero. I Bassi Netheresi iniziano una resistenza civile coordinata."
										},
										{
											"type": "item",
											"name": "Karsus's Folly (–339 DR)",
											"entry": "Karsus lancia l'Avatar di Karsus, tentando di diventare un dio e quasi distruggendo tutta la magia. Karsus muore in questo sforzo e le città volanti precipitano al suolo attraverso Faerûn. L'impero netherese crolla."
										},
										{
											"type": "item",
											"name": "Netheril Returns (1372 DR)",
											"entry": "La città volante di Thultanthar ritorna ad Anauroch dalla Coltre Oscura ma cade nuovamente nel 1487 CV."
										},
										{
											"type": "item",
											"name": "The Year of the Shining Mythal (1501 DR)",
											"entry": "Questo è il presente (al {@book Forgotten Realms: Heroes of Faerûn|FRHoF} e {@book Forgotten Realms: Adventures in Faerûn|FRAiF})."
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Adventuring in Netheril",
			"id": "013",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/002-01-001.flying-city.webp"
					},
					"title": "Flying cities are the breathtaking pinnacle of Netherese magic and excess",
					"credit": "Luca Bancone",
					"width": 1700,
					"height": 2292
				},
				"Avventurarsi nell'antico Netheril significa entrare in un impero di magia sconfinata e crudeltà tirannica. Netheril è una società magica unica, esistente in un'era diversa dei Forgotten Realms. Se le tue avventure avranno luogo poco prima della caduta di Netheril, i tuoi giocatori vivranno i momenti più arroganti della civiltà dei Forgotten Realms prima della sua spettacolare fine.",
				"Questo capitolo fornisce indicazioni su come ambientare il gioco a Netheril e descrive nel dettaglio due antiche città netheresi: {@area Eileanar|01e|x}, una città volante di magica opulenza, e {@area Conch|040|x}, dove i conflitti tra Alto e Basso Netheril sono in piena evidenza.",
				{
					"type": "section",
					"name": "Adventuring in the Past",
					"id": "014",
					"entries": [
						"Nel momento in cui entrano nell'antico Netheril, i personaggi dei giorni nostri dovrebbero notare le caratteristiche di un tempo diverso.",
						{
							"type": "entries",
							"name": "Abundant Magic",
							"id": "015",
							"entries": [
								"La magia è ovunque a Netheril, con incantesimi costanti, abbondanti effetti magici e oggetti magici che sono una parte comune della vita quotidiana. Ovunque vadano, i personaggi vedono prove di questo dilagante uso della magia. I maghi potrebbero volare per le strade; gli oggetti domestici potrebbero essere animati e impegnati a svolgere le faccende domestiche; e l'arte pubblica potrebbe essere sospesa nell'aria, catturando l'intersezione tra bellezza e magia.",
								"L'espressione della magia varia ampiamente a seconda di dove i personaggi vagano nell'antico Netheril. In una città volante, la magia viene mostrata in modo opulento e sfrenato. Sulla terra, la magia è ancora ovunque, ma è chiaro che solo i maghi dell'Alto Netherese la brandiscono e ne traggono beneficio.",
								{
									"type": "inset",
									"name": "Accessing Ancient Netheril",
									"id": "016",
									"entries": [
										"I personaggi degli attuali Forgotten Realms potrebbero raggiungere l'antico Netheril nei seguenti modi:",
										{
											"type": "list",
											"items": [
												"Tramite una porta temporale, come descritto in {@book chapter 3|NF|3}.",
												"Attraverso un incidente magico che li trascina dal presente al passato, come descritto in {@book chapter 4|NF|4}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Netherese Pets",
									"id": "017",
									"entries": [
										"I maghi Netheresi usano la magia per creare animali fantastici, che abbondano in tutto l'impero. Sono comuni animali strani e chimerici, come lepri alate, babbuini velenosi o mastini piumati. A volte questi animali domestici trovano la strada verso le famiglie del Basso Netherese, anche se i loro creatori dell'Alto Netherese si prendono la briga di recuperarli dipende dal singolo mago."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fashion and Aesthetics",
							"id": "018",
							"entries": [
								"Sia gli individui Netheresi alti che quelli bassi preferiscono abiti larghi e fluenti come toghe, vesti, mantelli e cinture. Spesso adornano la testa con scialli, fasce, veli o ghirlande.",
								{
									"type": "entries",
									"name": "High Netherese Fashion",
									"id": "019",
									"entries": [
										"I membri della classe superiore tendono a ostentare la propria ricchezza e a vestirsi per impressionare. Gli Alti Netheresi si drappeggiano in seta, raso o lino, il tutto in colori brillanti e ricchi. Si accessoriano con pellicce stravaganti, piume e pelle costosa. I loro gioielli spesso incorporano magia, con cerchietti, anelli, collane e chiusure che sfoggiano fiamme senza calore, ghiaccio che non si scioglie o luce pura."
									]
								},
								{
									"type": "entries",
									"name": "Low Netherese Fashion",
									"id": "01a",
									"entries": [
										"Gli individui del basso Netherese indossano tipicamente tuniche ruvide e tessute in casa; mantelli di lana pesante; e sandali di corda spessa o stivali di stoffa. I loro tessuti sono raramente tinti, anche se quando lo sono dominano i toni della terra. Ornamenti come orecchini, pendenti, bracciali e cinture sono generalmente realizzati in corda annodata o scolpiti in legno o pietra."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Language",
							"id": "01b",
							"entries": [
								"La lingua comune in Netheril è il Netherese, che appare nella tabella {@table Standard Languages of Faerûn|FRHoF} in {@book Forgotten Realms: Heroes of Faerûn|FRHoF}"
							]
						},
						{
							"type": "entries",
							"name": "Presence of Time Travelers",
							"id": "01c",
							"entries": [
								"Se i personaggi venissero rivelati come viaggiatori nel tempo, Netherese potrebbe essere meno sorpreso di quanto i personaggi pensino. I viaggi magici di tutti i tipi sono pervasivi tra i maghi di Netheril, quindi la maggior parte dei Netheresi accetterebbe il viaggio nel tempo come un'altra forma di sperimentazione magica. È probabile che le reazioni varino dall'interesse educato o dalla curiosità intellettuale tra gli Alti Netheresi all'accettazione riluttante o al cauto sospetto tra i Bassi Netheresi.",
								"Il pericolo che i personaggi vengano scoperti come viaggiatori nel tempo dipende dalla reazione degli avidi maghi Netheresi, che potrebbero voler prendere il controllo del viaggio nel tempo per i propri scopi. In alternativa, un servitore disperato del Basso Netherese potrebbe voler rubare i mezzi di viaggio dei personaggi per sfuggire alla servitù o al disastro imminente."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Netherese Sensibilities",
					"id": "01d",
					"entries": [
						"I Netheresi, che siano maghi o meno, tendono a condividere punti di vista culturali simili. Comprendere questi punti di vista può aiutarti a interpretare il ruolo degli NPC netheresi.",
						"Gli individui Netheresi tipicamente esprimono i seguenti presupposti comuni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Brutal Outlook",
									"entry": "La violenza è normale e fa parte della vita di tutti i giorni."
								},
								{
									"type": "item",
									"name": "Quick Fixes",
									"entry": "La magia è la soluzione ad ogni problema."
								},
								{
									"type": "item",
									"name": "Spellcasters' Privilege",
									"entry": "Gli utilizzatori di magia saranno sempre privilegiati nella società, mentre coloro che non usano la magia saranno sempre svantaggiati."
								},
								{
									"type": "item",
									"name": "Stratified Society",
									"entry": "I Netheresi bassi hanno vite più difficili degli Alti Netheresi."
								},
								{
									"type": "item",
									"name": "Superiority Complex",
									"entry": "Netheril è l'apice della civiltà e la sua caduta significherebbe la fine della storia."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Eileanar",
					"id": "01e",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/003-map-01.01-eileanar.webp"
									},
									"imageType": "map",
									"title": "Map 01.01: Eileanar",
									"credit": "Mike Schley",
									"width": 4096,
									"height": 2650,
									"id": "0a1",
									"grid": {
										"type": "none",
										"size": 120,
										"distance": 100
									},
									"mapRegions": [
										{
											"area": "02a",
											"points": [
												[
													2323,
													1097
												],
												[
													2331,
													978
												],
												[
													2298,
													814
												],
												[
													2170,
													713
												],
												[
													1935,
													648
												],
												[
													1741,
													617
												],
												[
													1544,
													663
												],
												[
													1379,
													808
												],
												[
													1334,
													1003
												],
												[
													1330,
													1171
												],
												[
													1353,
													1347
												],
												[
													1582,
													1477
												],
												[
													1670,
													1519
												],
												[
													1849,
													1546
												],
												[
													2037,
													1546
												],
												[
													2239,
													1465
												],
												[
													2361,
													1337
												],
												[
													2423,
													1263
												],
												[
													2413,
													1160
												],
												[
													2354,
													1144
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1284,
													525
												],
												[
													1253,
													392
												],
												[
													1406,
													310
												],
												[
													1605,
													269
												],
												[
													1708,
													304
												],
												[
													1693,
													426
												],
												[
													1561,
													504
												],
												[
													1395,
													552
												]
											]
										},
										{
											"area": "031",
											"points": [
												[
													703,
													1290
												],
												[
													764,
													1156
												],
												[
													879,
													1120
												],
												[
													959,
													1152
												],
												[
													1036,
													1272
												],
												[
													1022,
													1383
												],
												[
													923,
													1397
												],
												[
													787,
													1399
												],
												[
													728,
													1374
												]
											]
										},
										{
											"area": "034",
											"points": [
												[
													1314,
													1851
												],
												[
													1305,
													1683
												],
												[
													1353,
													1561
												],
												[
													1490,
													1534
												],
												[
													1624,
													1549
												],
												[
													1674,
													1735
												],
												[
													1656,
													1842
												],
												[
													1563,
													1890
												],
												[
													1441,
													1912
												],
												[
													1353,
													1905
												]
											]
										},
										{
											"area": "03a",
											"points": [
												[
													1135,
													1909
												],
												[
													1076,
													1844
												],
												[
													1093,
													1760
												],
												[
													1150,
													1739
												],
												[
													1227,
													1758
												],
												[
													1250,
													1825
												],
												[
													1227,
													1893
												]
											]
										},
										{
											"area": "03a",
											"points": [
												[
													841,
													652
												],
												[
													759,
													674
												],
												[
													674,
													613
												],
												[
													665,
													533
												],
												[
													791,
													480
												],
												[
													875,
													495
												],
												[
													927,
													600
												],
												[
													890,
													636
												]
											]
										},
										{
											"area": "03a",
											"points": [
												[
													2671,
													1769
												],
												[
													2600,
													1786
												],
												[
													2556,
													1706
												],
												[
													2637,
													1599
												],
												[
													2736,
													1590
												],
												[
													2774,
													1624
												],
												[
													2774,
													1702
												],
												[
													2738,
													1767
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													3110,
													1381
												],
												[
													3057,
													1240
												],
												[
													3024,
													1160
												],
												[
													2963,
													1087
												],
												[
													2923,
													961
												],
												[
													2958,
													919
												],
												[
													3168,
													932
												],
												[
													3294,
													971
												],
												[
													3301,
													1102
												],
												[
													3286,
													1261
												],
												[
													3231,
													1343
												],
												[
													3147,
													1383
												]
											]
										},
										{
											"area": "03d",
											"points": [
												[
													1286,
													1976
												],
												[
													1223,
													2153
												],
												[
													1139,
													2186
												],
												[
													971,
													2245
												],
												[
													848,
													2226
												],
												[
													703,
													2172
												],
												[
													506,
													2023
												],
												[
													327,
													1813
												],
												[
													298,
													1603
												],
												[
													269,
													1370
												],
												[
													348,
													1076
												],
												[
													451,
													808
												],
												[
													510,
													732
												],
												[
													611,
													625
												],
												[
													730,
													688
												],
												[
													814,
													697
												],
												[
													936,
													615
												],
												[
													890,
													460
												],
												[
													1129,
													373
												],
												[
													1229,
													384
												],
												[
													1259,
													552
												],
												[
													1293,
													583
												],
												[
													1076,
													718
												],
												[
													972,
													780
												],
												[
													799,
													946
												],
												[
													736,
													1060
												],
												[
													674,
													1177
												],
												[
													629,
													1334
												],
												[
													694,
													1536
												],
												[
													768,
													1592
												],
												[
													898,
													1741
												],
												[
													971,
													1834
												],
												[
													1083,
													1934
												],
												[
													1223,
													1976
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/NF/thumbnail/003-map-01.01-eileanar.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/004-map-01.01-eileanar-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 4096,
									"height": 2650,
									"mapParent": {
										"id": "0a1"
									},
									"credit": "Mike Schley",
									"grid": {
										"type": "none",
										"size": 120,
										"distance": 100
									}
								}
							]
						},
						"Eileanar, conosciuta anche come Enclave di Karsus o semplicemente Karsus (dal nome del suo fondatore e sovrano), era una città volante e il gioiello della corona dell'apprendimento, della cultura e della magia dell'Alto Netherese. Le sezioni seguenti presuppongono che i personaggi visitino Eileanar verso la fine dell'Era Oscura di Netheril, anche se dovresti modificare le descrizioni secondo necessità se i personaggi visitano la città prima.",
						{
							"type": "inset",
							"name": "Music in Netheril",
							"id": "01f",
							"entries": [
								"La musica è una parte vitale della cultura netherese. I musicisti spesso usano incantesimi o strumenti incantati per migliorare il loro modo di suonare.",
								"Tra gli Alti Netheresi, la musica magica è comune. La musica arriva da ogni parte e dal nulla e risponde all'ambiente con toni mutevoli, ritmo e testi improvvisati sui passanti.",
								"Tra i Bassi Netheresi, la musica popolare può quasi sempre essere ascoltata nelle vicinanze. Le persone cantano mentre lavorano e fanno musica per riposarsi, festeggiare e piangere. Gli individui solitari del Basso Netherese spesso canticchiano tra loro, inconsapevoli di farlo."
							]
						},
						{
							"type": "entries",
							"name": "Eileanar Overview",
							"id": "020",
							"entries": [
								"Eileanar è governata con assoluta autorità da Karsus, uno dei maghi più potenti della storia netherese. Karsus fondò Eileanar all'inizio dell'Era dell'Ombra, e all'inizio il mago fu un sovrano attento. Tuttavia, verso la fine dell'epoca, Karsus divenne sempre più assente dal governo. Il mago trascorreva settimane rinchiuso nel suo santuario mentre perseguiva la creazione di un incantesimo per garantirsi il potere di una divinità. Karsus era convinto che, con questo incantesimo, avrebbe salvato Netheril. Mentre Karsus perseguiva la sua ossessione, la legge e l'ordine peggioravano in tutta la città.",
								{
									"type": "entries",
									"name": "Two Mythallars",
									"id": "021",
									"entries": [
										"Due mithallar sono collocati a Karsus {@area Arcane Acropolis|02a|x} nel distretto del Grande Gioiello. Questi mithallar, che sono sfere cristalline di 150 piedi di diametro, mantengono la città in volo e alimentano i suoi lussi magici."
									]
								},
								{
									"type": "entries",
									"name": "City Government",
									"id": "022",
									"entries": [
										"Sebbene la parola di Karsus sia la legge finale in tutte le questioni, l'Arcanista Andoris Derathar (Medio, Legale Neutrale {@creature Mage|XMM}) ha implementato il proprio tipo di giustizia durante le preoccupazioni di Karsus. Derathar è un umano che comanda la guardia della città e favorisce la violenza e i tribunali affrettati. I piantagrane che evitano l'esecuzione sul posto vengono condannati al combattimento nel {@area Coliseum of Karsus|02e|x}, al lavoro nel distretto del Quartiere Nascosto o ai lavori forzati nelle miniere di {@area Conch|040|x}. (Vedi più avanti in questo capitolo per i dettagli su queste posizioni.)"
									]
								},
								{
									"type": "entries",
									"name": "Transportation",
									"id": "023",
									"entries": [
										"Il trasporto magico è la norma a Eileanar. All'interno della città, {@spell Tenser's Floating Disk|XPHB} incantesimi e destrieri volanti sono all'ordine del giorno, così come i carri incantati e i passaggi pedonali che brillano di luce magica."
									]
								},
								{
									"type": "entries",
									"name": "News and Entertainment",
									"id": "024",
									"entries": [
										"Eileanar è famosa per la velocità con cui le informazioni viaggiano, passando attraverso i grandi manieri della società, i proclami proiettati magicamente nelle piazze pubbliche e i sussurri dei servitori del Basso Netherese. Lo scandalo è una delle forme di intrattenimento preferite di Eileanar. Un altro è assistere agli scontri oltraggiosi al Colosseo di Karsus, dove lo spettacolo puro delizia anche i maghi più stanchi."
									]
								},
								{
									"type": "entries",
									"name": "Supply and Demand",
									"id": "025",
									"entries": [
										"Ogni giorno, cibo e beni vengono magicamente trasportati dal Basso Netheril al quartiere del Quartiere Nascosto di Eileanar, dove i servitori preparano e trasportano gli oggetti nelle case, nelle istituzioni e nelle attività commerciali della classe superiore. Al crepuscolo, tutti i rifiuti vengono eliminati magicamente o, più comunemente, scaricati dalla città volante, con sgomento di coloro che si trovano sotto."
									]
								},
								{
									"type": "entries",
									"name": "Education",
									"id": "026",
									"entries": [
										"Eileanar vanta alcune delle migliori scuole di tutto l'impero, comprese le Ultime Accademie nel distretto dell'Anello Interno (dettagliate in \"{@area Eileanar Locations|029|x}\")."
									]
								},
								{
									"type": "entries",
									"name": "Religion",
									"id": "027",
									"entries": [
										"Santuari sparsi punteggiano Eileanar. I Netheresi mostrano riluttante rispetto ad alcuni membri del pantheon faerûniano, sebbene conoscano alcuni dei con nomi diversi. I Netheresi adorano comunemente Amaunator, dio del sole; Chauntea (noto come Jannath), dio dell'agricoltura; Talos (noto come Kozah), dio delle tempeste; Mystra (chiamata Mystryl nella sua precedente incarnazione), dio della magia; Selûne, dio della luna; Shar, dio dell'oscurità e della perdita; e il dio della fortuna che i Netheresi conoscono come Tyche, che alla fine si divise negli dei conosciuti oggi come Beshaba, dio della sfortuna, e Tymora, dio della buona fortuna.",
										"I preti e le persone sante non sono rispettati in questa enclave e di solito vengono chiamati in causa solo in determinati giorni rituali per motivi di correttezza."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eileanar Districts",
							"id": "028",
							"entries": [
								"Eileanar è costruita sul lato inferiore invertito di un picco montuoso tagliato. È diviso in cinque distretti.",
								"Brevi descrizioni dei distretti di Eileanar sono le seguenti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Grand Jewel",
											"entry": "Il Grande Gioiello è la sede del potere di Karsus, da cui la sua Acropoli Arcana risplende di luce magica."
										},
										{
											"type": "item",
											"name": "Inner Ring",
											"entry": "L'Anello Interno è il quartiere universitario di Eileanar, nonché la sede dei suoi parchi, palazzi e piazze più grandiosi."
										},
										{
											"type": "item",
											"name": "Outer Platform",
											"entry": "La piattaforma esterna è dedicata alle abitazioni, al commercio e al chiassoso Colosseo di Karsus. È circondato da un muro di forza magica che protegge coloro che si avventurano troppo vicino al confine di Eileanar."
										},
										{
											"type": "item",
											"name": "Hidden Quarter",
											"entry": "Visivamente oscurato da tunnel e illusioni, il Quartiere Nascosto è la triste dimora e centro industriale per i servitori del Basso Netherese."
										},
										{
											"type": "item",
											"name": "Underpeak",
											"entry": "Le inversioni di gravità consentono ai maghi di costruire palazzi capovolti sulla superficie della roccia sotto la città. Tuttavia, i sistemi di caverne del Sottopicco ospitano mostri e sperimentazioni magiche sfuggite."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eileanar Locations",
							"id": "029",
							"entries": [
								"I luoghi descritti qui sono tra alcuni dei monumenti più famosi di Eileanar. Usa questi luoghi quando imposti avventure in città.",
								"Eileanar è presente su {@book Map: Eileanar|NF|1|Map: Eileanar}.",
								{
									"type": "entries",
									"name": "Arcane Acropolis",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Il marmo bianco di questa acropoli brilla con un profilo di forza magica. In cima all'acropoli, un'enorme sfera di cristallo brilla di una luce potente e pallida che rivaleggia con quella del sole."
											]
										},
										"L'acropoli arcana è la casa, il santuario e il palazzo regnante di Karsus. È progettato per stupire e intimidire, per mostrare la sua maestria nella magia e soddisfare ogni suo capriccio mentre sviluppa incantesimi sempre più potenti.",
										"In qualsiasi momento, diversi umani {@creature Mage|XMM|Mages}, {@creature Mage Apprentice|XMM|Mage Apprentices} e persino {@creature Archmage|XMM|Archmages} (secondi in potere dopo Karsus, ovviamente) di tutti gli allineamenti possono essere trovati all'interno delle mura di marmo bianco dell'Acropoli. Gli abitanti includono anche vari magen ({@book see appendix B|NF|6}) e mostri evocati, inclusi Elementali e Celestiali.",
										"Nell'acropoli la gravità e il tempo si plasmano a piacimento di Karsus. Varie aree hanno gravità alterata o assente, così come luoghi in cui il tempo è rallentato o accelerato. Una galleria di statue levitanti ritrae le più grandi menti dell'impero, con l'immagine fluttuante di Karsus più grande e più importante di tutte. Al centro dell'acropoli si trova il Santuario di Karsus, un padiglione con pilastri che si affaccia sulla città.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "02c",
											"entries": [
												"Gli avventurieri potrebbero visitare l'acropoli per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Karsus",
															"entry": "Gli avventurieri potrebbero chiedere a Karsus di lanciare incantesimi impossibili o conferire doni soprannaturali, chiedergli di intervenire in qualche questione legale in città, o cercare di impedirgli di abbattere l'impero attraverso la sua ossessiva arroganza. Conquistare un pubblico con il potente mago è un'avventura a sé stante."
														},
														{
															"type": "item",
															"name": "Two Mythallars",
															"entry": "L'acropoli ha due mithallar: uno in un alloggiamento più basso, che viene utilizzato per potenziare la magia della città, e un altro appena fuori dal santuario di Karsus, che mantiene la città in alto. Gli avventurieri potrebbero cercare di sfruttare il potere di, o di distruggere, uno dei Mythallar."
														}
													]
												},
												{
													"type": "inset",
													"name": "Karsus's Game Statistics",
													"id": "02d",
													"entries": [
														"Karsus, un potente mago umano e sovrano di Eileanar, è pensato per essere una figura di spicco il cui nome incombe nella cultura netherese. Tuttavia, se i personaggi incontrano Karsus, usa il blocco statistiche {@creature Lich|XMM} per lui, tranne che Karsus è un umanoide caotico neutrale che non ha l'abilità Vaso spirituale."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Coliseum of Karsus",
									"id": "02e",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/NF/005-01-002.brutal-competitions.webp"
											},
											"title": "Brutal competitions play out to screaming, bloodthirsty crowds at the Coliseum of Karsus",
											"credit": "Luca Bancone",
											"width": 1700,
											"height": 916
										},
										{
											"type": "insetReadaloud",
											"id": "02f",
											"entries": [
												"Questa struttura circolare di pietra nera è aperta verso il cielo. Di giorno, risuona di applausi gutturali, lamenti agonizzanti e suoni di una folla assetata di sangue che batte i piedi e ruggisce all'unisono mentre osserva combattimenti spettacolari."
											]
										},
										"Circondato da tendoni del mercato e sale da bere sulla piattaforma esterna, il Colosseo di Karsus è il fulcro dell'intrattenimento a Eileanar. Qui, frotte di Alto Netherese possono scambiare una mezza dozzina di monete con alcol, un pasto caldo e un posto da cui assistere a violente battaglie all'ultimo sangue. Il Gran Pitmaster Alaina Ioum (Medio, Legale Neutrale {@creature Mage|XMM}), un'elfa severa, supervisiona le operazioni del Colosseo e approva tutti i combattenti diretti all'arena. Il pitmaster è costantemente alla ricerca di regole di competizione nuove e creative per le battaglie del Colosseo e spesso assegna premi a coloro le cui idee attirano il maggior numero di spettatori.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "030",
											"entries": [
												"Gli avventurieri potrebbero visitare il Colosseo di Karsus per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Combat and Spectacle",
															"entry": "Gli avventurieri potrebbero venire per assistere o prendere parte alle battaglie qui organizzate, che spesso rievocano elementi della storia o della mitologia netherese e implicano sempre grandi quantità di vistosa magia. Inoltre, il Colosseo è il luogo in cui hanno luogo le esecuzioni pubbliche, a cui gli avventurieri potrebbero aver bisogno di assistere, prevenire o da cui fuggire."
														},
														{
															"type": "item",
															"name": "Information Source",
															"entry": "A causa della sua diffusa popolarità, il Colosseo è un luogo facile in cui un avventuriero può portare un marchio, un contatto o un nemico che non può mettere alle strette da nessun'altra parte. È il posto perfetto per acquistare alcuni segreti da abbinare alla birra e agli spiedini di roc appena tostati."
														},
														{
															"type": "item",
															"name": "Tunnel Access",
															"entry": "Le dimensioni del Colosseo e i suoi estesi tunnel di servizio sotterranei lo rendono un luogo perfetto per scivolare inosservati nel quartiere del Quartiere Nascosto o nei tunnel più antichi che conducono all'Underpeak."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Court of Fountains",
									"id": "031",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "032",
											"entries": [
												"Situato in un boschetto incantato, questo palazzo in marmo e quarzo dal design elfico si erge con grazia verso il cielo, circondato da musica e luci scintillanti."
											]
										},
										"Uno dei rari luoghi della città destinati esclusivamente al riposo e alla riflessione, la Corte delle Fontane è anche il luogo più bello di Eileanar. Qui comanda l'elfo Aurivyl (Medio, Neutrale Buono {@creature Archpriest|XMM}), un discendente degli elfi Eaerlanni che insegnarono la magia netherese. Aurivyl provvede ai bisogni spirituali di tutti coloro che entrano nella corte. Saggia e misurata, è l'unica rispettata praticante della magia divina a Eileanar ed è molto richiesta per la sua saggezza, la sua magia curativa e la sua comprensione delle vie degli dei. Aurivyl adora Mystryl, dio della magia, anche se i seguaci di qualsiasi dio o di nessun dio sono i benvenuti qui.",
										"La consulenza con Aurivyl è gratuita, ma gli altri alloggi della corte sono costosi. La corte è rinomata per le sue graziose sistemazioni, le piscine curative di acqua magica, le eleganti sale da pranzo, i saloni raffinati e gli splendidi giardini. Sentieri e ponti si snodano e vorticano ovunque. Alcuni boschetti non hanno gravità e i visitatori sono incoraggiati a fluttuare tra la bellezza e a riflettere sulla propria vita.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "033",
											"entries": [
												"Gli avventurieri potrebbero visitare la Corte delle Fontane per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Divine Magic",
															"entry": "L'abilità di Aurivyl con la magia divina è famosa. Gli avventurieri bisognosi di guarigione, resurrezione o guida sulle vie degli dei farebbero bene a cercarla."
														},
														{
															"type": "item",
															"name": "Entertainment",
															"entry": "Per gli avventurieri in cerca della bella vita, la corte offre gli spettacoli più elevati, le danze più eleganti e giardini straordinariamente romantici."
														},
														{
															"type": "item",
															"name": "Place to Stay",
															"entry": "Non c'è alloggio più bello in tutto Netheril della corte, e i suoi prezzi astronomici riflettono la sua grandezza e raffinatezza. Una camera singola costa 10 PP a notte; una suite che può ospitare cinque persone costa 40 PP a notte. Aurivyl è disposto a barattare in cambio di alloggio, anche se il costo è solitamente elevato."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Last Academies",
									"id": "034",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "035",
											"entries": [
												"Picchi colorati, guglie, cupole e archi si contendono la posizione e la superiorità in questo distretto dedicato all'istruzione superiore."
											]
										},
										"Le Ultime Accademie, un insieme di istituzioni rivali, sono chiamate così perché una volta finito qui, non c'è nessun altro posto dove imparare. Ogni istituzione afferma di non essere seconda a nessuno. Tutte le istituzioni sono collegate tramite portali magici permanenti, che a loro volta si collegano ad altre strutture su altre città volanti.",
										"Sei famose istituzioni rivendicano il primato qui: l'Accademia di Studi Mentalist, il Seminario Alchemico, la Casa delle Antiche Pergamene, la Biblioteca di Netheril, il Consorzio dell'Ombra e l'Università di Definitive Archwizardry. Il capo dell'amministrazione di massimo livello delle Ultime Accademie è Karyne Xalroum (Medio, Legale Neutrale {@creature Archmage|XMM}), un umano pratico che spesso delega i suoi doveri a una schiera di umani {@creature Mage|XMM|Mages} di tutti gli allineamenti.",
										"Nonostante le loro offerte intellettuali, le Ultime Accademie sono luoghi pericolosi pieni di magia instabile ed ego incontrollati. Qui, gli esperimenti selvaggi causano frequenti caos e distruzione, nascosti da amministrazioni che non conoscono vocazione più alta della pura conoscenza e della gloria accademica.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "036",
											"entries": [
												"Gli avventurieri potrebbero visitare le Ultime Accademie per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Magical Training",
															"entry": "Qualsiasi avventuriero in cerca di conoscenza o addestramento magico farebbe bene a iniziare dalle Ultime Accademie, anche se l'ammissione richiede una prova rigorosa di abilità magica che spesso si rivela mortale."
														},
														{
															"type": "item",
															"name": "Research",
															"entry": "La Biblioteca di Netheril è uno dei più grandi depositi di libri di incantesimi, pergamene magiche e tomi di conoscenze in tutto l'impero."
														},
														{
															"type": "item",
															"name": "Shadow Consortium",
															"entry": "L'istituzione più famigerata dell'Anello Interno, il Consorzio Ombra, è avvolta nel mistero. Qui vengono esplorati la conoscenza planare proibita e persino i segreti del regno dei lich."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mythomian Warehouse",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"Questo enorme magazzino a blocchi domina l'orizzonte. La nebbia gelida si avvolge attorno alle porte e alle finestre, e i servitori si muovono avanti e indietro indossando abiti adatti alla stagione fredda."
											]
										},
										"Mantenuto magicamente freddo, il Magazzino Mitomico nel Quartiere Nascosto è il principale punto di smistamento di Eileanar per le merci e le forniture in arrivo. Qui vengono conservati prodotti freschi e carni congelate, oltre a oggetti di lusso e materiali per incantesimi meglio conservati al freddo. Gli umani Netheresi bassi {@creature Commoner|XMM|Commoners} e gli evocati {@creature Ice Mephit|XMM|Ice Mephits} spostano merci congelate, mentre gli addestrati {@creature Winter Wolf|XMM|Winter Wolves} pattugliano i terreni contro potenziali ladri e intrusi.",
										"Nonostante l'organizzazione esteriore del magazzino, qui la ribellione ribolle. Un essere umano di nome Edrion Volaris (Medio, Caotico Buono {@creature Spy|XMM}) è il proprietario del magazzino dell'Alto Netherese. Segretamente, sotto lo pseudonimo di Liberax Volt, è anche il leader dei Free Warriors, una rete clandestina dedita a rovesciare la magocrazia corrotta. Appassionato e intelligente, Volaris odia la corruzione che pervade la città. Volaris crede che gli Alti Netheresi trattino i Bassi Netheresi in modo abominevole. Dal magazzino, Volaris orchestra missioni d'attacco per rimuovere i maghi più malvagi dal potere e aiutare gli oppressi.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "039",
											"entries": [
												"Gli avventurieri potrebbero visitare il magazzino per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Free Warriors",
															"entry": "Gli avventurieri che stanno indagando sui Guerrieri Liberi o che desiderano unirsi alla loro causa possono cercare Liberax Volt. Se dimostrano la loro affidabilità, il leader della ribellione si rivela. Potrebbe assegnare ai personaggi compiti come sabotare potenti maghi o liberare prigionieri e prigionieri."
														},
														{
															"type": "item",
															"name": "Frozen Goods",
															"entry": "Le camere segrete al centro del magazzino contengono preziose uova di mostri ghiacciati, sostanze proibite e persino oggetti magici che è meglio conservare nel ghiaccio. Gli avventurieri potrebbero cercare di saccheggiare i beni congelati, rivendicando ciò che possono prima che vengano scoperti o soccombano al congelamento."
														},
														{
															"type": "item",
															"name": "Ice Plane Portals",
															"entry": "I portali ghiacciati evocati dai maghi sono in realtà crepe gelide che conducono al Piano del Ghiaccio, alla Stigia (il quinto strato ghiacciato dei Nove Inferni), al Limbo e ad altri piani distanti. Agli avventurieri potrebbe essere chiesto di occuparsi dei mostri che strisciano attraverso questi portali, oppure potrebbero usare queste aperture come ingressi in luoghi dove i mortali raramente camminano."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Watch Presidium",
									"id": "03a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03b",
											"entries": [
												"Contro l'orizzonte si erge una fortezza a cupola di ferro senza finestre. Si erge severo tra gli edifici che brillano di luci magiche."
											]
										},
										"Il Presidio dell'Orologio ha tre filiali identiche da cui opera l'orologio della città. Ogni ramo include diversi umani {@creature Guard|XMM|Guards} e {@creature Mage|XMM|Mages} di vari allineamenti che utilizzano portali magici permanenti per spostarsi senza problemi tra tutte e tre le posizioni.",
										"I rami sono sotto la supervisione dell'Arcanista Andoris Derathar (vedi \"{@area Eileanar Overview|020|x}\"), che presiede alle forze dell'ordine. Il Presidium ha solo poche celle di prigione, principalmente per trattenere temporaneamente gli imputati prima che vengano condannati ai lavori forzati o mandati a combattere al Colosseo.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "03c",
											"entries": [
												"Gli avventurieri potrebbero visitare il Presidium dell'orologio per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Appeal to Authority",
															"entry": "L'Arcanista Derathar si trova solitamente in uno dei rami della guardia, impegnato ad assegnare risorse o governare i tribunali. Gli avventurieri che cercano di influenzare l'autorità legale della città potrebbero avvicinarsi a Derathar, ma farebbero bene a essere cauti nei confronti del suo famoso carattere irascibile e della sua lunga memoria."
														},
														{
															"type": "item",
															"name": "Bounties",
															"entry": "L'orologio offre taglie generose per coloro che sfuggono alla sua presa. Gli avventurieri che desiderano guadagnare monete o cercare compagni ribelli potrebbero controllare le informazioni pubblicate sulle bacheche delle taglie dell'orologio."
														},
														{
															"type": "item",
															"name": "Crime and Punishment",
															"entry": "Gli avventurieri che commettono crimini o rimangono coinvolti nella resistenza ai maghi dominanti potrebbero ritrovarsi a interagire con il Presidium dell'Orologio."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Way of Astonishments",
									"id": "03d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03e",
											"entries": [
												"Negozi magici fiancheggiano entrambi i lati di questo grande viale, ogni vetrina è uno scintillante scrigno di tesori sensoriali."
											]
										},
										"Curvando lungo la piattaforma esterna, la Via delle Sorprese è chiusa al traffico, consentendo agli avventori di vagare liberamente ed esaminare l'incredibile varietà di negozi e attività magiche qui che competono per attenzione e denaro. Gli Alti Netheresi spesso portano le loro {@creature Caldron Magen|NF} ({@book see appendix B|NF|6}) guardie del corpo in questa zona trafficata, poiché i borseggi sono all'ordine del giorno.",
										"Le imprese includono quanto segue:",
										"{@b Dundaden's Arcane Smithy}, per armature fatte più di magia che di metallo",
										"{@b The Forge of Fargate}, per il trasporto magico che porta ovunque si desideri",
										"{@b Ioulaum Industries}, per progetti e materiali magici rari",
										"{@b QM III}, per oggetti magici curati dal famoso umano Parzal l'Outrageous (Medio, Legale Neutrale {@creature Archmage|XMM})",
										"{@b Rualadeen}, per armi incantate",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "03f",
											"entries": [
												"Gli avventurieri potrebbero visitare la Via delle Sorprese per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Buying and Selling Magic Items",
															"entry": "I negozi qui vendono oggetti magici da comuni a molto rari. Alcuni negozi vendono anche oggetti magici leggendari, a tua discrezione."
														},
														{
															"type": "item",
															"name": "Concealment",
															"entry": "Il rumore, la folla, le illusioni abbondanti e le manifestazioni caotiche del percorso lo rendono il luogo perfetto per sfuggire agli inseguitori. Gli avventurieri potrebbero sfuggire alla cattura in mezzo al trambusto o essere condotti qui da coloro che stanno inseguendo."
														},
														{
															"type": "item",
															"name": "Investigation",
															"entry": "Gli avventurieri potrebbero essere assunti per indagare su un crimine perpetrato in uno dei negozi o per indagare sul sabotaggio di un negozio per mano di un concorrente."
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conch",
					"id": "040",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/006-map-01.02-conch.webp"
									},
									"imageType": "map",
									"title": "Map 01.02: Conch",
									"credit": "Mike Schley",
									"width": 4096,
									"height": 2650,
									"id": "0a2",
									"grid": {
										"type": "none",
										"size": 120,
										"distance": 100
									},
									"mapRegions": [
										{
											"area": "048",
											"points": [
												[
													2043,
													1380
												],
												[
													2135,
													1346
												],
												[
													2242,
													1307
												],
												[
													2299,
													1288
												],
												[
													2397,
													1193
												],
												[
													2450,
													1193
												],
												[
													2526,
													1239
												],
												[
													2500,
													1346
												],
												[
													2471,
													1424
												],
												[
													2440,
													1479
												],
												[
													2425,
													1560
												],
												[
													2291,
													1548
												],
												[
													2156,
													1506
												],
												[
													2089,
													1449
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													1048,
													1263
												],
												[
													1009,
													1053
												],
												[
													1122,
													778
												],
												[
													1378,
													951
												],
												[
													1365,
													1221
												]
											]
										},
										{
											"area": "051",
											"points": [
												[
													2903,
													585
												],
												[
													2907,
													499
												],
												[
													3008,
													447
												],
												[
													3088,
													510
												],
												[
													3075,
													613
												],
												[
													2973,
													648
												]
											]
										},
										{
											"area": "054",
											"points": [
												[
													2951,
													208
												],
												[
													3077,
													136
												],
												[
													3365,
													136
												],
												[
													3545,
													185
												],
												[
													3541,
													426
												],
												[
													3476,
													516
												],
												[
													3392,
													556
												],
												[
													3354,
													430
												],
												[
													3279,
													281
												],
												[
													3109,
													290
												],
												[
													2993,
													266
												]
											]
										},
										{
											"area": "04e",
											"points": [
												[
													3304,
													778
												],
												[
													3361,
													657
												],
												[
													3415,
													653
												],
												[
													3436,
													764
												],
												[
													3394,
													804
												],
												[
													3344,
													810
												]
											]
										},
										{
											"area": "057",
											"points": [
												[
													2996,
													1792
												],
												[
													3035,
													1691
												],
												[
													3165,
													1601
												],
												[
													3235,
													1590
												],
												[
													3251,
													1609
												],
												[
													3275,
													1653
												],
												[
													3042,
													1828
												]
											]
										},
										{
											"area": "05a",
											"points": [
												[
													1065,
													1387
												],
												[
													1199,
													1372
												],
												[
													1235,
													1418
												],
												[
													1210,
													1498
												],
												[
													1176,
													1504
												],
												[
													1103,
													1494
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/NF/thumbnail/006-map-01.02-conch.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/007-map-01.02-conch-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 4096,
									"height": 2650,
									"mapParent": {
										"id": "0a2"
									},
									"credit": "Mike Schley",
									"grid": {
										"type": "none",
										"size": 120,
										"distance": 100
									}
								}
							]
						},
						"Costruita lungo il fiume che ne condivide il nome, Conch era in origine una tranquilla zona isolata nel Basso Netheril, dove minatori e cacciatori di pelli sostenevano l'impero. Ma le miniere divennero redditizie, il fiume attirò la criminalità e i maghi al potere divennero avidi. La vita a Conch può essere difficile per le classi inferiori, mentre è lussuosa per i maghi dominanti.",
						"Le sezioni seguenti presuppongono che i personaggi visitino Conch verso la fine di Netheril's Shadowed Age; dovresti modificare le descrizioni secondo necessità se i personaggi visitano la città prima.",
						{
							"type": "entries",
							"name": "Conch Overview",
							"id": "041",
							"entries": [
								"L'industria dominante a Conch è quella mineraria. Le miniere di Conch sono estese, pericolose e sfruttate sia dalla gente del posto che da prigionieri provenienti da tutto l'impero. Al di là delle miniere, Conch vive in un costante tiro alla fune tra gli interessi dei maghi al potere e l'influenza subdola dei contrabbandieri fluviali, che commerciano in ogni sorta di beni illeciti e hanno sede in città. La maggior parte dei residenti fa del suo meglio per svolgere i propri lavori umili, nutrire le proprie famiglie ed evitare l'attenzione di chiunque abbia potere.",
								{
									"type": "entries",
									"name": "Government",
									"id": "042",
									"entries": [
										"La città è nominalmente governata dall'Alto Consiglio di Conch, un gruppo a rotazione di potenti maghi. Il consiglio mantiene un tenue ordine restando dalla parte dei contrabbandieri fluviali. Nenek Tril (Chaotic Evil {@creature Lizardfolk Sovereign|XMM}), un potente boss contrabbandiere, ha ucciso più di un mago del consiglio che aveva posto troppe domande sulle merci scomparse lungo il fiume."
									]
								},
								{
									"type": "entries",
									"name": "Low Netherese Labor",
									"id": "043",
									"entries": [
										"Mentre maghi e contrabbandieri lottano per il controllo, i Low Netheresi lavorano la terra e l'acqua. Questi lavoratori servono come lavoratori e supervisori nelle miniere superiori insieme ai criminali condannati ai lavori forzati, cacciano e intrappolano nella vicina Foresta dei Miconidi, coltivano il terreno roccioso e pescano il fiume Conch. Al calar della notte, i Low Netheresi si riuniscono per mangiare, bere, cantare e parlare nelle loro comunità affiatate, godendosi qualche breve ora insieme prima che il sole sorga di nuovo."
									]
								},
								{
									"type": "entries",
									"name": "Stone Walls",
									"id": "044",
									"entries": [
										"Conch si rannicchia dietro i muri di pietra grigia lungo il fiume. Le massicce mura sono fortificate con armamenti magici."
									]
								},
								{
									"type": "entries",
									"name": "Unrest",
									"id": "045",
									"entries": [
										"Il precario equilibrio tra maghi, lavoratori del Basso Netherese e bande di contrabbandieri ha respinto per decenni le minacce alla sopravvivenza di Conch. Ma recentemente, gli attacchi dei phaerimm alla periferia della città sono diventati preoccupanti. Allo stesso modo, negli ultimi anni sono aumentati gli episodi di resistenza del Basso Netherese contro i maghi dominanti, con i lavoratori che chiedono salari e condizioni migliori nelle miniere. Finora i maghi hanno ignorato i lavoratori."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "City Sections",
							"id": "046",
							"entries": [
								"Conch è costruita attorno al fiume, che scorre verso est dalle montagne delle Colonne del Cielo. È circondato da pesanti fortificazioni e diviso in tre sezioni principali.",
								"Di seguito sono presentate brevi descrizioni delle sezioni di Conch:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "High Netherese Enclave",
											"entry": "Una minuscola punta di terra all'estremità occidentale della città ospita l'enclave fortificata dove dimorano i maghi dell'Alto Netherese. Musica e suoni di baldorie echeggiano da queste grandi case, le loro manifestazioni notturne di luce magica che smentiscono la sofferenza in altre parti della città."
										},
										{
											"type": "item",
											"name": "Mines",
											"entry": "La superficie della miniera si affaccia su una cava a cielo aperto, ricoperta da pericolose impalcature. All'interno, i lavoratori hanno poca aria e luce."
										},
										{
											"type": "item",
											"name": "Riverside",
											"entry": "La maggior parte delle famiglie del Basso Netherese vivono e lavorano sul fiume per pescare e spostare merci. Moli casuali sporgono nell'acqua e pub e magazzini squallidi fiancheggiano le rive."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Conch Locations",
							"id": "047",
							"entries": [
								"I luoghi descritti qui sono vitali per la vita quotidiana a Conch. Usa questi luoghi quando imposti avventure in città.",
								"La conchiglia è mostrata su {@book Map: Conch|NF|1|Map: Conch}",
								{
									"type": "entries",
									"name": "Dockmarket",
									"id": "048",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "049",
											"entries": [
												"Bancarelle e stand fatti di tela cerata marrone, verde e grigia si estendono sulle sponde fredde e nebbiose del fiume Conch. I venditori gridano, vendendo la loro merce."
											]
										},
										"Il Dockmarket è il centro commerciale di Conch. Affollati da ondate di migranti in fuga dalla crescente terra desolata oltre la città, questi stand sono pieni di persone in cerca di lavoro o che offrono beni e servizi.",
										"Gli agenti dei contrabbandieri si insinuano tra la folla borseggiando, concludendo affari e malmenando chiunque li sfidi. Vicino al centro del mercato, un muro di legno imbiancato torreggia sopra le teste della folla. I cittadini di Conch scarabocchiano offerte di merci, richieste di aiuti e messaggi con significati nascosti sul muro. La loquace imbiancatrice Gemby Gray ({@creature Lizardfolk Sovereign|XMM}) è una preziosa fonte di informazioni in questo caso, poiché coloro che lasciano messaggi sul muro spesso condividono più contesto con la donna disarmante, anche se non è chiaro a chi risieda la vera lealtà di Gemby.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "04a",
											"entries": [
												"Gli avventurieri potrebbero visitare il Dockmarket per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Commerce",
															"entry": "Non c'è posto migliore del Dockmarket per acquistare o vendere beni non magici, informazioni o abilità di un avventuriero."
														},
														{
															"type": "item",
															"name": "Criminal Contacts",
															"entry": "Gli avventurieri che desiderano addentrarsi nel mondo sotterraneo di Conch potrebbero iniziare da qui. Contrabbandieri e furfanti camminano in pieno giorno al Dockmarket, facendo la loro parte e prestando solo formalità all'autorità dei maghi."
														},
														{
															"type": "item",
															"name": "River Travel",
															"entry": "Il Dockmarket è il punto di partenza per i viaggi in barca su e giù per il fiume. Il passaggio su una nave rispettabile può essere acquistato per 1 GP a persona. Viaggi più economici, per 1 SP a persona, sono disponibili sulla maggior parte delle navi dei contrabbandieri."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "High Netherese Palace",
									"id": "04b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "04c",
											"entries": [
												"Un muro a spirale scintillante di colorata magia di abiurazione circonda questo complesso di marmo. La musica magica si diffonde dalla dimora più magnifica dell'enclave, mentre le luci magiche brillano qui di notte."
											]
										},
										"Nascosto al sicuro all'interno dell'Enclave dell'Alto Netherese c'è il Palazzo dell'Alto Netherese, una struttura dorata e sgargiante. I maghi più ricchi vivono in questo palazzo, mentre i maghi meno ricchi vivono nelle dimore relativamente misere dell'enclave.",
										"Gli Alti Netheresi che dimorano nell'enclave sono raramente visti nelle strade della città, lasciando il loro complesso incantato solo su destrieri alati o tramite teletrasporto. I maghi considerano goffo parlare degli altri abitanti della città. Particolarmente crudele nei confronti della classe inferiore è l'aristocratica umana Velma Vatoum (Medio, Neutrale Malvagio {@creature Archmage|XMM}), nipote del governatore del Forte Minato Imperiale. La favolosa collezione di gioielli di Velma è composta da gemme che il governatore ruba dalla miniera. Velma partecipa volentieri a questo programma e trova tutto molto divertente.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "04d",
											"entries": [
												"Gli avventurieri potrebbero visitare l'Enclave dell'Alto Netherese per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Carousing",
															"entry": "La villa è piena di gallerie, sale da ballo, sale da pranzo, sale da musica, teatri, bar e salotti, ognuno più decadente e delizioso del precedente. Gli avventurieri invitati dai maghi residenti potrebbero voler fare baldoria qui o usare le feste come copertura per commettere azioni subdole nell'enclave."
														},
														{
															"type": "item",
															"name": "Flying Steeds",
															"entry": "I recinti della villa ospitano una varietà di destrieri volanti addomesticati e calmati magicamente, tra cui {@creature Griffon|XMM|Griffons} e {@creature Pegasus|XMM|Pegasi}. I recinti sono strettamente sorvegliati, ma gli avventurieri potrebbero accedervi con la benedizione dei maghi o con astuzia e astuzia."
														},
														{
															"type": "item",
															"name": "Spellcasting",
															"entry": "Per il giusto prezzo, o se li diverte o serve ai loro scopi, i maghi Alti Netheresi qui possono lanciare incantesimi per conto dei viaggiatori."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "House of Wine and Vinegar",
									"id": "04e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "04f",
											"entries": [
												"Questa struttura tentacolare, costruita casualmente nel corso dei secoli con pietre di cava, sembra una rovina dall'esterno. Il suo interno è inondato dalla luce delle lampade e risuona di musica tranquilla e conversazioni sommesse."
											]
										},
										"La Casa del Vino e dell'Aceto è un ospedale e una sala da bere adiacente alle miniere di Conch. La sua proprietaria, la strega umana del Basso Netherese Cyrleine-of-the-Pond (Medio, Neutrale Buono {@creature Archpriest|XMM}), ha dedicato la struttura ai minatori e fa sapere che i maghi non sono i benvenuti qui. Cyrleine adora Chauntea, noto ai Netheresi come Jannath, dio dell'agricoltura, sebbene Cyrleine accolga chiunque disprezzi l'autorità dei maghi al potere.",
										"Gentile e devota, Cyrleine cura i feriti con lei {@item Staff of Healing|XDMG} e fa fermentare il vino speziato famoso in tutta la città. Lavora a stretto contatto con il simpatico gnomo Tacinbok (Piccolo, Caotico Buono {@creature Commoner|XMM}), un inventore di talento che indossa una gamba protesica. Tacinbok è famosa per la produzione di protesi di alta qualità, che spesso dona ai lavoratori feriti.",
										"I locandieri della casa sono elfi sposati di nome Jorn e Sorfin Arborwend (Medio, Neutrale Buono {@creature Commoner|XMM|Commoners}), che sono favolosi narratori. Gli uomini trasmettono favole tradizionali e racconti di storia locale ai figli dei minatori che si riuniscono qui, incoraggiando i bambini a essere orgogliosi della resilienza e della ricca cultura delle loro famiglie del Basso Netherese.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "050",
											"entries": [
												"Gli avventurieri potrebbero visitare la Casa del Vino e dell'Aceto per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Concealment",
															"entry": "La Casa del Vino e dell'Aceto offre un luogo ideale in cui nascondersi dai maghi arrabbiati, poiché nessun Alto Netherese è ammesso all'interno."
														},
														{
															"type": "item",
															"name": "Healing",
															"entry": "Cyrleine-of-the-Pond è la guaritrice più famosa di Conch. Può prendersi cura degli avventurieri feriti e persino resuscitare i morti, anche se non alzerà un dito per aiutare l'Alto Netherese o le loro cause."
														},
														{
															"type": "item",
															"name": "Information Source",
															"entry": "La casa è un luogo dove i minatori e gli altri Basso Netheresi possono parlare liberamente, senza timore di ritorsioni da parte dei maghi. È un posto eccellente per cercare informazioni non verniciate."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Imperial Minehold",
									"id": "051",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "052",
											"entries": [
												"Una cupa fortezza magicamente scolpita da un unico, massiccio picco di granito sovrasta le miniere di Conch: l'Imperial Minehold, una fortezza di guardiani così alta da quasi oscurare il sole."
											]
										},
										"Il Minehold Imperiale è la fortezza per gli esecutori che sostengono le dure quote di produttività delle miniere. Il Minehold ha una porta fortificata e finestre sottilissime per consentire l'ingresso di piccole quantità di luce. Al di là del suo utilizzo pratico, il Minehold è una dimostrazione di forza, autorità e potere inflessibile dell'impero.",
										"L'Alto Consiglio di Conch si riunisce nel Minehold, che domina il fiume e le brulicanti cave della città. Anche il governatore di Minehold è un membro dell'Alto Consiglio: l'Arcanista Heldreth Mavilen (Medio, Legale Neutrale {@creature Noble Prodigy|XMM}), un essere umano crudele che ha rifiutato tutte le recenti richieste dei migranti di rifugiarsi nell'interno cavernoso di Minehold. Insiste sul fatto che lo spazio è necessario per la raffinazione del minerale, anche se la produzione delle miniere è diminuita da quando sono iniziati i recenti problemi. Segretamente, il governatore ruba gemme scelte dalle miniere di Conch e le regala a sua nipote, Velma Vatoum, che poi commissiona e sfoggia grandi gioielli ai balli dell'alta società nell'Enclave dell'Alto Netherese.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "053",
											"entries": [
												"Gli avventurieri potrebbero visitare la Minehold Imperiale per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Authority",
															"entry": "Gli avventurieri che presentano una petizione (o prendono di mira) l'Alto Consiglio di Conch possono trovarli in sessione nelle camere superiori del Minehold, che presentano finestre a fessura che si affacciano sulla miniera, sul fiume e sul Dockmarket."
														}
													]
												},
												"{@b Break In or Break Out}. Il Minehold è una prigione e un magazzino di ricchezze imperiali. Gli avventurieri potrebbero cercare di irrompere nella Minehold per saccheggiare o liberare. Se gli avventurieri vengono catturati, la fuga dal Minehold potrebbe essere il loro primo passo verso la libertà.",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Permanent Magical Portals",
															"entry": "Il Minehold ospita portali magici permanenti che trasportano grandi quantità di minerali e gemme ai centri industriali delle città volanti. Gli avventurieri che desiderano viaggiare verso enclavi remote possono travestirsi da Basso Netherese per accedere a questi circoli."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mines",
									"id": "054",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "055",
											"entries": [
												"Una massa brulicante di lavoratori si trascina lungo una scogliera rotta su impalcature ondeggianti, scheggiando la roccia con strumenti mal mantenuti. Nel frattempo, le grida di coloro che lavorano nelle miniere più profonde echeggiano da pozzi profondi e oscuri."
											]
										},
										"Le miniere di Conch producono pietre, gemme e minerali. Progettate per la produttività senza riguardo per i minatori, le miniere puniscono i trasgressori e ricordano ai lavoratori che l’impero è potente e spietato.",
										"Le miniere hanno tre livelli. All'esterno, la cava della scogliera è venata da traballanti impalcature costruite in legno e corda. All'interno, le miniere superiori sono affollate e calde. Ancora più in profondità, tunnel e condotti conducono al pericoloso cuore delle miniere.",
										"Le miniere sono lavorate da prigionieri e poveri Low Netheresi, che potrebbero anche essere supervisori o capitani. Alcuni sono crudeli, mentre altri, come l'umano Grifud Romerus (Medio, Legale Buono {@creature Tough Boss|XMM}), sperano di fornire sollievo a coloro che sono sotto il loro comando. Grifud è noto per piccoli atti di gentilezza come portare cibo e bevande ai minatori, concedere pause occasionali e sostenere le richieste dei lavoratori per salari e condizioni migliori.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "056",
											"entries": [
												"Gli avventurieri potrebbero visitare le miniere per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Imprisonment",
															"entry": "Gli avventurieri che scontentano i maghi potrebbero ritrovarsi condannati ai lavori forzati nelle miniere. In alternativa, potrebbero avvicinarsi volontariamente alle miniere nella speranza di liberare qualcuno dalla stessa sorte."
														},
														{
															"type": "item",
															"name": "Mining",
															"entry": "Gli avventurieri potrebbero rischiare di entrare nelle miniere alla ricerca di gemme o minerali rari. Alcuni Alti Netheresi pagano a caro prezzo avventurieri esperti disposti a razziare i livelli più profondi delle miniere e riportare indietro il bottino."
														},
														{
															"type": "item",
															"name": "Rumors of Monsters",
															"entry": "I tunnel più lontani contengono orrori per i quali i minatori non hanno nome. Gli avventurieri potrebbero essere attratti dalle storie di phaerimm ({@book see appendix B|NF|6}), beholder, mind flayer e altri terrori dell'ombra profonda nella speranza di bandire tali mali."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Public Baths",
									"id": "057",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/NF/008-01-003.conchs-public-bath.webp"
											},
											"title": "Once beautiful and inviting, Conch's public baths are now a hotbed of crime",
											"credit": "Luca Bancone",
											"width": 1700,
											"height": 916
										},
										{
											"type": "insetReadaloud",
											"id": "058",
											"entries": [
												"L'esterno di questa un tempo grandiosa struttura lungo il fiume presenta statue deturpate e fontane distrutte. Segni grossolani, rinforzati da guardie appostate, dicono \"Keep Out\"."
											]
										},
										"I bagni pubblici furono costruiti in un'epoca passata, quando Alto Netheril sperava di trattare giustamente i suoi sudditi a Conch. Ma quando furono tracciate le linee di battaglia tra maghi, lavoratori e contrabbandieri, questa istituzione di Riverside cadde in rovina e discredito. Gli Alti Netheresi non desideravano più spendere soldi per servizi per le persone che consideravano nemici. I bagni ora servono come quartier generale per le operazioni di contrabbando di Conch e pullulano di criminali.",
										"Stanze di vapore vorticoso alimentate da prese d'aria naturali forniscono l'ambiente ideale in cui i contrabbandieri possono parlare inosservati. I capi dei contrabbandieri frequentano i bagni, anche se forse nessuno è un visitatore regolare quanto il boss dei contrabbandieri Nenek Tril (vedi \"{@area Government|042|x}\" sopra). Qui, Tril sente voci secondo cui l'Alto Netherese causa problemi alle operazioni di contrabbando e fa in modo che questi maghi vengano eliminati.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "059",
											"entries": [
												"Gli avventurieri potrebbero visitare i bagni pubblici per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Buying or Selling Smuggled Goods",
															"entry": "I bagni sono adiacenti al fiume e qualsiasi cosa troppo preziosa per essere venduta al Dockmarket finisce qui, conservata in una camera da bagno chiusa e prosciugata finché non viene trovato un acquirente adeguato."
														},
														{
															"type": "item",
															"name": "Place to Stay",
															"entry": "Quelli che si trovano dalla parte sbagliata della legge possono stare in bagni turchi prosciugati o in cuccette appese sopra piscine sulfuree finché nessun altro ha rivendicato lo spazio."
														},
														{
															"type": "item",
															"name": "Shady Dealings",
															"entry": "Gli avventurieri che cercano di fare affari con i criminali lontano dagli occhi del Watch Presidium troveranno molti individui senza scrupoli in agguato dentro e intorno ai bagni."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Trapper's Supplies and Stables",
									"id": "05a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "05b",
											"entries": [
												"Sembra che questa fatiscente dependance a due piani possa crollare da un momento all'altro."
											]
										},
										"Le stalle e il vicino magazzino di rifornimento per i cacciatori di pellicce che vivono nella foresta sono delle istituzioni. Qui è possibile noleggiare o acquistare equipaggiamento da avventuriero e destrieri, per rifornire tutti coloro che si dirigono verso le terre selvagge fuori città.",
										"Al momento le scuderie sono a corto di cavalli; la maggior parte è stata sgombrata per fare spazio ai rifugiati provenienti dall’invasione delle terre desolate. Il proprietario dell'orco dello stabilimento (Medio, Neutrale Buono {@creature Commoner|XMM}) è conosciuto solo come Padre. Il padre parla raramente, ma il fatto che abbia aperto il suo cortile e le sue stalle ai migranti la dice lunga sul suo buon cuore e sulla sua compassione per i bisognosi.",
										{
											"type": "entries",
											"name": "Reasons to Visit",
											"id": "05c",
											"entries": [
												"Gli avventurieri potrebbero visitare le scorte e le stalle di Trapper per uno dei seguenti motivi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Lodging and Supply",
															"entry": "Il padre permette a chiunque di accamparsi sui suoi pavimenti e cortili, senza fare domande e senza richiedere alcun pagamento. I beni e le provviste semplici disponibili nel negozio hanno un prezzo ragionevole e vengono riforniti frequentemente."
														},
														{
															"type": "item",
															"name": "Rumors from the Wild",
															"entry": "Gli avventurieri potrebbero visitare la riserva per ascoltare i cacciatori di pelli o i migranti sui loro incontri nella natura selvaggia."
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Netherese Magical Anomalies",
			"id": "05d",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/009-02-001.magical-experimentation.webp"
					},
					"title": "The rampant magical experimentation in Netheril often caused strange environmental effects",
					"credit": "Alejandro Pacheco",
					"width": 1700,
					"height": 2292
				},
				"Nell'antico Netheril, la dilagante sperimentazione magica creava effetti ambientali unici e pericoli magici. A tua discrezione, alcuni di questi effetti potrebbero persistere nella tua campagna odierna.",
				{
					"type": "section",
					"name": "Environmental Effects",
					"id": "05e",
					"entries": [
						"Questi effetti ambientali magici integrano gli effetti trovati in {@book Dungeon Master's Guide|XDMG}.",
						{
							"type": "entries",
							"name": "Communal Telepathy Zone",
							"id": "05f",
							"entries": [
								"I luoghi di Netheril in cui i maghi si impegnano in intensi studi magici per periodi prolungati a volte danno luogo a una mente alveare intellettuale in cui il pensiero concettuale trascende il linguaggio. Queste aree, note come zone telepatiche comuni, in genere non superano i 90 metri di diametro.",
								"Le creature con un punteggio di Intelligenza pari a 8+ in una zona di telepatia comune ottengono telepatia con un raggio di 9 metri."
							]
						},
						{
							"type": "entries",
							"name": "Dampened Magic Zone",
							"id": "060",
							"entries": [
								"Le zone magiche smorzate sorgono dove la magia fallisce o viene assorbita da un potente artefatto. Questo effetto potrebbe fluire e rifluire in base ad altri fenomeni naturali o soprannaturali, come al crepuscolo o dopo un clima magico.",
								"In una zona magica smorzata, che in genere non supera i 90 metri di diametro, gli effetti magici si diffondono debolmente o appaiono effimeri. Quando una creatura nell'area lancia un incantesimo della durata di 1 minuto o più, la durata dell'incantesimo viene dimezzata. I tiri per colpire con incantesimo nell'area vengono effettuati con Svantaggio e le creature hanno Vantaggio sui tiri salvezza contro incantesimi e altri effetti magici."
							]
						},
						{
							"type": "entries",
							"name": "Eerie Chanting Zone",
							"id": "061",
							"entries": [
								"Le regioni in cui si svolgono abitualmente rituali magici con effetti dannosi possono risuonare con canti sconcertanti, anche dopo che i rituali sono stati completati.",
								"In una zona di canto inquietante, che in genere non supera i 90 metri di diametro, il canto discordante si insinua nella mente. Le creature hanno svantaggio alle prove di Saggezza ({@skill Perception|XPHB}) e ai tiri salvezza di Costituzione da mantenere {@status Concentration|XPHB}."
							]
						},
						{
							"type": "entries",
							"name": "Empowered Force Zone",
							"id": "062",
							"entries": [
								"I maghi Netheresi spesso trasformano l'energia magica in forme fisiche come gioielli unici, decorazioni ostentate o persino in creature come i magen ({@book see appendix B|NF|6}). Le aree in cui la magia è stata spesso raffinata, note come zone di forza potenziata, amplificano l'energia magica grezza e in genere non superano i 90 metri di diametro.",
								"Quando una creatura in una zona di forza potenziata tira i danni per un incantesimo o un attacco che infligge danni di Forza, considera qualsiasi 1 o 2 su un dado di danno come un 3."
							]
						},
						{
							"type": "entries",
							"name": "Low Gravity Zone",
							"id": "063",
							"entries": [
								"Molte strutture nelle città volanti di Netheril sfidano la gravità. La dilagante magia di Trasmutazione utilizzata per ottenere questi effetti può andare in tilt, risultando in una zona a bassa gravità, che in genere non supera i 300 piedi di diametro.",
								"In una zona a bassa gravità, le creature quadruplicano la distanza alla quale possono saltare con un {@variantrule High Jump|XPHB} o un {@variantrule Long Jump|XPHB} e il danno che le creature subiscono cadendo viene dimezzato (arrotondato per difetto)."
							]
						},
						{
							"type": "entries",
							"name": "Unstable Gravity Zone",
							"id": "064",
							"entries": [
								"I maghi Netheresi spesso comandavano alla gravità di piegarsi alla loro volontà, ma la gravità non è così facilmente controllabile. L'uso eccessivo della magia che altera la gravità può farla oscillare in modo imprevedibile, creando un'area di gravità instabile.",
								"Un'area di gravità instabile è normalmente piena di detriti provenienti da oggetti frantumati che non sono fissati su una superficie. Una creatura vicino a un'area di gravità instabile può identificare la sua presenza notando questi oggetti frantumati, intraprendendo un'azione {@action Study|XPHB} e superando una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}).",
								"L'effetto è lo stesso dell'incantesimo {@spell Reverse Gravity|XPHB} (salvataggio {@dc 16}), tranne per il fatto che è permanente e in genere copre un'area di 60 piedi di diametro e 60 piedi di altezza. Ogni {@dice 1d4} round, l'effetto viene soppresso per {@dice 1d4} round e la gravità normale ritorna, provocando la caduta di creature e oggetti."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Hazards",
					"id": "065",
					"entries": [
						"Questi effetti ambientali magici integrano gli effetti trovati in {@book Dungeon Master's Guide|XDMG}.",
						{
							"type": "entries",
							"name": "Example Magical Hazards",
							"id": "066",
							"entries": [
								"I pericoli sono presentati in ordine alfabetico.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@hazard Arcane Effluence|NF}",
										"{@hazard Glittermoss|NF}",
										"{@hazard Shadowbark|NF}",
										"{@hazard Wildstorm|NF}",
										"{@hazard Witchbriars|NF}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: Through the Time Gates",
			"id": "06d",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/011-03-001.passing-through-time.webp"
					},
					"title": "Passing through a time gate is a dramatic experience",
					"credit": "Julian Kok",
					"width": 1700,
					"height": 2292
				},
				"Sparsi per tutto Faerûn ci sono luoghi di magia temporale così potenti da consentire viaggi attraverso lo spazio e il tempo. Questo capitolo descrive in dettaglio due di questi cancelli temporali che conducono alle città dell'antico Netheril.",
				"Potresti volere che i tuoi personaggi viaggino verso queste porte del tempo e nelle loro città netheresi collegate come parte di avventure specifiche. In questo caso, esempi di tali avventure sono descritti in dettaglio di seguito. Se desideri saltare le porte del tempo e iniziare una partita nell'antico Netheril, {@book chapter 4|NF|4} fornisce avventure che si svolgono in {@area Eileanar|01e|x} e {@area Conch|040|x}.",
				"Le porte temporali sono potenti meccanismi di gioco e dovresti consentirle nel tuo gioco solo per facilitare le storie che vuoi raccontare. Sentiti libero di modificare qualsiasi dettaglio sui cancelli temporali in questo capitolo come ritieni opportuno.",
				{
					"type": "section",
					"name": "About Time Gates",
					"id": "06e",
					"entries": [
						"Le porte del tempo sono portali magici antichi e poco conosciuti simili a un portale planare (vedi {@book Dungeon Master's Guide|XDMG}), tranne per il fatto che sono connessioni permanenti e stazionarie con un portale che collega due tempi e luoghi specifici sul Piano Materiale. I primi testi legati agli dei della magia menzionano l'esistenza delle porte del tempo, sebbene la loro posizione sia segreta e ben custodita.",
						"Le porte del tempo sono oggetti magici che hanno immunità a tutti i danni. Un portale temporale potrebbe avere letteralmente una porta costruita attorno al suo portale, oppure il portale di un portale temporale potrebbe trovarsi sul fondo di una fossa o aprirsi attraverso un velo scintillante nell'aria. In ogni caso, i portali delle porte temporali sono sempre visibili. L'\"altro lato\" del portale potrebbe sembrare altrettanto evidente o nascosto quanto la posizione del portale al giorno d'oggi, sebbene entrambi i lati del portale non debbano necessariamente apparire uguali.",
						"Un portale del genere assomiglia comunemente a uno specchio blu scintillante. Invece di un riflesso, però, il portale mostra solitamente un'immagine lontana del luogo a cui conduce la porta del tempo.",
						{
							"type": "entries",
							"name": "Relative Time Gates",
							"id": "06f",
							"entries": [
								"Le porte temporali descritte di seguito sono relative: collegano due luoghi separati da un intervallo di tempo fisso. La porta del tempo chiamata {@area Fool's Needle|073|x}, nel deserto dell'Anauroch, conduce alla città volante di Eileanar esattamente 1.839 anni fa. Ad esempio, se i personaggi attraversano il cancello il primo giorno di Tarsakh, 1501 CV, emergono a Eileanar in quella stessa data nell'anno 338 CV (che è il 3520 nel calendario dell'anno di Netheril). La porta del tempo nell'High Ice, chiamata {@area Forgotten Chamber|07e|x}, conduce alla città portuale di Conch, anch'essa 1.839 anni fa. L'anno-338 CV è un anno prima della Follia di Karsus.",
								"I cancelli temporali relativi consentono il viaggio in entrambe le direzioni. Un personaggio del passato che entra nel portale viene trasportato avanti di un intervallo di tempo fisso (1.839 anni, nel caso dei portali di questo capitolo)."
							]
						},
						{
							"type": "entries",
							"name": "Other Time Gates",
							"id": "070",
							"entries": [
								"Altre porte temporali nel Faerûn collegano due punti nel tempo in modi diversi. Alcuni trasportano i viaggiatori in un momento e in un luogo casuali. Altri rispondono ai desideri del viaggiatore, quindi coloro che attraversano il cancello pensando a un momento e a un luogo specifici del passato vengono trasportati in quel luogo. Altri ancora portano sempre a un giorno o addirittura a un momento specifico nel tempo. Puoi utilizzare questo portale temporale nel tuo gioco per trasportare i personaggi in qualsiasi luogo in qualsiasi momento."
							]
						},
						{
							"type": "entries",
							"name": "Time Gates' Environments",
							"id": "071",
							"entries": [
								"L'esistenza di un portale temporale deforma l'area circostante. I seguenti effetti persistono entro 1 miglio da un portale temporale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Strange Weather",
											"entry": "L'atmosfera di un'altra epoca si mescola con quella dei giorni nostri, creando spesso nebbie dai colori insoliti, piogge irregolari, venti incongrui o arcobaleni."
										}
									]
								},
								"{@b Nature out of Time.} Creature estinte da tempo, come {@creature Mammoth|XMM|Mammoths} o {@creature Saber-Toothed Tiger|XMM|Saber-Toothed Tigers}, vagano nell'area. Altre creature nell'area potrebbero essere fortemente evolute e stranamente irsute o modellate in modo strano.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alien Features",
											"entry": "La potente magia temporale satura i colori ed esagera le caratteristiche fisiche della terra. La geografia è spesso deformata, con strane formazioni rocciose o di ghiaccio che si formano ad angoli che sfidano la gravità."
										}
									]
								},
								"Come azione {@action Study|XPHB}, un personaggio può esaminare l'ambiente circostante ed effettuare una prova di {@dc 10} Intelligenza ({@skill Arcana|XPHB} o {@skill Investigation|XPHB}). Se la prova riesce, il personaggio si accorge dei segni di un portale temporale nelle vicinanze. Gli incantatori possono anche cercare informazioni sulla porta del tempo e dove conduce lanciando incantesimi come {@spell Commune with Nature|XPHB}, {@spell Speak with Animals|XPHB} o {@spell Speak with Dead|XPHB|Speak with Dead.}",
								{
									"type": "entries",
									"name": "Severe Temporal Effects",
									"id": "072",
									"entries": [
										"Più i personaggi si avvicinano a un portale temporale, più forte è la sua magia temporale, che crea effetti ancora più potenti. Tira o scegli un'opzione sulla tabella Effetti degli Strani Portali del Tempo qui sotto per determinare gli effetti entro 60 piedi da un portale:",
										{
											"type": "table",
											"caption": "Weird Time Gate Effects",
											"colLabels": [
												"1d4",
												"Effect"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Meteo estremo. L'area ha un effetto ambientale: freddo estremo, caldo estremo, forti precipitazioni o forte vento (vedi {@book Dungeon Master's Guide|XDMG} per i dettagli su ciascuno)."
												],
												[
													"2",
													"Magia offuscata o deformata. L'area è una zona di magia morta o una zona di magia selvaggia (vedi la Guida del Dungeon Master per i dettagli su entrambe). La presenza di entrambe le zone non influisce sul cancello orario."
												],
												[
													"3",
													"Movimento veloce. La velocità di tutte le creature viene raddoppiata."
												],
												[
													"4",
													"Movimento lento. La velocità di tutte le creature è dimezzata (arrotondata per difetto)."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fool's Needle",
					"id": "073",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/012-map-03.01-fools-needle.webp"
									},
									"imageType": "map",
									"title": "Map 03.01: Fool's Needle",
									"credit": "Mike Schley",
									"width": 4096,
									"height": 2650,
									"id": "0a3",
									"grid": {
										"type": "square",
										"size": 195,
										"offsetX": 22,
										"offsetY": -71,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "073",
											"points": [
												[
													2468,
													220
												],
												[
													2468,
													491
												],
												[
													3187,
													491
												],
												[
													3187,
													220
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/NF/thumbnail/012-map-03.01-fools-needle.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/013-map-03.01-fools-needle-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 4096,
									"height": 2650,
									"mapParent": {
										"id": "0a3"
									},
									"credit": "Mike Schley",
									"grid": {
										"type": "square",
										"size": 195,
										"offsetX": 22,
										"offsetY": -71,
										"scale": 2
									}
								}
							]
						},
						"Nelle terre selvagge di Anauroch, incastonato tra la Piana delle Pietre Erette, un portale temporale in un luogo chiamato Fool's Needle conduce alla città volante netherese di Eileanar, 1.839 anni nel passato. Conosciuta anche come Enclave di Karsus, Eileanar è dettagliata in {@book chapter 1|NF|1}.",
						"Fool's Needle è una struttura imponente fatta di quarzo e granito. Trafigge dal cielo il suolo del deserto, restringendosi man mano che discende. Gli abitanti del deserto, che gli hanno dato il nome, dicono che è un luogo maledetto da temere ed evitare. La loro tradizione racconta che solo la morte attende coloro che tentano di scalarla.",
						"L'Ago del Matto è mostrato su {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. Le sezioni seguenti forniscono informazioni generali appropriate per creare avventure di qualsiasi livello qui; compila semplicemente i tuoi incontri con le creature appropriate da {@book Monster Manual|XMM}. Un'avventura di esempio segue più avanti in questo capitolo.",
						{
							"type": "entries",
							"name": "The Needle's Ascent",
							"id": "074",
							"entries": [
								"Un ripido sentiero roccioso a spirale si snoda dal suolo del deserto fino alla punta, come mostrato nel riquadro. La natura insidiosa del percorso lo rende {@variantrule Difficult Terrain|XPHB}. Il percorso è largo 5 piedi. I viaggiatori che tentano la scalata sono esposti a frane (vedi {@book Dungeon Master's Guide|XDMG}), così come ai predatori appollaiati in cima alla struttura, descritti più avanti.",
								"Vicino alla cima del Fool's Needle, strane felci crescono dalla roccia e uccelli canori dai colori vivaci si nutrono di libellule ingioiellate. Sfarfallii di luce magica danzano innocui ai margini della visione."
							]
						},
						{
							"type": "entries",
							"name": "The Needle's Summit",
							"id": "075",
							"entries": [
								"La parte superiore del Fool's Needle è un'ampia area piatta larga circa 90 piedi. Nell'angolo nord-est, i predatori volanti hanno costruito un nido. L'angolo nord-ovest è pieno di rocce, mentre la metà meridionale contiene una pozza d'acqua blu brillante profonda 3 metri. Al centro dell'altopiano c'è una mesa larga 9 metri e alta 3, in cima alla quale si trova il portale che conduce a {@area Eileanar|01e|x}. Da entrambi i lati del portale è visibile una vista in lontananza della città volante."
							]
						},
						{
							"type": "entries",
							"name": "Into Eileanar",
							"id": "076",
							"entries": [
								"Coloro che attraversano il portale entrano in una passerella di marmo circondata da arbusti verde elettrico, fiori colorati e statue di marmo fluttuanti di imponenti maghi. Questa è la Corte delle Fontane di Eileanar, descritta in {@book chapter 1|NF|1}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure at Fool's Needle",
					"id": "077",
					"entries": [
						"La seguente avventura manda i personaggi a Fool's Needle e oltre Eileanar.",
						{
							"type": "entries",
							"name": "A Point of Pride",
							"id": "078",
							"entries": [
								"{@i Adventure for Level 3 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una vita di ricerche ha portato un saggio morente a scoprire la porta del tempo per Eileanar nel deserto dell'Anauroch."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "Il gentile e anziano umano Krazbrax Nixel (Medio, Legale Buono {@creature Noble|XMM}) è in punto di morte a Dagger Falls nelle Valli, e i personaggi hanno uno stretto rapporto con lui. Incapace di viaggiare, Krazbrax chiede ai personaggi di andare al Fool's Needle, viaggiare attraverso il portale del portale del tempo, confermare che conduce all'antico Netheril e riferire con le prove. Krazbrax promette di pagare a ogni personaggio 150 GP per i suoi sforzi e dice loro che possono conservare tutti i tesori Netheresi che trovano."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "079",
									"entries": [
										"Se necessario, Krazbrax organizza il trasporto dei personaggi alla base di Fool's Needle. Il viaggio è tranquillo. L'avventura consiste quindi nei seguenti incontri, che si svolgono il {@book Map: Fool's Needle|NF|3|Map: Fool's Needle}. Nel corso di questa avventura, i personaggi sono soggetti al caldo estremo del deserto (vedi {@book chapter 3|XDMG|2} del {@book Dungeon Master's Guide|XDMG}).",
										{
											"type": "entries",
											"name": "Desert Floor",
											"id": "07a",
											"entries": [
												"Due {@creature Giant Scorpion|XMM|Giant Scorpions} si nascondono vicino alla base del percorso a spirale presso Fool's Needle. I personaggi con un punteggio di Percezione Passiva pari a 12+ notano le creature sepolte nella sabbia. Quando un personaggio arriva con uno scorpione di 15 piedi, le creature iniziano a combattere."
											]
										},
										{
											"type": "entries",
											"name": "Early Ascent",
											"id": "07b",
											"entries": [
												"A causa della natura tortuosa e {@variantrule Difficult Terrain|XPHB} del percorso ascendente, sono necessarie 3 ore per percorrere i primi 85 piedi. Durante questo viaggio, i personaggi sono soggetti a una frana (vedi la Guida del Dungeon Master) che li riporta lungo il percorso. Dopo che la frana è stata risolta, tira o scegli un effetto dalla tabella {@book Weird Time Gate Effects|NF|3|Weird Time Gate Effects} precedente in questo capitolo. Questo effetto è presente per il resto della scalata dei personaggi.",
												"Quando i personaggi sono a 40 piedi dalla vetta, tre {@creature Griffon|XMM|Griffons} appollaiati lì li combattono. Quando i personaggi sono a 20 piedi dalla vetta, si verifica un'altra frana che li riporta indietro lungo il sentiero (vedi {@i Dungeon Master's Guide})."
											]
										},
										{
											"type": "entries",
											"name": "Summit",
											"id": "07c",
											"entries": [
												"Una volta che i personaggi raggiungono la cima del Fool's Needle, scoprono una o più strane creature in agguato vicino al portale. Tira o scegli un'opzione nella tabella delle creature del Fool's Needle Gate qui sotto. Tutte le creature sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e combattono fino alla distruzione.",
												{
													"type": "table",
													"caption": "Fool's Needle Gate Creatures",
													"colLabels": [
														"1d6",
														"Creature",
														"Details",
														"Difficulty"
													],
													"colStyles": [
														"col-2 text-center",
														"col-4",
														"col-4",
														"col-2 text-center"
													],
													"rows": [
														[
															"1",
															"{@creature Flameskull|XMM}",
															"Resti di un mago netherese troppo zelante, questa creatura è infuriata e confusa dopo aver fluttuato accidentalmente attraverso la porta del tempo.",
															"Moderare"
														],
														[
															"2",
															"Two {@creature Basilisk|XMM|Basilisks}",
															"Frutto di un'evocazione irresponsabile, queste creature aggressive provocarono il caos a Eileanar finché il loro evocatore non le spinse accidentalmente attraverso la porta del tempo.",
															"Moderare"
														],
														[
															"3",
															"{@creature Helmed Horror|XMM}",
															"Una magica guardia del corpo di un mago di basso rango, questa creatura ha vagato attraverso la porta del tempo e pensa che i personaggi minaccino il suo creatore.",
															"Moderare"
														],
														[
															"4",
															"{@creature Beholder Zombie|XMM}",
															"Questo esperimento magico andato storto non sembra sapere o non preoccuparsi di aver vagato attraverso la porta del tempo; vuole solo distruggere tutto ciò che può.",
															"Moderare"
														],
														[
															"5",
															"{@creature Eldritch Eddy|NF} ({@book see appendix B|NF|6})",
															"Questa pericolosa tempesta magica ha avuto origine a Eileanar e ora imperversa su Fool's Needle.",
															"High"
														],
														[
															"6",
															"{@creature Virvos Magen|NF} (vedi appendice B)",
															"Questo servitore netherese confuso ha preso la strada sbagliata mentre andava a una festa; è convinto che i personaggi abbiano ucciso il suo padrone.",
															"High"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Conclusion",
											"id": "07d",
											"entries": [
												"Una volta che la strada per il cancello è libera, i personaggi possono viaggiare nel tempo fino a Eileanar. Quando lo fanno, ogni personaggio guadagna 400 XP.",
												"La città volante è il luogo delle prossime avventure dei personaggi, come ritieni opportuno. Fornire a Krazbrax la prova che i personaggi hanno visitato Eileanar potrebbe essere semplice come descrivere le meraviglie che i personaggi hanno visto alla Corte delle Fontane. O forse Aurivyl, l'elfo responsabile della corte (vedi {@book chapter 1|NF|1}), offre ai personaggi un oggetto magico comune o non comune dall'appendice A in cambio del recupero da parte dei personaggi di un importante tomo o di componenti per lanciare incantesimi trovati altrove nella città.",
												"Una volta che i personaggi ritornano attraverso il portale nel presente, possono facilmente tornare a Dagger Falls, dove Krazbrax dà ai personaggi la loro ricompensa."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Forgotten Chamber",
					"id": "07e",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/014-map-03.02-the-forgotten-chamber.webp"
									},
									"imageType": "map",
									"title": "Map 03.02: The Forgotten Chamber",
									"credit": "Mike Schley",
									"width": 1676,
									"height": 4096,
									"id": "0a4",
									"grid": {
										"type": "square",
										"size": 140,
										"offsetX": -2,
										"offsetY": -31,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "07e",
											"points": [
												[
													172,
													394
												],
												[
													172,
													684
												],
												[
													745,
													684
												],
												[
													745,
													394
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/NF/thumbnail/014-map-03.02-the-forgotten-chamber.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/015-map-03.02-the-forgotten-chamber-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 1676,
									"height": 4096,
									"mapParent": {
										"id": "0a4"
									},
									"credit": "Mike Schley",
									"grid": {
										"type": "square",
										"size": 140,
										"offsetX": -2,
										"offsetY": -31,
										"scale": 2
									}
								}
							]
						},
						"Nell'alto ghiaccio occidentale, a nord della spaccatura di Oume, si trova un portale temporale annidato in quella che i saggi chiamano la Camera Dimenticata. La porta del tempo conduce 1.839 anni indietro all'antica città netherese di Conch, che un tempo era una città portuale fluviale centrale che brulicava di commercio. Negli ultimi giorni di Netheril, i disordini civili contro i maghi al potere, così come gli attacchi dei phaerimm, resero Conch un luogo instabile. Per ulteriori informazioni su {@area Conch|040|x}, vedere {@book chapter 1|NF|1}.",
						"La Camera Dimenticata si trova all'interno della caldera di un vulcano dormiente lungo un percorso chiamato la Strada delle Gemme, che si snoda attraverso l'Alto Ghiaccio. La Camera Dimenticata viene mostrata su {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. Le sezioni seguenti forniscono informazioni generali appropriate per creare avventure di qualsiasi livello qui; compila semplicemente i tuoi incontri con le creature appropriate da {@book Monster Manual|XMM}. Un'avventura di esempio segue più avanti in questo capitolo.",
						{
							"type": "entries",
							"name": "The Road of Gems",
							"id": "07f",
							"entries": [
								"Una spaccatura glaciale naturale, la Strada delle Gemme si snoda attraverso la regione, tagliando il ghiaccio solido che spesso si innalza per oltre 9 metri su entrambi i lati. Nel corso dei secoli, i minatori hanno scoperto molte grotte piene di pietre preziose e minerali vicino alla Strada delle Gemme.",
								"La sezione Strada delle gemme di {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber} mostra il tracciato della strada nell'area circostante la Camera Dimenticata. Dove la strada termina senza uscita, il sentiero si addentra sottoterra in miniere o caverne. Esplorarli non rientra nell'ambito della ricerca della porta temporale nella Camera Dimenticata. Se desideri includere queste aree nel tuo gioco, valuta la possibilità di utilizzare le mappe Miniera e Canale del Sottosuolo in {@book appendix B|XDMG|12} del {@book Dungeon Master's Guide|XDMG} e popolarle con creature dall'elenco {@table Monsters by Habitat; Underdark Monsters|XMM|Underdark Monsters} in {@book appendix B|XMM|2} del {@i Monster Manual}."
							]
						},
						{
							"type": "entries",
							"name": "The Caldera",
							"id": "080",
							"entries": [
								"La caldera che circonda il portale temporale della Camera Dimenticata è accessibile da tre punti tramite la Strada delle Gemme (o dall'alto per i personaggi volanti). La caldera inclina verso il basso con un angolo ripido, formando il labbro della caldera {@variantrule Difficult Terrain|XPHB}. Il fondo della caldera è piatto e circonda un abisso profondo 3 metri che contiene il portale della Porta del Tempo. Una vista in lontananza della città portuale è visibile da entrambi i lati del portale."
							]
						},
						{
							"type": "entries",
							"name": "Into Conch",
							"id": "081",
							"entries": [
								"Coloro che attraversano il portale della Camera Dimenticata emergono da un muro proprio all'interno dell'imboccatura di una miniera in {@area Conch|040|x}. Uscendo si scopre un'affollata cava piena di lavoratori del Basso Netherese che lavorano duramente sotto lo sguardo attento di un incantatore umano arrabbiato e dispotico di nome Jharsinius (Medio, Neutrale Malvagio {@creature Mage|XMM}).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/016-03-002.birds-mountain.webp"
									},
									"title": "Time gates are often nestled in dangerous locales",
									"credit": "Luca Bancone",
									"width": 850,
									"height": 2181
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure at the Forgotten Chamber",
					"id": "082",
					"entries": [
						"La seguente avventura manda i personaggi nella Camera Dimenticata e oltre Conch.",
						{
							"type": "entries",
							"name": "The Missing Gnome",
							"id": "083",
							"entries": [
								"{@i Adventure for Level 3 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un amato ma eccentrico studioso degli gnomi di Graevelwood, un insediamento duecento miglia a ovest della Camera Dimenticata, ha scoperto la posizione della Camera Dimenticata e i dettagli sulla porta del tempo che si trova lì. Chiamato Vigglestern (Piccolo, Neutrale Buono {@creature Noble|XMM}), lo studioso è affascinato dall'antico Netheril; dopo che diversi cittadini si rifiutarono di credere alla sua scoperta, Vigglestern partì per l'High Ice con l'intento di viaggiare nel tempo a Conch e riportare la prova di aver visitato Netheril."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "Il leader di Graevelwood è la nipote di Vigglestern, uno gnomo di nome Zalneen (Piccolo, Neutrale Buono {@creature Commoner|XMM}). Ha scoperto un biglietto lasciato da suo nonno in cui descriveva in dettaglio le sue intenzioni ed è terrorizzata per la sicurezza dello gnomo più anziano. Zalneen si offre di pagare ai personaggi 150 GP ciascuno per seguire le tracce di Vigglestern e riportarlo sano e salvo a casa."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "084",
									"entries": [
										"Graevelwood si trova nella parte orientale della Foresta di Arn. Il viaggio dalla foresta, attraverso una stretta striscia di deserto freddo, e nell'High Ice, è tranquillo. Vigglestern ha diversi giorni di vantaggio sui personaggi, anche se i resti dei recenti fuochi da campo suggeriscono che i personaggi sono vicini alle tracce dello gnomo.",
										"Consenti ai personaggi di avvicinarsi alla Camera Dimenticata da qualunque direzione desiderino. I personaggi si trovano nei guai una volta raggiunta la sezione della strada mostrata in fondo a {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}.",
										{
											"type": "entries",
											"name": "Unwitting Prey",
											"id": "085",
											"entries": [
												"Due {@creature Winter Wolf|XMM|Winter Wolves} iniziano a perseguitare i personaggi. Qualsiasi personaggio con un punteggio di Percezione Passiva pari a 16+ nota i lupi, la cui tana si trova in una caverna vicina a tua scelta. Se nessun personaggio nota i lupi, i lupi tendono un'imboscata ai personaggi, rimanendo vicini l'uno all'altro per sfruttare la loro abilità Tattiche del branco."
											]
										},
										{
											"type": "entries",
											"name": "Surprise",
											"id": "086",
											"entries": [
												"Una volta che un personaggio si trova entro 100 piedi dal bordo della caldera, un {@creature Young Remorhaz|XMM} esplode dal terreno. Il remorhaz si ritira se lo è {@status Bloodied|XPHB}."
											]
										},
										{
											"type": "entries",
											"name": "A Bloody Scene",
											"id": "087",
											"entries": [
												"Questo incontro ha luogo nella parte centrale di {@book Map: The Forgotten Chamber|NF|3|Map: The Forgotten Chamber}. Una volta che i personaggi raggiungono il fondo della caldera, trovano alcune gocce di sangue che conducono al portale. Il sangue appartiene a Vigglestern. Prima che i personaggi possano arrampicarsi nell'abisso, una strana creatura li affronta; Vigglestern inciampò e si ferì mentre scappava da questa creatura prima che lo gnomo saltasse attraverso il portale.",
												"Tira o scegli un'opzione sulla tabella delle Creature del Cancello della Camera Dimenticata qui sotto. Tutte le creature sono {@variantrule Hostile [Attitude]|XPHB|Hostile} verso i personaggi e combattono fino alla distruzione.",
												{
													"type": "table",
													"caption": "Forgotten Chamber Gate Creatures",
													"colLabels": [
														"1d8",
														"Creature",
														"Details",
														"Difficulty"
													],
													"colStyles": [
														"col-2 text-center",
														"col-4",
														"col-4",
														"col-2 text-center"
													],
													"rows": [
														[
															"1",
															"{@creature Yeti|XMM}",
															"Ignaro della porta del tempo, questo yeti vive nella caldera e la difende dagli intrusi.",
															"Low"
														],
														[
															"2",
															"{@creature Hook Horror|XMM}",
															"Questo predatore confuso vagava attraverso il portale da un vicino tunnel minerario a Conch.",
															"Low"
														],
														[
															"3",
															"{@creature Ghost|XMM}",
															"Questo non morto furioso, residuo di un comandante di turno dell'Alto Netherese avvelenato dai suoi lavoratori, presume che i personaggi siano responsabili della sua morte.",
															"Moderare"
														],
														[
															"4",
															"{@creature Ettin|XMM}",
															"Questa creatura ostinata stava uccidendo indiscriminatamente i minatori quando vagò accidentalmente attraverso il portale.",
															"Moderare"
														],
														[
															"5",
															"{@creature Black Pudding|XMM}",
															"Gli Alti Maghi Netheresi rilasciarono questa creatura nelle miniere di Conch per punire i minatori disobbedienti, ma essa arrancò erroneamente attraverso il portale.",
															"Moderare"
														],
														[
															"6",
															"{@creature Giant Axe Beak|XMM}",
															"Questa creatura ignara vuole costruire un nido nell'abisso che contiene il portale.",
															"High"
														],
														[
															"7",
															"{@creature Otyugh|XMM}",
															"Questa creatura si è rimpinzata di spazzatura proveniente dai tunnel minerari di Conch prima di attraversare accidentalmente il portale.",
															"High"
														],
														[
															"8",
															"{@creature Troll|XMM}",
															"Esploratrice di una banda più ampia di troll, questa creatura vuole ripulire la caldera da tutte le minacce prima che i suoi compagni vi entrino.",
															"High"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Finding Vigglestern",
											"id": "088",
											"entries": [
												"Quando i personaggi attraversano il portale ed emergono a Conch, possono facilmente seguire la scia del sangue di Vigglestern in un'alcova vicina all'interno del pozzo minerario. Quando i personaggi trovano lo gnomo, ogni personaggio guadagna 400 XP.",
												"Al Vigglestern ferito restano 5 Punti Ferita. Sebbene le urla dei sorveglianti delle miniere lo terrorizzino, lo gnomo si rifiuta di accompagnare i personaggi a Graevelwood senza qualche prova del suo viaggio a Conch.",
												"Qualsiasi personaggio può sostenere che descrivere le miniere di Conch è una prova sufficiente perché gli abitanti del villaggio di Graevelwood credano a Vigglestern, che dovrebbe rimanere nascosto a causa dei pericoli del luogo. Lo gnomo accetta prontamente e chiede ai personaggi di esplorare la zona, prendere nota dei dettagli e tornare da lui quando saranno pronti per tornare a casa.",
												"A tua discrezione, i personaggi potrebbero anche affrontare Jharsinius, il sorvegliante di questa sezione della miniera (vedi \"{@area Into Conch|081|x}\"). Jharsinius è fuori dal pozzo della miniera e urla contro quattro umani Low Netheresi {@creature Commoner|XMM|Commoners}, la cui produttività secondo il mago è carente. Jharsinius porta un {@item Magen Handbell|NF} ({@book see appendix A|NF|5})."
											]
										},
										{
											"type": "entries",
											"name": "Conclusion",
											"id": "089",
											"entries": [
												"Una volta che i personaggi riportano Vigglestern a Graevelwood, Zalneen dà loro la ricompensa promessa."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 4: Escape From the Past",
			"id": "08a",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/017-04-001.magen-frenzy.webp"
					},
					"title": "The cosmos-shaking magic of Karsus's Folly drives a caldron magen into a violent frenzy",
					"credit": "Samuel Perin",
					"width": 1700,
					"height": 2292
				},
				"La sperimentazione con la magia temporale era diffusa prima della caduta di Netheril. Nei momenti chiave della storia netherese, il tessuto del tempo e dello spazio spesso si assottigliava e si deformava.",
				"Puoi utilizzare questo tessuto deformato per trascinare i tuoi personaggi di qualsiasi periodo nei Forgotten Realms o oltre nell'antico Netheril, dove potranno avventurarsi prima di scoprire la strada per tornare a casa.",
				{
					"type": "section",
					"name": "Time-Travel Adventures",
					"id": "08b",
					"entries": [
						"Le avventure di questa sezione collocano i personaggi in situazioni strazianti nell'antico Netheril.",
						{
							"type": "entries",
							"name": "Attack of the Phaerimm",
							"id": "08c",
							"entries": [
								"{@i Adventure for Level 3 Characters}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/NF/018-04-002.phaerimm-attack.webp"
									},
									"title": "Phaerimm attacks on Conch were brutal and unanticipated, leading to a constant state of fear and chaos in the city",
									"credit": "Samuel Perin",
									"width": 1700,
									"height": 1040
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un mago Netherese di nome Tyvern stava conducendo un esperimento di viaggio nel tempo in una camera del suo laboratorio a Conch quando i phaerimm attaccarono la città. L'esperimento interrotto esplose in un'esplosione di energia temporale, trascinando gli avventurieri nel laboratorio."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "I personaggi si ritrovano in un laboratorio magico a Conch nel mezzo di un assalto di phaerimm durante l'Era Oscura di Netheril. Sono in pericolo immediato e devono scappare prima di poter trovare la via di casa."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "08d",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/NF/019-map-04.01-tyverns-workshop.webp"
													},
													"imageType": "map",
													"title": "Map 04.01: Tyvern's Workshop",
													"credit": "Mike Schley",
													"width": 3277,
													"height": 4096,
													"id": "0a5",
													"grid": {
														"type": "square",
														"size": 174,
														"offsetX": 74,
														"offsetY": -32
													},
													"mapRegions": [
														{
															"area": "08c",
															"points": [
																[
																	810,
																	319
																],
																[
																	810,
																	737
																],
																[
																	2472,
																	737
																],
																[
																	2472,
																	319
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/NF/thumbnail/019-map-04.01-tyverns-workshop.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/NF/020-map-04.01-tyverns-workshop-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3277,
													"height": 4096,
													"mapParent": {
														"id": "0a5"
													},
													"credit": "Mike Schley",
													"grid": {
														"type": "square",
														"size": 174,
														"offsetX": 74,
														"offsetY": -32
													}
												}
											]
										},
										"Questa avventura consiste nei seguenti incontri e si svolge sulla mappa: Tyvern's Workshop. I quadrati con macerie o fiamme al loro interno sono {@variantrule Difficult Terrain|XPHB}.",
										{
											"type": "entries",
											"name": "Sudden Disaster",
											"id": "08e",
											"entries": [
												"Un'esplosione di energia bianca trasporta i personaggi al centro del primo piano. Hanno la condizione {@condition Prone|XPHB}.",
												"La parte sudorientale dell'officina è appena esplosa. Risuona l'eco di un'esplosione e la polvere non si è depositata. La camera di sperimentazione al centro dell'officina è intatta; L'incidente magico di Tyvern esplose verso sud, risparmiando la struttura.",
												"I personaggi notano due forme coniche vicino al fuoco. Questi sono {@creature Phaerimm Scout|NF|Phaerimm Scouts}. Quando un personaggio si alza, uno scout dice telepaticamente a ciascun personaggio: \"Posso assaporare la magia qui! Morirai!\" Gli esploratori combattono i personaggi fino alla morte.",
												"Una volta sconfitti gli esploratori, i personaggi ne trovano tre {@item Potion of Healing|XDMG|Potions of Healing} tra i resti degli oggetti frantumati sul pavimento. Trovano anche un {@item Arcane Battery|NF}, un {@item Hat of Vortexes|NF}, un {@item Mask of Changed Appearance|NF} e un {@item Mythallar Bracelet|NF}."
											]
										},
										{
											"type": "entries",
											"name": "Plea for Help",
											"id": "08f",
											"entries": [
												"I personaggi sentono una voce debole che chiede aiuto dal piano di sopra. Se i personaggi si dirigono al secondo piano, notano che il tetto del laboratorio è tranciato e aperto verso il cielo. Una parte del muro sud-ovest è crollata. Questo è il danno derivante dall'attacco dei phaerimm alla città.",
												"Intrappolato sotto le macerie, Tyvern (Medio {@creature Mage|XMM}), un essere umano dai capelli rossi, chiede di essere liberato e promette una ricca ricompensa. Tyvern fuggì al piano di sopra quando i phaerimm attaccarono. Se i personaggi sono ovviamente viaggiatori nel tempo, Tyvern insiste che può rimandarli a casa se i personaggi lo aiutano.",
												"Un personaggio che esegue un'azione {@action Utilize|XPHB} e supera una prova di Forza {@dc 13} ({@skill Athletics|XPHB}) libera Tyvern dalle macerie. Se i personaggi lo liberano, spiega la sua sperimentazione e perché i personaggi potrebbero essere stati trasportati qui, se applicabile. Dice che il suo esperimento fallito è avvenuto per coincidenza nello stesso momento dell'attacco dei phaerimm. Se i personaggi salvano Tyvern, ognuno di loro guadagna 400 XP.",
												"Dopo pochi minuti, i personaggi notano un'ombra enorme e minacciosa che si avvicina sopra di loro. Questo è un {@creature Phaerimm Elder|NF}. Se qualche creatura rimane al piano superiore del laboratorio dopo che è trascorso 1 minuto, l'anziano la combatte, probabilmente distruggendola. Se i personaggi fuggono al piano di sotto, con o senza Tyvern, l'anziano li ignora."
											]
										},
										{
											"type": "entries",
											"name": "Back Downstairs",
											"id": "090",
											"entries": [
												"Quando i personaggi sono al piano di sotto, trovano quattro {@creature Phaerimm Hatchling|FRAiF|Phaerimm Hatchlings} e due esploratori Phaerimm che stanno setacciando i resti del laboratorio. I phaerimm combattono i personaggi fino alla morte."
											]
										},
										{
											"type": "entries",
											"name": "Conclusion",
											"id": "091",
											"entries": [
												"Una volta che il laboratorio è stato ripulito dai phaerimm, se Tyvern è con i personaggi, assegna loro 150 GP ciascuno e il {@item Brooch of the Elements|NF} ({@book see appendix a|NF|5}) che indossa. Se i personaggi sono viaggiatori nel tempo, suggerisce che potrebbe essere in grado di riportarli al loro tempo invertendo le fasi del suo esperimento. Chiede qualche giorno per sperimentare e incoraggia i personaggi a esplorare la città. Tyvern fornisce prontamente i dettagli su {@area Conch|040|x} trovato in {@book chapter 1|NF|1}.",
												"Se Tyvern non è presente, un personaggio esperto in {@skill Arcana|XPHB} può riattivare l'esperimento del viaggio nel tempo trascorrendo 1 ora a studiare gli appunti di Tyvern, intraprendendo un'azione {@action Magic|XPHB} e superando una prova di Intelligenza (Arcana) {@dc 12}. I personaggi potranno riattivare l'esperimento ogni volta che lo desiderano, lasciandoli liberi di esplorare la città."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Chaos in the Streets",
							"id": "092",
							"entries": [
								"{@i Adventure for Level 5 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Settimane dopo la caduta di {@area Eileanar|01e|x} e di molte altre città volanti, la città di {@area Conch|040|x} è inondata di persone che hanno bisogno di aiuto e le autorità sono sopraffatte. Una banda egoista di contrabbandieri ha approfittato della guardia distratta per malmenare coloro che devono loro dei soldi. La magia temporale si diffonde nel cosmo dopo che la Follia di Karsus trascina i personaggi nei vicoli."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "I personaggi si ritrovano nei vicoli di Conch nel quartiere di Riverside e assistono a un omicidio. Devono affrontare un certo pericolo, possibilmente seguendo e affrontando l'assassino prima di trovare la strada di casa."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "093",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/NF/021-map-04.02-conch-alleyways.webp"
													},
													"imageType": "map",
													"title": "Map 04.02: Conch Alleyways",
													"credit": "Mike Schley",
													"width": 1676,
													"height": 4096,
													"id": "0a6",
													"grid": {
														"type": "square",
														"size": 149,
														"offsetX": 36,
														"offsetY": -2,
														"scale": 2
													},
													"mapRegions": [
														{
															"area": "092",
															"points": [
																[
																	139,
																	2975
																],
																[
																	139,
																	3200
																],
																[
																	611,
																	3200
																],
																[
																	611,
																	2975
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/NF/thumbnail/021-map-04.02-conch-alleyways.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/NF/022-map-04.02-conch-alleyways-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 1676,
													"height": 4096,
													"mapParent": {
														"id": "0a6"
													},
													"credit": "Mike Schley",
													"grid": {
														"type": "square",
														"size": 149,
														"offsetX": 36,
														"offsetY": -2,
														"scale": 2
													}
												}
											]
										},
										"L'avventura consiste nei seguenti incontri e utilizzi {@b Map: Conch Alleyways}, che mostra i vicoli in cui si svolgono gli incontri. Gli edifici che circondano i vicoli sono chiusi a chiave e accedervi non rientra nello scopo di questa avventura.",
										{
											"type": "entries",
											"name": "There's Been a Murder",
											"id": "094",
											"entries": [
												"Un'esplosione di energia bianca trasporta i personaggi all'estremità meridionale del vicolo A.",
												"A nord c'è la statua rotta di un mago in tunica, accanto alla quale penzola uno gnomo (Piccolo {@creature Commoner|XMM}) tenuto in alto da una forza invisibile. Prima che i personaggi possano agire, la gola dello gnomo sanguina pesantemente e lui cade a terra, morto.",
												"Ai lati dello gnomo ci sono tre Caotici Malvagi {@creature Lizardfolk Sovereign|XMM|Lizardfolk Sovereigns}. Quando notano i personaggi, i lucertoloidi gridano minacce e iniziano a combattere. I lucertoloidi si chiamano Retta, Torm e Vill e sono membri di una banda di contrabbandieri fluviali chiamata Swampclaws. Se uno Swampclaw viene ridotto a 20 Punti Ferita o meno, tutti e tre tentano di arrendersi, promettendo di dire ai personaggi tutto ciò che desiderano sapere in cambio della loro vita.",
												"Uno Swampclaw può rivelare che lo gnomo è stato ucciso da Yorg, un {@creature Invisible Stalker|XMM} sotto il comando del leader Swampclaw. Yorg è corso in un altro vicolo vicino a solo un isolato di distanza (vicolo B sulla mappa) per inseguire i fratelli dello gnomo. Gli gnomi si scontrarono con la banda quando accettarono il trasporto fluviale per i loro tessuti ricamati ma non riuscirono a pagare le tasse in tempo.",
												"Se i personaggi non accettano la resa dei lucertoloidi, gli Artigli della Palude attaccano di nuovo, provocando i personaggi con le informazioni di cui sopra. Sono certi che Yorg sconfiggerà i personaggi se li inseguiranno."
											]
										},
										{
											"type": "entries",
											"name": "Save the Gnomes",
											"id": "095",
											"entries": [
												"Dopo aver appreso della posizione del vicolo B, i personaggi possono raggiungerlo facilmente. Quando i personaggi arrivano nel vicolo B, trovano quattro ufficiali umani della guardia (Medio, Caotico Malvagio {@creature Guard Captain|XMM|Guard Captains}) che sorvegliano la scala che conduce al vicolo C. Gli ufficiali della guardia, chiamati Jolm, Brea, Derk e Terra, iniziano a combattere non appena vedono i personaggi.",
												"Questi ufficiali di guardia corrotti sono anche Swampclaws che aiutano Yorg. Una volta che un ufficiale muore, gli altri si arrendono, rivelando che Yorg è nel vicolo C al piano di sotto, dove si nascondono i fratelli gnomi."
											]
										},
										{
											"type": "entries",
											"name": "Finally Got You",
											"id": "096",
											"entries": [
												"Quando i personaggi arrivano nel vicolo C, vedono due gnomi che penzolano in aria, implorando per la loro vita. Il {@creature Invisible Stalker|XMM} Yorg schernisce gli gnomi per la loro stupidità prima di muoversi per ucciderli. Se i personaggi interrompono, Yorg lascia cadere gli gnomi e combatte i personaggi fino alla morte."
											]
										},
										{
											"type": "entries",
											"name": "Conclusion",
											"id": "097",
											"entries": [
												"Se i personaggi salvano gli gnomi, i fratelli si rivelano essere mercanti tessili del Basso Netherese di nome Bernadoo e Hipplepoff Tindertoe. Sono scappati quando Yorg ha afferrato il loro fratello, Thomp. Se i personaggi salvano i fratelli gnomi, ogni personaggio guadagna 1.100 XP aggiuntivi.",
												"I fratelli sono sconvolti per la morte del fratello, ma ringraziano profusamente i personaggi. Sebbene abbiano poco da pagare come ricompensa, gli gnomi si offrono di portare i personaggi alla loro bancarella nel mercato portuale ({@book see chapter 1|NF|1}). Lì, gli gnomi scambiano volentieri i loro tessuti per acquistare qualsiasi oggetto magico di rarità rara o inferiore dall'appendice A che i personaggi desiderano. Ritornare al loro tempo potrebbe essere la prossima avventura dei personaggi, come ritieni opportuno."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Doomed Apotheosis",
							"id": "098",
							"entries": [
								"{@i Adventure for Level 8 Characters}",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Situation",
											"entry": "Karsus sta lanciando l'incantesimo che alla fine farà precipitare Eileanar verso il suo destino. Il flusso della sua magia che interferisce con il potere divino di Mystryl crea un potente vortice temporale che trascina i personaggi verso la sua acropoli a Eileanar."
										},
										{
											"type": "item",
											"name": "Hook",
											"entry": "I personaggi si ritrovano in Karsus {@area Arcane Acropolis|02a|x} poiché Karsus attira potere magico verso di sé come un buco nero. I personaggi sono bloccati nell'acropoli perché la magia non funziona correttamente e si ritorce contro di loro, mettendo in pericolo tutti nella zona."
										}
									]
								},
								{
									"type": "entries",
									"name": "Encounters",
									"id": "099",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/NF/023-map-04.03-karsuss-sanctum.webp"
											},
											"imageType": "map",
											"title": "Map 04.03: Karsus's Sanctum",
											"credit": "Mike Schley",
											"width": 2048,
											"height": 2560,
											"id": "0a7",
											"grid": {
												"type": "square",
												"size": 195,
												"offsetX": 102,
												"offsetY": 23,
												"scale": 2
											},
											"mapRegions": [
												{
													"area": "098",
													"points": [
														[
															546,
															176
														],
														[
															546,
															422
														],
														[
															1502,
															422
														],
														[
															1502,
															176
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/NF/thumbnail/023-map-04.03-karsuss-sanctum.webp"
											}
										},
										"L'avventura consiste nei seguenti incontri e utilizzi {@b Map: Karsus's Sanctum}, che mostra la sezione del Santuario di Karsus in cui hanno luogo gli incontri. Durante questi incontri, Karsus si trova al centro del santuario, come mostrato sulla mappa, circondato da un globo impenetrabile di pura magia. Sta lentamente diventando più grande, ha l'immunità a tutti i danni e non è consapevole di ciò che lo circonda. I personaggi non possono influenzare Karsus in alcun modo e lui non può percepirli.",
										{
											"type": "entries",
											"name": "Flumph Keeper",
											"id": "09a",
											"entries": [
												"Un'esplosione di energia bianca trasporta i personaggi al santuario, appena a nord delle scale. Un'altra barriera blu di magia impenetrabile circonda il santuario come una cupola, e i personaggi sono intrappolati.",
												"Un umano frenetico di nome Youmi (Medio, Caotico Buono {@creature Mage Apprentice|XMM}) grida aiuto da vicino al balcone sud-orientale. Fa un gesto frenetico affinché i personaggi la aiutino a impedire a uno {@creature Terran Magen|NF} e due {@creature Caldron Magen|NF} ({@book see appendix b|NF|6} per entrambi) di distruggere quattro terrorizzati {@creature Flumph|XMM|Flumphs}, che sono arretrati nell'angolo del balcone. I magen sono impazziti a causa della magia fluttuante di Karsus e hanno appena iniziato a combattere contro i flumph. Se i personaggi li combattono, i magen rivolgono la loro attenzione ai personaggi e combattono fino alla morte. Altrimenti, i magen uccidono i flumph prima di combattere i personaggi.",
												"Se i flumph sopravvivono, Youmi diventa {@variantrule Friendly [Attitude]|XPHB|Friendly}. Spiega che Karsus sta tentando di lanciare un incantesimo per sostituire il dio della magia e ammette di essere disgustata dall'arroganza e dall'incoscienza dell'arcimago. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere Youmi a unirsi al proprio gruppo per aiutarlo a esplorare la città, facendolo con una prova riuscita di {@dc 16} Carisma ({@skill Persuasion|XPHB})."
											]
										},
										{
											"type": "entries",
											"name": "Collection of Wonders",
											"id": "09b",
											"entries": [
												"Ciascuno dei piedistalli mostrati sulla mappa contiene un oggetto magico. Karsus stava cercando di stabilizzare i suoi esperimenti magici utilizzando questi oggetti, ma l'operazione fallì. Se è viva, Youmi suggerisce ai personaggi di rimuovere gli oggetti magici dai piedistalli per smorzare la magia fluttuante di Karsus.",
												"In senso orario dal piedistallo più occidentale, i piedistalli sostengono {@item Boots of Speed|XDMG}, a {@item Ring of Regeneration|XDMG}, a {@item Fork of Eddy Summoning|NF} ({@book see appendix a|NF|5}) e a {@item Mythallar Cloak|NF} ({@book see appendix a|NF|5}). Se i personaggi vogliono conservare gli oggetti, Youmi non li ferma."
											]
										},
										{
											"type": "entries",
											"name": "Uncontrolled Magic",
											"id": "09c",
											"entries": [
												"Dopo che i personaggi hanno preso un oggetto magico da un piedistallo o dopo aver finito di parlare con Youmi, quattro {@creature Eldritch Eddy|NF|Eldritch Eddies} appaiono vicino a loro in posti a tua scelta. Questi vortici compaiono solo una volta."
											]
										},
										{
											"type": "entries",
											"name": "Karsus's Magic Rising",
											"id": "09d",
											"entries": [
												"Dopo che i vortici vengono distrutti, la cupola che circonda l'area esplode in un lampo di luce blu brillante. I personaggi non sono più intrappolati nell'area. Quattro {@creature Mage|XMM|Mages}, tutti umani, corrono su per le scale e verso Karsus, urlando che non c'è tempo per parlare e lanciando {@spell Dispel Magic|XPHB} e altri incantesimi mitiganti sull'energia che circonda il loro padrone. Dopo 5 minuti, la magia che vibra nell'area si stabilizza, sebbene il globo che circonda Karsus sia ora molto più grande. Calmati per ora, i maghi si offrono di scortare i personaggi nella parte pubblica di Karsus {@area Arcane Acropolis|02a|x}, descritta in {@book chapter 1|NF|1|Adventuring in Netheril}. Ogni personaggio guadagna 2.100 XP."
											]
										},
										{
											"type": "entries",
											"name": "Conclusion",
											"id": "09e",
											"entries": [
												"I personaggi hanno un po' di tempo per esplorare Eileanar prima che Karsus muoia e la città volante precipiti al suolo. Quanto tempo dipende da te; potrebbe durare da poche ore a una settimana o più. Indipendentemente da ciò, il ritorno al proprio tempo è la prossima avventura dei personaggi."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"id": "09f",
			"entries": [
				"Questa sezione descrive in dettaglio gli oggetti magici che i personaggi potrebbero trovare durante le loro avventure a Netheril.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Arcane Battery|NF}",
						"{@item Brooch of the Elements|NF}",
						"{@item Fork of Eddy Summoning|NF}",
						"{@item Hat of Vortexes|NF}",
						"{@item Magen Handbell|NF}",
						"{@item Mask of Changed Appearance|NF}",
						"{@item Mythallar Bracelet|NF}",
						"{@item Mythallar Cloak|NF}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Bestiary",
			"id": "0ae",
			"entries": [
				"Questa appendice descrive in dettaglio i mostri trovati nell'antico Netheril.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Eldritch Eddy|NF}",
						"{@creature Caldron Magen|NF}",
						"{@creature Terran Magen|NF}",
						"{@creature Virvos Magen|NF}",
						"{@creature Phaerimm Hatchling|FRAiF}",
						"{@creature Phaerimm Scout|NF}",
						"{@creature Phaerimm Agent|FRAiF}",
						"{@creature Phaerimm Elder|NF}"
					]
				},
				{
					"type": "statblock",
					"name": "Eldritch Eddy",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Caldron Magen",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Terran Magen",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Virvos Magen",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Phaerimm Hatchling",
					"tag": "creature",
					"source": "FRAiF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Phaerimm Scout",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Phaerimm Agent",
					"tag": "creature",
					"source": "FRAiF",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Phaerimm Elder",
					"tag": "creature",
					"source": "NF",
					"style": "narrow"
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "0b9",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designer:",
							"entry": "Amanda Hamon"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Ron Lundeen, David Somerville"
						},
						{
							"type": "item",
							"name": "Rules Developer:",
							"entry": "Makenzie De Armas"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Adrian Ng Di Spaltro (protagonista), Ayla Bondora, Amanda Frechin, Sadie Lowry, James Wyatt"
						},
						{
							"type": "item",
							"name": "Art Director:",
							"entry": "Josh Hermann"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Trystan Falcone (protagonista), Matt Cole"
						},
						{
							"type": "item",
							"name": "Cover Illustrator:",
							"entry": "Oliviero Bernardo"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Luca Bancone, Adam Cook, Álvaro Calvo Escudero, Julian Kok, Alejandro Pacheco, Samuel Perin, John Tedrick, Zuzanna Wuzyk"
						},
						{
							"type": "item",
							"name": "Cartographer:",
							"entry": "Mike Schley"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Sameer Joseph, Alyssa Visscher"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Dan Tovar (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/NF/029-nf-cover.webp"
					},
					"title": "Front Cover",
					"credit": "Olivier Bernard",
					"width": 2732,
					"height": 3579
				}
			]
		}
	]
}