{
	"data": [
		{
			"type": "section",
			"name": "The Deck of Many Things",
			"page": 3,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/BMT/005-01-003.deck.webp"
					},
					"credit": "Hinchel Or",
					"width": 850,
					"height": 1884
				},
				"Il {@deck Deck of Many Things|BMT} è uno degli oggetti magici più conosciuti in {@style Dungeons & Dragons|small-caps;dnd-font}. I giocatori si dilettano nelle possibilità offerte dal mazzo, come avanzare improvvisamente di livello o acquisire ricchezze favolose. Fin dalla sua introduzione, il mazzo è stato associato a carte fisiche: oggetti di gioco che i Dungeon Master potevano utilizzare per costruire un mazzo da cui i loro giocatori attingevano. Le carte e il libro che hai in mano sono progettati per soddisfare questa richiesta nel miglior modo possibile, fornendo un bellissimo mazzo di carte fisiche che i DM e i giocatori possono maneggiare, mescolare e pescare quando incontrano il {@deck Deck of Many Things|BMT} nei loro giochi.",
				"Ma questo mazzo è molto più di questo. Il mazzo è stato ampliato con quarantaquattro nuove carte che i DM possono utilizzare per creare versioni personalizzate di {@deck Deck of Many Things|BMT} per i loro giochi. Questo mazzo è stato progettato anche per due ulteriori usi:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Divination",
									"page": 3,
									"entries": [
										"I Dungeon Master possono utilizzare le carte per letture divinatorie che forniscono ai giocatori indizi sulle sfide che li attendono. Le letture divinatorie sono descritte nella sezione \"{@book Divinatory Uses|DMTCRG|1}\"."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Generating Adventures",
									"page": 3,
									"entries": [
										"I DM possono utilizzare il mazzo per generare idee per l'avventura e persino delineare la situazione iniziale, il viaggio, gli incontri e il climax di un'avventura. Le linee guida a riguardo si trovano nella sezione \"{@book Adventure Spreads|DMTCRG|2}\" e includono un esempio di come le carte possono essere utilizzate per creare una storia o un dungeon,"
									],
									"id": "004"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Customizing Your Deck",
					"page": 3,
					"entries": [
						"Il {@i Deck of Many Things} è vecchio quanto D&D, appare per la prima volta nel 1976. Quella prima versione del mazzo aveva diciotto carte senza nome, e il DM è stato incoraggiato a costruire il mazzo da normali carte da gioco. Praticamente tutto ciò che riguarda il mazzo è cambiato con l'evoluzione del gioco: il numero di carte è aumentato, le carte hanno guadagnato nomi, i nomi sono cambiati e le regole sono andate avanti e indietro sul fatto che {@i Deck of Many Things} sia un artefatto o forse anche un oggetto intelligente con i suoi scopi misteriosi.",
						"Ciò che questo significa per giocatori e DM è che non esiste una versione definitiva di {@i Deck of Many Things}. Come ogni altra cosa in D&D, il mazzo è uno strumento che puoi personalizzare per soddisfare le esigenze del tuo tavolo. Potresti includere tutte le carte per catturare la selvaggia imprevedibilità del destino, usare solo carte che si adattano a un determinato tema o produrre risultati particolari, oppure selezionare alcune carte specifiche che si adattano perfettamente alla tua avventura. Puoi anche inventare nuove carte. Puoi trovare esempi di come personalizzare il mazzo per adattarlo al tuo tavolo, inclusi gli elenchi delle carte, in {@book chapter 2 of The Book of Many Things|BMT|1}.",
						{
							"type": "inset",
							"page": 3,
							"name": "Updates to the Deck",
							"entries": [
								"Questo libro, le carte associate e {@book The Book of Many Things|BMT} includono alcuni aggiornamenti e revisioni di {@item Deck of Many Things|DMG|version of the deck in the Dungeon Master's Guide}:",
								{
									"type": "list",
									"items": [
										"Due carte sono state rinominate. La carta precedentemente nota come {@card Vizier|Deck of Many Things} è ora {@card Sage|Deck of Many Things|BMT} e la carta precedentemente chiamata {@card Idiot|Deck of Many Things} è ora {@card Puzzle|Deck of Many Things|BMT}.",
										"Oltre alle ventidue carte del {@item Deck of Many Things|DMG}, questo mazzo include altre quarantaquattro carte, conosciute come {@deck Deck of Many More Things|BMT}. Queste sessantasei carte appaiono spesso insieme come un mazzo combinato. Le regole del gioco per le nuove carte appaiono in {@book chapter 7 of The Book of Many Things|BMT|6}."
									]
								}
							],
							"id": "006"
						}
					],
					"id": "005"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/BMT/credits2.webp"
					},
					"credit": "Ekaterina Burmak",
					"width": 1700,
					"height": 1208
				},
				{
					"type": "entries",
					"name": "Card Meanings",
					"page": 4,
					"entries": [
						"Il significato delle singole carte dipende da come usi il mazzo. Se lo usi per rappresentare l'oggetto magico {@item Deck of Many Things|BMT}, le regole del gioco per le ventidue carte che compongono il mazzo classico appaiono in {@item Deck of Many Things|DMG|Dungeon Master's Guide} mentre le regole per le quarantaquattro nuove carte sono dettagliate in {@book chapter 7 of The Book of Many Things|BMT|6}. Tuttavia, puoi modificare i poteri delle carte come ritieni opportuno.",
						"Se usi il mazzo per divinare o generare avventure, hai due opzioni principali per i significati delle carte. Il metodo più semplice è utilizzare il significato letterale della carta. In questo caso, la carta {@card Dragon|Deck of Many More Things|BMT} suggerisce letteralmente un drago.",
						"Per un'opzione più sfumata, la sezione \"{@book Reading the Cards|DMTCRG|3}\" presenta una serie di potenziali significati per ciascuna carta, a seconda del modo in cui la carta è orientata e utilizzando significanti che suggeriscono come la carta si applica alle persone o alle creature che i personaggi potrebbero incontrare, ai luoghi che potrebbero visitare, ai tesori che potrebbero trovare e alle situazioni che potrebbero sperimentare. Ad esempio, la carta {@card Dragon|Deck of Many More Things|BMT} potrebbe riferirsi letteralmente a un drago, ma potrebbe anche indicare un dragonide, la tana di un drago o qualcuno che accumula tesori.",
						{
							"type": "entries",
							"name": "Card Spreads",
							"page": 4,
							"entries": [
								"Oltre ad avere un proprio significato, le carte assumono significati aggiuntivi se combinate come carte: disposizioni di carte oracolari su una superficie. Con gli spread, l'ordine in cui le carte vengono pescate e dove sono posizionate rispetto alle altre carte aggiunge significato alla lettura. Ad esempio, le carte pescate all'inizio di una lettura potrebbero essere interpretate come se parlassero del passato o dell'inizio di un'avventura, mentre quelle pescate dopo potrebbero parlare del futuro o del culmine di un'avventura."
							],
							"id": "008"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/BMT/022-04-002.gem-card-asteria.webp"
							},
							"credit": "Julie Dillon",
							"width": 1700,
							"height": 1064
						}
					],
					"id": "007"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Divinatory Uses",
			"page": 6,
			"entries": [
				"{@i The Deck of Many Things} Il set di carte è uno strumento meraviglioso per rappresentare gli incontri di predizione del futuro nel tuo gioco, sia che i personaggi leggano le carte l'uno per l'altro sia che il DM stia raffigurando un personaggio non giocante che scruta il futuro dei personaggi.",
				{
					"type": "entries",
					"name": "Divinatory Basics",
					"page": 6,
					"entries": [
						"Le letture tradizionali richiedono due persone: un interrogante che cerca risposte e un lettore che dispone le carte in posizione aperta e ne interpreta il significato. L'interrogante e il lettore cooperano per comprendere la situazione in cui si trova l'interrogante e cosa potrebbe essere possibile nel futuro dell'interrogante.",
						"Di solito, il DM assume il ruolo del lettore e un personaggio è l'interrogante. Tuttavia, un personaggio potrebbe essere sia interrogante che lettore, interpretando le carte per rispondere a una domanda che si sta ponendo, oppure un personaggio potrebbe eseguire letture per gli altri nel gruppo.",
						{
							"type": "entries",
							"name": "Choosing Questions",
							"page": 6,
							"entries": [
								"Quando poni una domanda utilizzando il mazzo, evita qualsiasi cosa con una semplice risposta sì o no e domande con una risposta specifica e fattuale. Invece, fai domande aperte che potrebbero avere molte risposte. Domande come \"Come possiamo impedire a Iuz di conquistare tutte le Flanaess?\" sono più adatte alla natura divinatoria delle carte rispetto a \"Dov'è l'Occhio di Vecna?\""
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Stacking the Deck",
							"page": 6,
							"entries": [
								"Il lettore dovrebbe decidere quali carte includere nel mazzo per la lettura, a seconda dei suoi obiettivi.",
								"Un DM potrebbe voler includere solo carte che riflettono i temi dell'avventura, o scegliere le carte esatte da mostrare per dare ai giocatori indizi specifici. Un personaggio che legge la fortuna di un personaggio non giocante potrebbe fare lo stesso se vuole ingannare o manipolare quella persona, ma confidare nel fato e includere l'intero mazzo è sempre un'opzione."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Performing the Reading",
							"page": 6,
							"entries": [
								"Man mano che le carte vengono pescate, prenditi il ​​tuo tempo per interpretarle. Rifletti su come le possibili interpretazioni delle carte potrebbero parlare dei ricordi, delle esperienze e della situazione attuale dell'interrogante. Il lettore dovrebbe aiutare chi pone la domanda a cercare collegamenti tra le carte, cercando la storia che le carte raccontano mentre vengono messe insieme."
							],
							"id": "00d"
						}
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Divinatory Spreads",
					"page": 6,
					"entries": [
						"Questa sezione presenta tre spread divinatori che puoi utilizzare nei tuoi giochi. Queste sono solo alcune delle molte distribuzioni possibili: puoi usarle come base per creare i tuoi modi di posizionare e interpretare le carte. Personalizza lo spread per adattarlo alla domanda posta e il mazzo per adattarlo ai temi del tuo gioco.",
						{
							"type": "entries",
							"name": "One-Card Spread",
							"page": 6,
							"entries": [
								"Per la lettura più semplice, pesca una sola carta dal mazzo. Molti lettori usano questa tecnica al mattino quando si preparano per una giornata avventurosa. La carta che pescano presenta un messaggio sul giorno a venire, qualcosa da usare come guida quando l'avventura diventa impegnativa e la strada da seguire poco chiara. In alternativa, pescare una singola carta può fornire una guida rapida riguardo a un problema immediato o a una situazione in corso che è diventata impossibile ignorare."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Three-Card Spread",
							"page": 7,
							"entries": [
								"Una disposizione a tre carte consente alle carte di raccontare una storia, poiché le carte interagiscono tra loro e i loro significati risuonano e si connettono. Ciò aumenta la potenza e l'utilità delle carte, ma ci sono molti modi per interpretare una distribuzione di tre carte, quindi è importante sapere cosa vuoi dalle carte prima di posizionarle.",
								"La forma più comune di una distribuzione di tre carte è interpretare la prima carta come rappresentante del passato, in particolare delle forze del passato rilevanti per la domanda. La seconda carta rappresenta la situazione presente e l'ultima carta allude al futuro.",
								"In alternativa, la prima carta potrebbe rappresentare un problema, la seconda un ostacolo e l’ultima la soluzione. Oppure la prima carta potrebbe rappresentare l'interrogante, la seconda carta un altro individuo e la terza carta la relazione tra i due."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Five-Card Spread",
							"page": 7,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DMTCRG/Five-Card Spread.webp"
									},
									"title": "Diagram 1: Five-Card Spread",
									"width": 800,
									"height": 934
								},
								"Una disposizione a cinque carte (vedi diagramma 1) consente di rispondere a una domanda con grande complessità e sfumatura, poiché le carte mostrano molteplici prospettive e tessono una storia interconnessa. Ecco un esempio di una disposizione a cinque carte che potresti utilizzare:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "The Quest",
											"entry": "La prima carta è la carta Missione, che viene posizionata al centro. Questo rappresenta l'avventura stessa o la situazione attuale."
										},
										{
											"type": "item",
											"name": "That Which Is Hidden",
											"entry": "La seconda carta, Ciò Che È Nascosto, viene posizionata a sinistra della carta Missione. Ciò che è nascosto descrive cose del passato dell'interrogante, elementi del subconscio, nemici nascosti o semplicemente cose che sono state dimenticate o trascurate. Le forze rappresentate da questa carta appesantiscono l'interrogante e impediscono il completamento della ricerca."
										},
										{
											"type": "item",
											"name": "That Which Is Needed",
											"entry": "La terza carta, Ciò che Serve, viene posizionata a destra della carta Missione. Rappresenta gli strumenti necessari per il successo nella ricerca. Potrebbe trattarsi dell'aiuto di un alleato o di un oggetto utile, ma potrebbe anche rappresentare la conoscenza che l'interrogante deve acquisire per raggiungere il proprio obiettivo."
										},
										{
											"type": "item",
											"name": "The Challenge",
											"entry": "La quarta carta, la Sfida, è posta sotto la carta Missione e rappresenta l'ostacolo principale al successo: la cosa che con maggiore probabilità impedirà a chi pone la domanda di portare a termine la missione. Usa le risorse descritte in Ciò che è necessario, prendendo precauzioni contro Ciò che è nascosto, per superare qualunque cosa rappresenti la sfida."
										},
										{
											"type": "item",
											"name": "The Outcome",
											"entry": "Infine, il Risultato viene posizionato sopra la carta Missione. Ciò potrebbe rappresentare il culmine dell'avventura, ma può anche illuminare le ramificazioni o le conseguenze che seguono il successo o il fallimento della ricerca."
										}
									]
								}
							],
							"id": "011"
						}
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Adventure Spreads",
			"page": 8,
			"entries": [
				"Una distribuzione dell'avventura è una disposizione di carte dal set di carte {@deck Deck of Many More Things|DMTCRG|The Deck of Many Things} che puoi utilizzare per creare un'avventura per il tuo gioco di D&D. Con questo metodo, le carte pescate determinano i dettagli dell'avventura come la situazione che avvia l'avventura, le sfide che il gruppo deve affrontare lungo il percorso e l'ostacolo finale che il gruppo deve superare. Questo tipo di distribuzione utilizza in genere l'intero mazzo, ma puoi utilizzare un set di carte più piccolo se vuoi che la tua avventura si concentri su temi o avversari particolari.",
				{
					"type": "entries",
					"name": "Creating an Adventure Spread",
					"page": 8,
					"entries": [
						"Per preparare il mazzo per creare un'avventura, mescola le carte, assicurandoti di ruotare alcune carte mentre lo fai, in modo che alcune carte siano diritte e altre invertite (capovolte). Quindi disponi le prime nove carte secondo uno schema a croce, come mostrato nel diagramma 2. Ogni carta rappresenta una situazione, persona, creatura, luogo o tesoro nell'avventura, utilizzando i significanti per ciascuna carta descritti nella sezione \"{@book Reading the Cards|DMTCRG|3}\". Puoi scegliere uno qualsiasi dei significanti di una carta per qualsiasi posizione nel diagramma, quindi lascia vagare la tua immaginazione e costruisci una storia che ti emoziona. Tratta le carte posizionate lateralmente come verticali se la parte superiore della carta è a sinistra e come invertite se la parte superiore è a destra.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DMTCRG/Adventure Spread.webp"
							},
							"title": "Diagram 2: Adventure Spread",
							"width": 1444,
							"height": 934
						},
						"Disponi le carte in questo ordine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1: Party Gathers",
									"entry": "Questa carta rappresenta la situazione in cui si trovano i personaggi prima dell'inizio dell'avventura. Potrebbe essere un luogo in cui si incontrano, una persona che stanno visitando, un tesoro da cui sono tutti attratti per ragioni diverse o una creatura pericolosa estranea all'avventura da seguire."
								},
								{
									"type": "item",
									"name": "2: Adventure Begins",
									"entry": "Posiziona questa carta sopra la prima carta per rappresentare come inizia l'avventura. Potrebbe essere una situazione che dà inizio all'azione, un individuo che assegna agli avventurieri una missione o un attacco da parte di una creatura che spinge il gruppo a seguirla nella sua tana."
								},
								{
									"type": "item",
									"name": "3: Journey",
									"entry": "A destra della prima carta, posiziona una carta che descrive la transizione dall'introduzione al luogo dell'avventura, probabilmente una persona, una creatura o un luogo che i personaggi incontrano lungo il percorso."
								},
								{
									"type": "item",
									"name": "4: Entrance",
									"entry": "Pesca una carta e posizionala a destra della carta Viaggio. Questa carta descrive l'ingresso al luogo dell'avventura. Potrebbe rappresentare una creatura che custodisce l'ingresso o i dettagli fisici dell'ingresso stesso."
								},
								{
									"type": "item",
									"name": "5, 6, 7: Challenges",
									"entry": "Queste tre carte descrivono le sfide principali che i personaggi devono affrontare nell'avventura. Potrebbero essere creature, persone o situazioni. Disponi queste carte in linea verticale a destra della carta Ingresso. Puoi pescare carte aggiuntive se desideri più di tre sfide o meno carte per una sessione più breve."
								},
								{
									"type": "item",
									"name": "8: Treasure",
									"entry": "Questa carta, posizionata a destra delle carte Sfida, descrive un tesoro che rappresenta l'obiettivo o la ricompensa finale dell'avventura."
								},
								{
									"type": "item",
									"name": "9: Guardian",
									"entry": "Posiziona questa carta sopra la carta Tesoro per descrivere l'ostacolo finale che i personaggi devono superare per raggiungere il loro obiettivo e rivendicare il Tesoro. Solitamente è una creatura ma può anche essere una situazione."
								}
							]
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Example",
					"page": 9,
					"entries": [
						"Jennifer organizzerà un gioco per i suoi giocatori la prossima settimana e non ha in programma un'avventura. Decide di utilizzare il set di carte {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} per generare idee per l'avventura. Dopo aver mescolato il mazzo, posiziona le carte come mostrato nel diagramma 3. Ecco l'avventura che crea: se il nome di una creatura è in grassetto, il suo blocco delle statistiche appare nel {@book Monster Manual|MM} se non diversamente specificato:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DMTCRG/Example Adventure Spread.webp"
							},
							"title": "Diagram 3: Example Adventure Spread",
							"width": 1443,
							"height": 934
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1: Party Gathers",
									"entry": "La prima carta di Jennifer è il verticale {@card Jester|Deck of Many More Things|DMTCRG}. Le piace l'idea di iniziare in una fiera. I personaggi possono impegnarsi in giochi di carnevale prima che l'azione abbia inizio."
								},
								{
									"type": "item",
									"name": "2: Adventure Begins",
									"entry": "Jennifer pesca la carta {@card Comet|Deck of Many More Things|DMTCRG} al contrario, il cui significante di creatura suggerisce che la fiera è invasa da piccole creature in fuga da un mostro infuriato. Decide che le creature sono in preda al panico {@creature goblin|MM|goblins}; non sono dannosi o intenzionati a combattere. ma il loro arrivo crea il caos. Jennifer non è ancora sicura di cosa sia il mostro, ma dovrebbe essere una minaccia che richiede un'azione eroica da parte dei personaggi."
								},
								{
									"type": "item",
									"name": "3: Journey",
									"entry": "Jennifer pesca la carta {@card Fool|Deck of Many More Things|DMTCRG} al contrario. Sceglie di utilizzare il significante della persona, un artista della truffa, per un incontro durante il viaggio. Mentre i personaggi si recano nel luogo in cui il mostro infuriato è stato visto l'ultima volta. vengono presi di mira da un truffatore che finge di essere un rifugiato sfollato dal mostro. Jennifer decide che questo artista della truffa è un {@creature bard|MPMM} (il cui blocco delle statistiche appare in Mordenkainen Presents: Monsters of the Multiverse) che usa gli incantesimi {@spell Charm Person} e {@spell Sleep} per cercare di sopraffare i personaggi e rubare le loro cose."
								},
								{
									"type": "item",
									"name": "4: Entrance",
									"entry": "Quando determina la tana del mostro infuriato, Jennifer pesca la carta {@card Euryale|Deck of Many More Things|DMTCRG} al contrario. Il significante del luogo di questa carta potrebbe essere una semplice caverna sotterranea, ma Jennifer trova più evocativa l'idea di un luogo con finestre strette o feritoie. Immagina un corpo di guardia costruito dai goblin in fuga, da cui il mostro infuriato li ha scacciati. Poiché il corpo di guardia è costruito per i goblin, i soffitti sono bassi e le porte strette, ponendo interessanti sfide tattiche ai personaggi mentre esplorano."
								},
								{
									"type": "item",
									"name": "5: Challenge",
									"entry": "Per la prima sfida, Jennifer pesca la carta {@card Donjon|Deck of Many More Things|DMTCRG} al contrario, che indica una creatura sfuggita alla prigionia o diventata selvaggia. Decide che i goblin tenevano un branco di {@creature worg|MM|worgs} nella loro portineria, e ora i worg affamati si aggirano per i corridoi. Sebbene sia probabile che i worg attaccino, i giocatori più intelligenti potrebbero riuscire a superarli in modo non violento, magari nutrendoli o parlando con loro in una lingua che conoscono (come {@language Goblin})."
								},
								{
									"type": "item",
									"name": "6: Challenge",
									"entry": "Per la seconda sfida, Jennifer pesca la carta {@card Fates|Deck of Many More Things|DMTCRG}, scegliendo di utilizzare un {@creature green hag|MM} per indagare sul corpo di guardia con l'obiettivo di farne la sua nuova casa. La megera avverte i personaggi che il destino non è dalla loro parte, ma non attaccherà a meno che gli avventurieri non le forzano la mano."
								},
								{
									"type": "item",
									"name": "7: Challenge",
									"entry": "La terza sfida è la carta {@card Flames|Deck of Many More Things|DMTCRG} rovesciata, che suggerisce un'altra creatura in fuga da una creatura più grande o più pericolosa, ovvero il mostro infuriato al centro dell'avventura. Jennifer immagina che ci debbano essere dei goblin nel corpo di guardia, forse in una camera frettolosamente fortificata; crea un incontro utilizzando un {@creature goblin boss|MM} e abbastanza goblin aggiuntivi per dare battaglia ai personaggi. Il boss goblin non sarà soddisfatto finché gli avventurieri, la strega e il mostro infuriato non se ne saranno andati tutti dalla portineria. Gli avventurieri possono risolvere questo problema eliminando il mostro e la strega, conquistando il riluttante apprezzamento del boss goblin."
								},
								{
									"type": "item",
									"name": "8: Treasure",
									"entry": "8: Tesoro. Jennifer pesca la carta {@card Gem|Deck of Many More Things|DMTCRG} per la ricompensa dell'avventura, che indica pietre preziose o una gemma magica. Decide che una tesoreria nella portineria ha un deposito di pietre preziose; usa le tabelle della Guida del Dungeon Master per generare un tesoro di gemme appropriato per i personaggi. Aggiunge anche un {@item Spell Gem|OotA} (un oggetto magico descritto in Fuori dall'Abisso) per rendere il tesoro più memorabile."
								},
								{
									"type": "item",
									"name": "9: Guardian",
									"entry": "Per la carta Guardian. Jennifer pesca la carta {@card Balance|Deck of Many More Things|DMTCRG}, suggerendo un nemico imparziale come un Costrutto o una Bestia. Dopo una rapida ricerca nel Manuale dei Mostri, Jennifer decide che un {@creature helmed horror|MM} è perfetto per la sua festa. Decide che i goblin devono aver combattuto il creatore dell'orrore dotato di elmo, e ora il Costrutto si sta scatenando attraverso il corpo di guardia per soddisfare il comando finale del suo creatore: \"Vendicami!\" Jennifer posiziona il {@item Spell Gem|OotA} nell'elmo dell'orrore; il Costrutto può usare questa gemma, ma senza che il suo creatore la ricarichi, è un trucco che funziona solo una volta. Se gli eroi sconfiggono l'orrore con l'elmo, possono rivendicare il {@item Spell Gem|OotA} per se stessi."
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/BMT/Deck Defender.webp"
							},
							"credit": "Nikki Dawes",
							"width": 1700,
							"height": 1079
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Variant: Dungeon Spread",
					"page": 11,
					"entries": [
						"Un dungeon spread è una versione più semplice di un'avventura ottimizzata per creare rapidamente avventure incentrate sui dungeon. In questa variante, dividi il set di carte The {@deck Deck of Many More Things|DMTCRG|Deck of Many Things} in tre mazzi separati: a {@deck locations deck|DMTCRG}, a {@deck features deck|DMTCRG} e uno opzionale {@deck story deck|DMTCRG}. Per semplicità, usa i significati letterali delle carte nei mazzi luoghi e caratteristiche; queste carte sono descrizioni semplici di potenziali luoghi e delle creature, dei tesori e di altre caratteristiche che i personaggi potrebbero trovare in questi luoghi.",
						"Se vuoi creare un preludio al dungeon, usa i passaggi opzionali che richiedono il mazzo storia e dai a quelle carte tutta la loro gamma di significati simbolici come discusso nella sezione \"{@book Reading the Cards|DMTCRG|3}\". Se preferisci tuffarti direttamente nell'azione, puoi saltare questi passaggi e omettere il mazzo delle storie.",
						{
							"type": "entries",
							"name": "Dungeon Spread Decks",
							"page": 11,
							"entries": [
								{
									"type": "tableGroup",
									"name": "Dungeon Spread Decks",
									"page": 11,
									"source": "DMTCRG",
									"tables": [
										{
											"type": "table",
											"caption": "Locations Deck",
											"page": 11,
											"rows": [
												[
													"{@card Bridge|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Cavern|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Crossroads|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Donjon|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Maze|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Path|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Ruin|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Tavern|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Temple|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Tomb|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Tower|Deck of Many More Things|DMTCRG}"
												]
											]
										},
										{
											"type": "table",
											"caption": "Story Deck *",
											"page": 11,
											"rows": [
												[
													"{@card Balance|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Comet|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Fates|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Flames|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Moon|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Ship|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Star|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Sun|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Talons|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Void|Deck of Many More Things|DMTCRG}"
												]
											],
											"footnotes": [
												"* Optional"
											]
										},
										{
											"type": "table",
											"caption": "Features Deck",
											"page": 11,
											"rows": [
												[
													"{@card Aberration|Deck of Many More Things|DMTCRG}",
													"{@card Mage|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Beast|Deck of Many More Things|DMTCRG}",
													"{@card Map|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Book|Deck of Many More Things|DMTCRG}",
													"{@card Monstrosity|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Campfire|Deck of Many More Things|DMTCRG}",
													"{@card Ooze|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Celestial|Deck of Many More Things|DMTCRG}",
													"{@card Pit|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Construct|Deck of Many More Things|DMTCRG}",
													"{@card Plant|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Corpse|Deck of Many More Things|DMTCRG}",
													"{@card Priest|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Door|Deck of Many More Things|DMTCRG}",
													"{@card Prisoner|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Dragon|Deck of Many More Things|DMTCRG}",
													"{@card Puzzle|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Elemental|Deck of Many More Things|DMTCRG}",
													"{@card Ring|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Euryale|Deck of Many More Things|DMTCRG}",
													"{@card Rogue|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Expert|Deck of Many More Things|DMTCRG}",
													"{@card Sage|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Fey|Deck of Many More Things|DMTCRG}",
													"{@card Shield|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Fiend|Deck of Many More Things|DMTCRG}",
													"{@card Skull|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Fool|Deck of Many More Things|DMTCRG}",
													"{@card Staff|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Gem|Deck of Many More Things|DMTCRG}",
													"{@card Stairway|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Giant|Deck of Many More Things|DMTCRG}",
													"{@card Statue|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Humanoid|Deck of Many More Things|DMTCRG}",
													"{@card Throne|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Jester|Deck of Many More Things|DMTCRG}",
													"{@card Tree|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Key|Deck of Many More Things|DMTCRG}",
													"{@card Undead|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Knight|Deck of Many More Things|DMTCRG}",
													"{@card Warrior|Deck of Many More Things|DMTCRG}"
												],
												[
													"{@card Lance|Deck of Many More Things|DMTCRG}",
													"{@card Well|Deck of Many More Things|DMTCRG}"
												]
											]
										}
									]
								}
							],
							"id": "016"
						},
						"Usando questi mazzi separati, disponi le carte in una disposizione dell'avventura leggermente modificata:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1: Party Gathers (Optional)",
									"entry": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare la situazione in cui si trovano i personaggi prima dell'inizio dell'avventura."
								},
								{
									"type": "item",
									"name": "2: Adventure Begins (Optional)",
									"entry": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare la situazione che dà inizio all'avventura."
								},
								{
									"type": "item",
									"name": "3: Journey (Optional)",
									"entry": "Pesca una carta dal {@deck story deck|DMTCRG} per rappresentare il viaggio verso il dungeon."
								},
								{
									"type": "item",
									"name": "4: Entrance",
									"entry": "Pesca una carta dal {@deck locations deck|DMTCRG} per determinare la posizione del dungeon, quindi posiziona una carta dal {@deck features deck|DMTCRG} su di esso per descrivere una caratteristica trovata all'ingresso."
								},
								{
									"type": "item",
									"name": "5, 6, 7: Challenges",
									"entry": "Decidi quante sfide vuoi che gli avventurieri affrontino prima di raggiungere il tesoro e il suo guardiano. Per ogni sfida, pesca una carta dal {@deck locations deck|DMTCRG} per descrivere la posizione della sfida, quindi posiziona una carta dal {@deck features deck|DMTCRG} su di essa per descrivere la sfida stessa."
								},
								{
									"type": "item",
									"name": "8: Treasure",
									"entry": "Pesca una carta dal {@deck features deck|DMTCRG} per descrivere il tesoro alla fine del dungeon."
								},
								{
									"type": "item",
									"name": "9: Guardian",
									"entry": "Infine, pesca una carta dal {@deck features deck|DMTCRG} per rappresentare il guardiano del tesoro e una carta dal {@deck locations deck|DMTCRG} per descrivere dove si possono trovare il tesoro e il suo guardiano."
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/BMT/073-12-002.sky.webp"
							},
							"credit": "Wade Acuff",
							"width": 1700,
							"height": 522
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Using an Adventure Spread During Play",
					"page": 12,
					"entries": [
						"Oltre a utilizzare un'avventura per pianificare le tue avventure, puoi anche usarla durante il gioco, dando contemporaneamente ai giocatori uno sguardo al futuro e pianificando la loro avventura. Un modo semplice per farlo è pianificare un incontro sociale con un indovino verso la fine di una sessione o di un gioco. (La tabella {@table Using an Adventure Spread During Play; Fortune Tellers|DMTCRG|Fortune Tellers} suggerisce descrizioni per i veggenti.) Nel ruolo dell'indovino, disponi le carte in un'avventura spiegata davanti ai tuoi giocatori, narrando mentre procedi.",
						"Quando i tuoi giocatori speculano sul significato delle carte, usa le loro idee per interpretare lo spread. Se accetti le loro ipotesi, i tuoi giocatori potranno sentirsi intelligenti nel capire il significato \"reale\" della lettura, quando in realtà hanno contribuito a crearlo. Potresti anche confondere deliberatamente i tuoi giocatori allontanandoti dalle loro interpretazioni mentre costruisci l'avventura.",
						{
							"type": "table",
							"caption": "Fortune Tellers",
							"page": 13,
							"colLabels": [
								"d6",
								"Fortune Teller"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Un intrattenitore ad una fiera di strada o ad un festival civico, che sottolinea che la lettura di queste carte è \"solo a scopo di intrattenimento\""
								],
								[
									"2",
									"Un'indovino professionista con un negozio in una piccola città, che cerca di infondere nella lettura elementi romantici"
								],
								[
									"3",
									"Un veggente in un tempio, i cui occhi sono chiusi durante la lettura e che esprime tutto in termini della volontà di un certo dio"
								],
								[
									"4",
									"Una strega che ridacchia allegramente ad ogni accenno di pericolo o distruzione nella lettura"
								],
								[
									"5",
									"Un mazzo di carte stregato che si dispiega e racconta la lettura in un'eco lontana, spettrale"
								],
								[
									"6",
									"Un membro del {@book Heralds of the Comet|BMT|11|Heralds of the Comet} (un culto apocalittico descritto nel Libro delle molte cose), che sottolinea il pericolo e la distruzione nella lettura"
								]
							]
						},
						"Quando esegui questa lettura, presenta ciascuna carta mentre la posizioni nello spazio (puoi utilizzare le parole suggerite di seguito). Descrivi brevemente il significante rilevante per la carta, ma non includere alcun esempio specifico elencato nelle descrizioni della carta:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1: Party Gathers",
									"entry": "\"Qui è dove inizia il tuo futuro.\" Rivela la carta, quindi scegli un significante per la carta e descrivilo ai giocatori,"
								},
								{
									"type": "item",
									"name": "2: Adventure Begins",
									"entry": "\"Allora qualcuno o qualcosa interviene, conducendoti lungo una nuova strada.\" Rivela la carta, quindi scegli un significante, descrivendolo ai giocatori come agente di cambiamento."
								},
								{
									"type": "item",
									"name": "3: Journey",
									"entry": "\"Mentre muovi i primi passi verso il futuro, le forze ti si opporranno.\" Rivela la carta e descrivi le forze che si opporranno ai personaggi nel loro viaggio. Ancora una volta, rimani sul vago."
								},
								{
									"type": "item",
									"name": "4: Entrance",
									"entry": "\"Ora ti trovi sulla soglia di ciò che verrà.\" Rivela la carta e descrivi il luogo in cui si svolgerà il futuro dei personaggi."
								},
								{
									"type": "item",
									"name": "5, 6, 7: Challenges",
									"entry": "\"In questo luogo dovrai affrontare delle sfide.\" Scopri le carte una alla volta. Per ognuno, scegli la creatura, la persona o la situazione e descrivila oppure parla del significato generale della carta e della gamma di sfide a cui si riferisce."
								},
								{
									"type": "item",
									"name": "8: Treasure",
									"entry": "\"Oltre queste sfide c'è l'obiettivo che cerchi,\" Rivela la carta e descrivi il tesoro che attende. Poiché i tesori possono includere tesori monetari, oggetti d'arte e oggetti magici, potresti voler descrivere il significato generale della carta e la gamma di cose a cui può fare riferimento piuttosto che specificare un tipo di tesoro."
								},
								{
									"type": "item",
									"name": "9: Guardian",
									"entry": "\"Un ultimo guardiano si frappone tra te e l'oggetto della tua ricerca.\" Rivela la carta, scegli la creatura o la situazione. e descriverlo ai giocatori."
								}
							]
						}
					],
					"id": "017"
				}
			],
			"id": "012"
		},
		{
			"type": "section",
			"name": "Reading the Cards",
			"page": 14,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/BMT/004-01-002.splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"Le pagine seguenti descrivono i significati delle sessantasei carte del set di carte {@deck Deck of Many Things|BMT}. Per ogni carta c'è un'illustrazione e una descrizione dei simboli raffigurati, un riepilogo del significato generale della carta e spiegazioni di cosa potrebbe significare la carta sia in posizione verticale che invertita (capovolta). Ogni posizione include cinque possibili significanti tra cui scegliere in base alla situazione:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"A {@b person}, con suggerimenti riguardanti i tratti della personalità o la situazione in cui si trova la persona. Una persona può essere qualsiasi tipo di umanoide, ma potrebbe anche essere un gigante, un drago o qualsiasi altra creatura con una personalità e la capacità di interagire con i personaggi. Questo significante potrebbe anche descrivere qualcosa sulla persona per la quale viene eseguita la lettura della carta.",
						"A {@b creature or trap} i personaggi potrebbero incontrare.",
						"A {@b place}, che può suggerire una località specifica o un tipo di località.",
						"A {@b treasure}, qualcosa di valore monetario o un oggetto magico.",
						"A {@b situation}: un'interazione o una circostanza che ai personaggi potrebbe essere chiesto di aiutare ad affrontare."
					]
				},
				"Quando usi le carte per letture divinatorie, puoi usare il significato generale delle carte o attingere a qualsiasi significante che abbia senso per il tuo gioco. Gli spread dell'avventura in genere attingono a tutti e cinque i tipi di significanti per costruire lo scheletro di un'avventura.",
				{
					"type": "entries",
					"name": "Aberration",
					"page": 15,
					"entries": [
						"{@i A beholder hovers in a cluttered laboratory. The Aberration card embodies things contrary to nature.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno con una visione distorta della realtà, forse un {@creature cultist} o un {@creature warlock of the Great Old One|MPMM}; forse semplicemente una persona eccentrica e dallo stile anticonformista."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura corrotta dall'influenza del Reame Remoto o da un'aberrazione."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove le leggi della fisica o della magia sono sospese o distorte."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che riflette una visione distorta della realtà o un oggetto magico creato dalle Aberrazioni."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un'incursione di energia o creature dal Reame Remoto o dal Buio Profondo."
										}
									]
								}
							],
							"id": "01a"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona (forse un {@creature druid}) dedita a preservare la natura dalle influenze corruttrici."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che ha resistito alla corruzione della sua natura o una trappola che infligge danni psichici."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove la natura ha invaso i resti di un'influenza corruttrice."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura il trionfo della natura sulla corruzione o un oggetto magico utile contro le aberrazioni (come un {@item Ring of Mind Shielding})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Persone o creature che lottano contro l'influenza delle aberrazioni."
										}
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/01-aberration.webp"
							},
							"credit": "Jim Zaccaria",
							"width": 720,
							"height": 1227
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Balance",
					"page": 16,
					"entries": [
						"{@i A set of scales holds day and night in balance. This card deals with many aspects of balance, or with things being out of balance.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona imparziale che può vedere molteplici prospettive e giudicare in modo imparziale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una trappola, una Bestia, un Costrutto o un nemico altrimenti imparziale."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui diverse forze esistono in equilibrio, come una civiltà in equilibrio con la natura, una terra in equilibrio con l'acqua o il caos in equilibrio con l'ordine."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro con valore per due fazioni concorrenti o con due poteri magici uguali."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione in cui è importante mantenere l’equilibrio: soddisfare i rivali, preservare l’equilibrio di potere tra le diverse autorità o rifiutare false dicotomie e scelte forzate."
										}
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona giudicante o prevenuta che ignora volontariamente una prospettiva a favore di un'altra."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un Celestiale, un Demone o qualche altra creatura fortemente associata a un particolare allineamento o ideologia."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui l'equilibrio delle forze elementali o naturali è stato sconvolto, con conseguenze negative."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro prezioso solo per certe persone, o che può essere utilizzato solo in un modo molto specifico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcosa che viene sopravvalutato o sopravvalutato."
										}
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/03-balance.webp"
							},
							"credit": "Francesca Resta",
							"width": 850,
							"height": 1552
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Beast",
					"page": 17,
					"entries": [
						"{@i The Beast card points to creatures of the animal kingdom and foul, cruel, or bad-tempered behavior in people.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che evita le comodità della civiltà o indulge ad atteggiamenti predatori."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una Bestia, o una creatura simile (come una Fata o una Mostruosità) che è simile ad un animale; in alternativa, una fossa o altro spazio confinato con un animale intrappolato all'interno."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove gli animali vagano liberamente."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che incorpora pelliccia, piume, ossa o artigli di una Bestia o un oggetto magico che consente la trasformazione in una Bestia (come un {@item Cloak of the Bat} o {@item Staff of the Python})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che prevede la caccia di animali o animali che predano le persone."
										}
									]
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che reprime ferocemente gli impulsi che ritiene \"bestali\" in se stessa o negli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un animale domestico o un familiare."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui sono tenuti animali, come una fattoria o uno zoo."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una sella decorata, un pungolo o un altro oggetto correlato all'uso degli animali domestici o un oggetto magico che consente il controllo delle Bestie (come un {@item Potion of Animal Friendship})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Animali domestici che si ribellano al controllo delle persone."
										}
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/03-beast.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1227
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Book",
					"page": 18,
					"entries": [
						"{@i An enormous book rests among scrolls and parchment, with a quill and ink nearby. The Book card embodies written information.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Uno scrittore, un poeta o un preso di appunti compulsivo."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che tiene in qualche modo un diario esaustivo o che cerca uno scriba per registrare le sue azioni."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Uno scriptorium o una macchina da stampa."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una penna preziosa o magica, una fiala di inchiostro o un set di pigmenti (come {@item Nolzur's Marvelous Pigments})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede di raccogliere informazioni da indizi scritti."
										}
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona istruita che legge spesso."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una trappola che coinvolge rune scritte (come un incantesimo {@spell Glyph of Warding} o {@spell Symbol})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una biblioteca o un altro deposito di conoscenza scritta."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un'opera scritta preziosa o magica, come un libro o una pergamena."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Segreti che non avrebbero mai dovuto essere scoperti ma che furono scritti."
										}
									]
								}
							],
							"id": "024"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/04-book.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Bridge",
					"page": 19,
					"entries": [
						"{@i A stone bridge arcs across a waterway. A shadowy figure lurks under the bridge, only its gleaming eyes clearly visible. This card reflects the effort required to overcome obstacles.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un mediatore a cui piace aiutare gli altri a superare incomprensioni o rancori."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Qualcuno che coordina gli sforzi di diversi tipi di creature, come una mente {@creature mind flayer} che utilizza {@creature grimlock|MM|grimlocks} e {@creature troll|MM|trolls} come agenti."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un ponte su un fiume o un abisso."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante un ponte o un oggetto magico destinato ad aiutare a superare gli ostacoli (come {@item Boots of Striding and Springing})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "C’è urgente bisogno di ponti tra fazioni a lungo opposte."
										}
									]
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che fa parte di una faida di lunga data tra due famiglie o gruppi."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che cova vicino, sopra o sotto un ponte e riscuote i pedaggi da coloro che utilizzano il ponte o cerca di mangiarli."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un fiume o un abisso senza ponte, o dove il ponte non è sicuro o è crollato."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante muri, barriere. o un labirinto; in alternativa, un oggetto magico che crea muri magici (come un {@item Cube of Force})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Conflitto aperto tra due famiglie o gruppi."
										}
									]
								}
							],
							"id": "027"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/05-bridge.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Campfire",
					"page": 20,
					"entries": [
						"{@i A large campfire offers safety and comfort in the night. This card suggests a need for rest.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona in vacanza, che si gode il tempo lontano dal lavoro e svolge le attività che gli piacciono."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che alterna brevi periodi di attività a lunghi periodi di riposo (come fanno molti rettili e Draghi); in alternativa, una trappola che richiede molto tempo per ripristinarsi tra un'attivazione e l'altra."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo recentemente utilizzato come campeggio."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura una scena pacifica o un oggetto magico che facilita il riposo sicuro (come un {@item Rod of Security})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un periodo di riposo nel bel mezzo di un viaggio o di un'avventura."
										}
									]
								}
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona esausta."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura immune al {@condition exhaustion} (come un angelo, un golem, una melma o un non morto) o una trappola o un pericolo con un effetto costante e continuo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un posto che non favorisce il riposo, come un mercato affollato e attivo a tutte le ore."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che suggerisce un'attività frenetica o un oggetto magico che aiuta chi lo utilizza a rimanere vigile (come un {@item Sentinel Shield}),"
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede un’attività incessante."
										}
									]
								}
							],
							"id": "02a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/06-campfire.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1232
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Cavern",
					"page": 21,
					"entries": [
						"{@i A vast cavern is adorned with glowing fungi and striking stone formations. The Cavern card suggests exploration and delving into hidden secrets.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che pone domande approfondite ma condivide poco."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura (come un {@creature piercer} o un {@creature roper}) che imita le caratteristiche delle caverne naturali."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una caverna o un edificio cavernoso come un grande tempio."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un geode, gioielli realizzati con gemme e metalli preziosi o un oggetto magico che fornisce {@sense darkvision} (come {@item Goggles of Night})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede di approfondire motivazioni e segreti nascosti."
										}
									]
								}
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che vive il momento, evitando l'introspezione."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che ingoia la preda intera o una trappola che fa crollare un soffitto o un tetto."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una piccola nicchia o grotta."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte a cui manca il senso di profondità o prospettiva."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Le motivazioni di tutti esposte affinché tutti possano vederle."
										}
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/07-cavern.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1233
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Celestial",
					"page": 22,
					"entries": [
						"{@i A beautiful couatl twines through the clouds. This card suggests the involvement of celestial beings and service to the divine.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona devota che cerca i miracoli e la presenza del divino in tutte le parti della vita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura celestiale o di altro tipo che ha collegamenti con gli dei o una trappola che infligge danni radiosi."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una posizione sui piani superiori o un luogo soffuso della loro influenza."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante angeli o altri Celestiali, tesori dei Piani Superiori o oggetti magici realizzati dai Celestiali."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Comunicazione tra i Piani Superiori e il Piano Materiale, forse in sogni o visioni, o con i Celestiali come intermediari."
										}
									]
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che porta rancore per un danno reale o percepito causato da un dio o da un celeste."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura Celestiale caduta o simile che ha perso la sua connessione con il divino,"
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo destinato a tenere lontani i Celestiali e l'influenza dei Piani Superiori."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro raffigurante la caduta di un Celestiale o un oggetto magico utile contro i Celestiali."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che coinvolge l'interferenza indesiderata dei Celestiali negli affari mortali."
										}
									]
								}
							],
							"id": "030"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/08-celestial.webp"
							},
							"credit": "Jim Zaccaria",
							"width": 720,
							"height": 1230
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Comet",
					"page": 23,
					"entries": [
						"{@i A comet with an enormous tail streaks across the winter sky at night, outshining the stars. The Comet card brings dire warnings or devastation.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona seria con una visione cupa, forse portatrice di cattive notizie."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura considerata di malaugurio o segno che una creatura terribile si avvicina; in alternativa, una trappola segnalata da chiari segni, magari circondata dai cadaveri delle sue vittime."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo legato ad eventi astronomici: forse un osservatorio o il cratere di un meteorite."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che porta con sé una maledizione o un tesoro il cui potere è destinato a essere utilizzato per fini distruttivi."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una crisi sul punto di sfuggire al controllo."
										}
									]
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che soffre o si diverte per la sofferenza degli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "La distruzione lasciata sulla scia di una creatura infuriata o di creature più piccole in fuga da una creatura più grande."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una rovina dove in passato si è verificato un evento terribile e che ora potrebbe essere infestata dai fantasmi."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": ". Un tesoro formato o plasmato da un disastro, macchiato di sangue o infestato dai precedenti proprietari: in alternativa, qualcosa di buono derivante da una brutta situazione."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "La calma dopo una tempesta devastante: una situazione in cui le persone sono sconvolte da notizie o eventi terribili."
										}
									]
								}
							],
							"id": "033"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/12-comet.webp"
							},
							"credit": "Vallez Gax",
							"width": 850,
							"height": 1552
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Construct",
					"page": 24,
					"entries": [
						"{@i A modron wields a wrench in the interior of a clockwork machine. This card signifies things made by hand, including Constructs.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un artigiano che si diletta nei prodotti fatti a mano."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un costrutto, progettato appositamente per essere animato (come un golem) in contrapposizione a un oggetto ordinario (come un {@creature animated broom|CM|broom} o {@creature rug of smothering|MM|rug}) che è stato animato."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un laboratorio o uno studio d'arte."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte di squisita fattura (specialmente uno con uso pratico) o strumenti magici."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un artigiano che tenta di dare vita a un costrutto."
										}
									]
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che disprezza l'idea di lavorare con le proprie mani."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura in grado di distruggere edifici e oggetti, come quella con il tratto Mostro da assedio."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un mucchio di rifiuti o un altro luogo in cui gli oggetti vengono scartati."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto modellato con un'alterazione minima delle sue materie prime o un oggetto magico utile contro i Costrutti (come un {@item Mace of Smiting})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un mesto artigiano che tenta di distruggere un Costrutto che si è liberato da ogni restrizione."
										}
									]
								}
							],
							"id": "036"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/10-construct.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1229
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Corpse",
					"page": 25,
					"entries": [
						"{@i An adventurer lies dead in a dungeon hallway, pierced by arrows. The Corpse card embodies decay and corruption.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona malvagia la cui moralità è marcita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Uno zombi o un non morto corporeo simile la cui carne è in decomposizione o un cadavere intrappolato."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Da qualche parte le cose vengono lasciate a marcire, come un cimitero o un ossario."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante cadaveri, un cadavere che sta appena iniziando a decomporsi o un oggetto magico che provoca decomposizione (come un {@item Staff of Withering})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un'organizzazione o istituzione sopraffatta dalla corruzione."
										}
									]
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una brava persona che rimane incorrotta nonostante sia circondata dalla malvagità."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura di melma o fungo che facilita la decomposizione dei cadaveri."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove i funghi crescono in abbondanza grazie ad una dieta a base di carne in decomposizione."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che rimane incorrotto in mezzo al marciume."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un tentativo di corrompere un'organizzazione rispettata e nobile."
										}
									]
								}
							],
							"id": "039"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/11-corpse.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1231
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Crossroads",
					"page": 26,
					"entries": [
						"{@i A signpost points in many directions at a crossroads. The Crossroads cards warns of a difficult but necessary decision.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona angosciata per una decisione difficile o che si rammarica di una decisione recente."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che induce confusione o comportamento irregolare (come un {@creature umber hulk})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un crocevia o un insediamento dove si incrociano le rotte commerciali."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura un incrocio o una serie di croci, oppure un oggetto magico con molteplici proprietà o usi (come un bastone)."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una scelta tra opzioni ugualmente attraenti o ugualmente disastrose."
										}
									]
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che rifiuta di prendere decisioni, basandosi invece sull'inazione o sulla determinazione casuale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che impedisce agli altri di agire (come un {@creature ghoul})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che limita il movimento, come un burrone o un passaggio stretto."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico caratterizzato da motivi circolari sovrapposti o un oggetto magico che fa solo una cosa un numero limitato di volte (come una bacchetta magica)."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dal rifiuto di qualcuno di agire o scegliere."
										}
									]
								}
							],
							"id": "03c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/12-crossroads.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1229
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Donjon",
					"page": 27,
					"entries": [
						"{@i Underground stairs lead to a heavy door made of iron bars. This card represents both imprisonment and freedom.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un prigioniero o una persona che si sente in trappola."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che afferra o ingoia la preda intera."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di prigionia, come una prigione letterale o un serraglio."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro chiuso in una cripta o una magia con il potere di legare o imprigionare."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un'impasse, una situazione che minaccia la libertà di qualcuno o una situazione in cui l'indecisione di qualcuno tiene tutti con il fiato sospeso."
										}
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un prigioniero recentemente liberato o evaso, o un libero pensatore che rifiuta le norme sociali."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che è fuggita dalla prigionia o è diventata selvaggia."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una prigione aperta o un luogo associato alla liberazione (come un monumento che commemora l'emancipazione)."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che una volta teneva prigioniero un essere, come un {@item Efreeti Bottle} che ha perso la sua magia o un tesoro vuoto {@item Iron Flask}."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede soluzioni creative o uno sforzo per liberare persone o creature dalla prigionia."
										}
									]
								}
							],
							"id": "03f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/17-donjon.webp"
							},
							"credit": "Jim Zaccaria",
							"width": 850,
							"height": 1552
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Door",
					"page": 28,
					"entries": [
						"{@i A large wooden door bars the path ahead. The card offers an opportunity to change.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che cerca di fare ammenda per i misfatti passati e adottare uno stile di vita migliore."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che cambia forma o una porta trappola."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una porta, una porta aperta o un passaggio da un luogo a un altro."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che appare molto diverso da varie prospettive o un oggetto magico che crea portali o consente il teletrasporto (come un {@item Amulet of the Planes})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un’opportunità per affrontare una situazione in modo diverso rispetto al passato."
										}
									]
								}
							],
							"id": "041"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che continua a ripetere gli stessi errori e misfatti."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che fa cambiare la sua preda o i suoi nemici, come un licantropo o uno slaad."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una porta chiusa o un passaggio barricato."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Uno scrigno o un forziere ingioiellato oppure un oggetto magico che resiste al cambiamento (come un {@item Immovable Rod})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che continua a ripetersi."
										}
									]
								}
							],
							"id": "042"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/14-door.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1233
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Dragon",
					"page": 29,
					"entries": [
						"{@i A menacing red dragon perches atop its treasure hoard inside a cave. This card can point to things connected to Dragons, but it also suggests hoarding, reed, and places rich in magical energy.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un dragonide, una persona che usa la magia draconica, una persona affascinata dai draghi o una persona che accumula ricchezze o altri beni."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un drago o una creatura simile."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "La tana di un drago o di qualche altra creatura impressionante, oppure un luogo di grande potere magico."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Grandi quantità di tesori, anche se non necessariamente di grande valore monetario (ad esempio, molte monete di rame o una vasta collezione di statuette economiche)."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcuno che accumula risorse che sono ampiamente necessarie o desiderate."
										}
									]
								}
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che nutre rancore verso un particolare Drago o contro i Draghi in generale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un dracolich o un altro drago non morto, un costrutto che assomiglia a un drago o un'altra creatura simile a un drago."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui un drago è stato ucciso, lasciando una cicatrice magica o fisica sulla terra."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante la morte di un drago o un oggetto magico utile contro i draghi (come un {@item Dragon Slayer})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un gruppo che progetta di scacciare un drago dalla sua tana, rubare dal suo tesoro o ucciderlo."
										}
									]
								}
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/15-dragon.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Elemental",
					"page": 30,
					"entries": [
						"{@i A hungry Xorn feeds in an Underdark cavern. This card suggests an Elemental creature or reducing a thing to its essence.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che usa la magia legata agli elementi o che è bidimensionale in modo cartoonesco."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura Elementale o una creatura che usa la magia dell'aria, della terra, del fuoco o dell'acqua."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo influenzato dai Piani Elementali o associato a un elemento (come una grotta, una montagna, un vulcano o un fiume)."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che incorpora materiale proveniente da un Piano Elementale o immagini degli elementi, oppure un oggetto magico che evoca o controlla gli Elementali (come un {@item Ring of Elemental Command})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Forze dei Piani Elementali che si riversano nel mondo."
										}
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona guidata da un conflitto interno tra due tendenze o influenze opposte."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura (come un mephit) che combina la sostanza di due Piani Elementali o creature di Piani Elementali opposti."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui le forze dei Piani Elementali sono in opposizione tra loro."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte che incorpora materiale proveniente da più Piani Elementali o immagini di elementi in opposizione; un oggetto magico utile contro gli Elementali."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Forze opposte di due o più Piani Elementali che entrano nel mondo."
										}
									]
								}
							],
							"id": "048"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/16-elemental.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1231
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Euryale",
					"page": 31,
					"entries": [
						"{@i A female medusa with a serpentine tail instead of legs is surrounded by flowers and herbs. The Euryale card points to vision, insight, and observation,}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che osserva senza lasciarsi coinvolgere o affezionare,"
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una {@creature medusa} o un'altra creatura con il potere di pietrificare o di attaccare con lo sguardo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Da qualche parte con viste imponenti, come una torre di guardia o un alto promontorio."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un dipinto di paesaggio, un arazzo o un oggetto magico che migliora la vista (come {@item Goggles of Night})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che premia o richiede un'attenta osservazione, come un'operazione di sorveglianza."
										}
									]
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona ficcanaso che si inserisce in situazioni a cui non appartiene."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura fatta o associata alla pietra."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo con finestre strette (forse feritoie) o con vista limitata, magari sotterraneo."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una scultura o statua di valore, una pietra preziosa o un oggetto magico fatto di pietra, come un {@item Figurine of Wondrous Power}."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dalla riluttanza delle persone a osservare le cose così come sono, o dalla loro tendenza a proiettare i propri sentimenti e opinioni sugli altri."
										}
									]
								}
							],
							"id": "04b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/22-euryale.webp"
							},
							"credit": "Tinnel Lovitt",
							"width": 850,
							"height": 1552
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Expert",
					"page": 32,
					"entries": [
						"{@i A bard plays a musical instrument. This card implies expertise, rightly or wrongly applied.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona (forse un bardo, un ladro, un ranger o un artefice) con esattamente le abilità giuste per il compito da svolgere."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con capacità simili a quelle di un bardo, ranger o ladro, come competenza in una o più abilità."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo (come la sede di una gilda) in cui persone esperte si riuniscono per condividere la propria esperienza."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro con uso pratico, come uno strumento musicale o un utensile."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede e premia l’applicazione esperta di competenze pratiche."
										}
									]
								}
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che si crede un esperto ma in realtà non è d'aiuto."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che fa affidamento sulla forza bruta invece che sull'abilità o sulla furtività."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove i bambini apprendono le basi delle competenze utili."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro estremamente poco pratico, senza alcun utilizzo effettivo, ingombrante da indossare o mostrare."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dalla competenza di qualcuno che viene trascurata o ignorata."
										}
									]
								}
							],
							"id": "04e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/18-expert.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "04c"
				},
				{
					"type": "entries",
					"name": "Fates",
					"page": 33,
					"entries": [
						"{@i Three sisters weave, measure, and cut the threads of fate. This card explores the repercussions of decisions and reflects on the past.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona forse prossima alla fine della propria vita, turbata da errori passati o che riflette su decisioni precedenti."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura soprannaturale connessa al destino, come un Celestiale, un Modron o una Megera."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo pensato per la riflessione letterale o metaforica, come una stanza piena di specchi, un lago di montagna tranquillo, un monastero, un eremo o una biblioteca."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Uno specchio decorato o magico, un arazzo o un altro tesoro intrecciato; in alternativa, magia che può alterare il destino."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione decisa dal destino, che forse comporta una punizione o una ricompensa soprannaturale."
										}
									]
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona spinta dal desiderio di sfuggire a qualunque cosa il destino abbia in serbo."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura fortemente associata al caos, come un demone o uno slaad."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che scoraggia la riflessione, come un luogo buio o rumoroso e affollato."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura lo sforzo di sfuggire al destino o un oggetto magico alimentato dal caos."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione ingiusta in cui il male viene premiato e il bene viene punito."
										}
									]
								}
							],
							"id": "051"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/08-fates.webp"
							},
							"credit": "Tinnel Lovitt",
							"width": 850,
							"height": 1552
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Fey",
					"page": 34,
					"entries": [
						"{@i A blink dog runs through the wild. When upright; this card can refer to a Fey creature or a sense of whimsy; reversed, it points to the gloomy Shadowfell.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con antenati Fey o qualche altro legame con i Fey (come un {@creature warlock of the Archfey|MPMM}) o una persona con un senso dell'umorismo stravagante."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura Fatata o qualche altra creatura con collegamenti alla Selva Fatata."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo nella Selva dei Folletti, da qualche parte che consente il passaggio alla Selva dei Folletti o un luogo in cui la magia dei Folletti è attiva."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante Fay o la Selva dei Folletti, oppure un oggetto magico realizzato da Fey."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione assurda che non va presa troppo sul serio."
										}
									]
								}
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona cupa senza senso dell'umorismo o una persona che usa la magia basata sull'ombra."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura della Coltre Oscura o trasformata dall'energia dell'ombra (come un drago d'ombra)."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo nella Coltre dell'Ombra, da qualche parte che consente il passaggio alla Coltre dell'Ombra o un luogo in cui è attiva la magia dell'ombra."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante la Coltre Oscura o un oggetto magico che utilizza la magia dell'ombra."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione cupa che offre poche speranze di successo o di fuga."
										}
									]
								}
							],
							"id": "054"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/20-fey.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Fiend",
					"page": 35,
					"entries": [
						"{@i A balor strikes from the depths of the Abyss. This card alludes to an actual Fiend or the forces of the Lower Planes.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un tiefling {@creature warlock of the Fiend|MPMM}, membro di un culto di adoratori del demonio o persona che cerca di manipolare gli altri con contratti dannosi."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un demone di qualsiasi tipo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo sui Piani Inferiori o un luogo soffuso della loro influenza."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante gli Immondi, un tesoro dei Piani Inferiori o oggetti magici realizzati dagli Immondi."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Interazione tra i Piani Inferiori e il Piano Materiale forse un patto infernale o una distruzione demoniaca."
										}
									]
								}
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che porta rancore per un danno reale o percepito causato da un Demone, o una persona intrappolata in un patto con un Demone."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un Demone redento o una creatura simile che ha perso la connessione con i Piani Inferiori."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo destinato a tenere lontani i Demoni e l'influenza dei Piani Inferiori."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che rappresenta la redenzione di un Demone o un oggetto magico utile contro i Demoni."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che coinvolge l'interferenza indesiderata dei Demoni negli affari mortali."
										}
									]
								}
							],
							"id": "057"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/21-fiend.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Flames",
					"page": 36,
					"entries": [
						"{@i A chain devil, wreathed in flames, looks menacing and angry. The Flames card brings enemies and vengeance.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che porta con sé un rancore amaro, forse violento, che avvelena la sua prospettiva."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un Demone, un Non Morto vendicativo (come un {@creature ghost} o {@creature revenant}) o una creatura dedita a inseguire la preda designata (come un {@creature invisible stalker})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di spargimenti di sangue o un luogo con una connessione ai Piani Inferiori."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che è stato oggetto di intensa discordia o rivalità, oppure un oggetto magico originario dei Piani Inferiori."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un'inimicizia radicata che offusca il giudizio delle persone coinvolte o la sete di vendetta di qualcuno."
										}
									]
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che viene cacciata o perseguitata ingiustamente."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura in fuga da un nemico più grande o più pericoloso."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di rifugio per rifugiati e fuggitivi."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che simboleggia o commemora la fine di una faida o di una guerra, oppure un oggetto magico che può affascinare o calmare le creature (come un {@item Rod of Rulership})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Persecuzione ingiusta o odio pregiudizievole."
										}
									]
								}
							],
							"id": "05a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/22-flames.webp"
							},
							"credit": "Harry Conway",
							"width": 720,
							"height": 1227
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Fool",
					"page": 37,
					"entries": [
						"{@i A person walks down a path, unwittingly dropping items along the way. The Fool card represents innocence.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona innocente o ingenua che ignora il lato sinistro del mondo, forse un bambino."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un Celestiale ingenuo o una Fata volubile, oppure una trappola con un mezzo semplice o ovvio per evitarla."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo collegato ai bambini, come un asilo nido, un orfanotrofio o una scuola"
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un ritratto di un bambino, gioielli destinati a un bambino o un oggetto magico collegato ai Piani Superiori."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede fiducia, onestà e un atto di fede."
										}
									]
								}
							],
							"id": "05c"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un artista della truffa che prende di mira gli innocenti e i creduloni presentando una facciata affidabile."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che cambia forma per apparire innocua in modo da poter avvicinarsi alla sua preda o una trappola difficile da evitare."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo legato alla perdita dell'innocenza, come un duro orfanotrofio o un ricovero di sfruttamento."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro rubato a un bambino o a una persona ingenua oppure una magia intesa a ingannare (come un {@item Hat of Disguise})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una persona ingenua manipolata da intriganti."
										}
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/01-fool.webp"
							},
							"credit": "Harry Conway",
							"width": 850,
							"height": 1552
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Gem",
					"page": 38,
					"entries": [
						"{@i A large, faceted gemstone set in intricate filigree gleams invitingly. The Gem card brings vast wealth.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che ha ereditato la ricchezza o la cui ricchezza è il risultato di una buona fortuna."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura connessa alla ricchezza, come un drago o un {@creature Xorn}, o un tesoro che funge anche da trappola."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una miniera o una cassaforte."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro prezioso o una gemma magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione guidata dall'avidità, come quella di fratelli in lizza per un'eredità o di qualcuno che cerca un tesoro perduto."
										}
									]
								}
							],
							"id": "05f"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ha perso ricchezza o potere a causa di un colpo di sfortuna."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una trappola o una creatura che utilizza l'apparenza di un tesoro come esca, come un {@creature mimic}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo associato alla povertà, come un caseggiato o una baraccopoli."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto che sembra prezioso ma non lo è, oppure un oggetto magico con una maledizione."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dalla perdita di ricchezza, come ad esempio una persona che cerca di recuperare il denaro dato a un truffatore o rubato da un ladro."
										}
									]
								}
							],
							"id": "060"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/05-gem.webp"
							},
							"credit": "Tinnel Lovitt",
							"width": 850,
							"height": 1552
						}
					],
					"id": "05e"
				},
				{
					"type": "entries",
					"name": "Giant",
					"page": 39,
					"entries": [
						"{@i A hungry troll lurks in a forest clearing. The Giant card indicates something very large or that looms large in one's perception.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un membro della famiglia, un caro amico o un altro individuo personalmente importante; in alternativa, una persona molto alta."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un gigante, un animale gigante o un'altra grande creatura."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo costruito dai Giganti o un luogo di grande significato personale."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro creato dai Giganti, o uno di grande valore sentimentale,"
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcuno che attribuisce un’enorme importanza a un elemento della situazione, trascurando altri fattori."
										}
									]
								}
							],
							"id": "062"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che sembra insignificante."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura Minuscola che rappresenta una minaccia più grande di quanto suggeriscano le sue dimensioni."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Da qualche parte distrutto dai Giganti."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che raffigura o commemora l'uccisione di un Gigante o un oggetto magico utile contro i Giganti (come un {@item Giant Slayer})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcuno incapace o non disposto a riconoscere l’importanza di un fattore critico."
										}
									]
								}
							],
							"id": "063"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/25-giant.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Humanoid",
					"page": 40,
					"entries": [
						"{@i Kobolds set a trap in their cave lair. This card points to the importance of empathy in relationships with other people.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona empatica che è profondamente preoccupata per la sofferenza degli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un mutaforma che assume l'aspetto umanoide per mimetizzarsi, forse per imparare da loro o per influenzarli verso il bene."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove persone diverse convivono in armonia."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che rappresenta la collaborazione di diversi artigiani (come una gemma finemente tagliata incastonata in gioielli squisiti) o un oggetto magico che facilita la pace e la comprensione."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede empatia e compassione se vuole essere risolta senza violenza."
										}
									]
								}
							],
							"id": "065"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che non prova empatia per gli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un mutaforma che assume l'aspetto umanoide per predare gli umanoidi."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui le persone vivono separate dagli altri, per scelta o per forza (come un monastero o un'enclave culturale)."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte che raffigura o celebra la guerra; in alternativa, un oggetto magico creato per essere utilizzato in guerra o particolarmente utile contro gli umanoidi."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione violenta derivante da una mancanza di empatia."
										}
									]
								}
							],
							"id": "066"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/26-humanoid.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Jester",
					"page": 41,
					"entries": [
						"{@i A person wearing jester's motley and holding a staff rests his foot on a skull. This card deals with the relationship between humor and misfortune.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona ottimista che ride della propria sfortuna."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "o Un mostro che alcuni considerano sciocco, come un {@creature flumph}, un {@creature owlbear} o un {@creature gelatinous cube}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dedicato al divertimento, come una fiera o una sala per feste."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte divertente o un oggetto magico, come un {@item Wand of Wonder}."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione esilarante derivante da problemi di comunicazione e supposizioni fuori luogo."
										}
									]
								}
							],
							"id": "068"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ride delle disgrazie degli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con una risata inquietante, come un {@creature gnoll} o {@creature hyena}, o una creatura con un crudele senso dell'umorismo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo associato alla crudeltà e al dolore, come una camera di tortura."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante dolore o umiliazione oppure un oggetto magico destinato a infliggere dolore (come un {@item Sword of Wounding})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una sfortuna che si accumula sull'altra in un modo che sarebbe divertente, se non fosse disastroso."
										}
									]
								}
							],
							"id": "069"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/14-jester.webp"
							},
							"credit": "Harry Conway",
							"width": 850,
							"height": 1552
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Key",
					"page": 42,
					"entries": [
						"{@i This large metal key is bizarrely complicated. The Key card represents the perfect solution to a problem or having the right tool for the job.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con le competenze o gli strumenti necessari per risolvere il problema attuale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che sfrutta i punti deboli del gruppo o una trappola che può essere disarmata solo con una chiave."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo attraverso il quale solo determinate persone possono passare o dove è necessaria una chiave."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto magico necessario per superare un ostacolo o sconfiggere un nemico, oppure il mezzo per sbloccare un tesoro (come un {@item Chime of Opening})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che può essere risolta con successo solo intraprendendo un'azione specifica."
										}
									]
								}
							],
							"id": "06b"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona mal equipaggiata per le sfide che deve affrontare."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con vulnerabilità o una trappola stranamente complessa."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo aperto e facilmente accessibile."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro in un contenitore chiuso a chiave o una magia che rallenta le creature."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che può essere risolta con successo in molti modi."
										}
									]
								}
							],
							"id": "06c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/02-key.webp"
							},
							"credit": "Tinnel Lovitt",
							"width": 850,
							"height": 1552
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Knight",
					"page": 43,
					"entries": [
						"{@i A knight formed of folded cards offers a sword also made from cards. The Knight card signifies trust and loyalty.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona affidabile che onora i propri impegni."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura vincolata da giuramenti o che serve qualcun altro."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di santuario, dove forti tradizioni proteggono coloro che vi si rifugiano."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che celebra o commemora un giuramento (come un anello nuziale), oppure armi o armature magiche associate a cavalieri o paladini."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede lealtà nei confronti dei propri compagni e fedeltà nei loro confronti."
										}
									]
								}
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona di cui non ci si può fidare o un traditore che si finge un amico leale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un cavaliere che non è riuscito a rispettare il proprio codice d'onore (come un {@creature death knight})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui è avvenuto un grande tradimento o un luogo con terreno insidioso o trappole."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che porta con sé una maledizione nascosta o un oggetto magico che fallisce quando è più necessario."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che comporta il tradimento della fiducia o il sospetto dilagante."
										}
									]
								}
							],
							"id": "06f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/09-knight.webp"
							},
							"credit": "Vallez Gax",
							"width": 850,
							"height": 1552
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Lance",
					"page": 44,
					"entries": [
						"{@i An ornate dragonlance shines among more ordinary weapons on a rack. The Lance card warns that healing sometimes requires additional injury, as when infection must be cut away.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un chirurgo o qualcuno (come una guardia o un soldato) che usa la violenza per perseguire obiettivi sociali meritevoli."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura addestrata a combattere al fianco di guardie o soldati."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui viene eseguito un intervento chirurgico."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro creato a caro prezzo o un'arma magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione in cui è necessario ulteriore dolore per portare la guarigione."
										}
									]
								}
							],
							"id": "071"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona impegnata nel pacifismo o nell’evitare il danno,"
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura disinteressata al combattimento o una trappola che trattiene ma non causa danni."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove la violenza è vietata."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che celebra la fine delle ostilità o l'ideale della pace, oppure un oggetto magico destinato a prevenire o porre fine ai conflitti."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione complicata dal fatto che le persone evitano ogni accenno di conflitto."
										}
									]
								}
							],
							"id": "072"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/30-lance.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "070"
				},
				{
					"type": "entries",
					"name": "Mage",
					"page": 45,
					"entries": [
						"{@i A warlock holds a black crystalline staff. This card suggests both mental acuity and arcane magic.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona (forse uno stregone, uno stregone o un mago) che usa la magia arcana o altri apprendimenti specializzati."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con abilità simili a quelle di uno stregone, di uno stregone o di un mago."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dedicato allo studio della magia arcana o soffuso di tale magia."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto magico come una bacchetta magica o un bastone, oppure il libro degli incantesimi di un mago."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede e premia il corretto utilizzo della magia arcana."
										}
									]
								}
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che crede erroneamente che la propria buona fortuna sia il risultato di un'abilità magica innata o di un magico portafortuna."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che resiste o nega la magia."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui la magia ha causato distruzione, non funziona (come l'effetto di un {@spell Antimagic Field}) o funziona in modo imprevedibile (forse innescando {@table Wild Magic Surge|PHB|wild magic surges})."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico creato mediante l'uso della magia o un oggetto magico con effetti imprevedibili (come un {@item Wand of Wonder})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione causata da un uso improprio o fuori controllo della magia."
										}
									]
								}
							],
							"id": "075"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/31-mage.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "073"
				},
				{
					"type": "entries",
					"name": "Map",
					"page": 46,
					"entries": [
						"{@i X marks the spot on an elaborate treasure map. The Map card provides guidance that leads to the goal of the quest.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che funge da guida, mostrando la via da seguire."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che segue l'odore."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un sentiero o una strada."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una mappa preziosa (forse un globo ingioiellato o un atlante raro) o un oggetto magico che fornisce la direzione."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che è meglio affrontare con una guida."
										}
									]
								}
							],
							"id": "077"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che cerca di portarti sulla strada sbagliata."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura (come un {@creature will-o'-wisp}) che porta i viaggiatori fuori strada."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un semipiano o un luogo simile che non può essere trovato sulle mappe o un luogo nascosto dietro una porta segreta."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro di un altro piano di esistenza o un oggetto magico che crea o accede a uno spazio extradimensionale (come un {@item Portable Hole})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Nessuna guida o direzione è disponibile."
										}
									]
								}
							],
							"id": "078"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/32-map.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "076"
				},
				{
					"type": "entries",
					"name": "Maze",
					"page": 47,
					"entries": [
						"{@i Unfortunate souls are trapped in an elaborate and impossible maze of cards. Those who draw the Maze card are lost.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che si sente persa nella propria vita, incerta su come influenzare il cambiamento, o una persona con una mente divagante che si prende il suo tempo per arrivare al punto."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un minotauro o un'altra creatura che caccia in un labirinto o è imprigionata in un labirinto."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un labirinto o una regione (come una foresta o un deserto) in cui perdersi è molto facile."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura confusione o disorientamento, oppure un oggetto magico che può causare questi stati."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione confusa dove è difficile percepire tutti i fattori in gioco."
										}
									]
								}
							],
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che fugge dalle aspettative poste su di lei dalla famiglia e dalla società, cercando di trovare una nuova strada nella vita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura il cui comportamento è imprevedibile."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un semplice labirinto progettato per la meditazione o per fornire angoli privati, o un luogo in cui è improbabile perdersi (come una grotta con una sola uscita)."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte che incorpora un design a labirinto."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "La ricerca di qualcosa o qualcuno scomparso."
										}
									]
								}
							],
							"id": "07b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/33-maze.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Mine",
					"page": 48,
					"entries": [
						"{@i A well-crafted pick leans against a wall at the entrance to a mine. The Mine card represents something valuable underground or buried in the earth.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un minatore o un archeologo."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che scava sottoterra, specialmente quella che scava nella terra in cerca di prede (come un {@creature giant weasel})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una miniera, uno scavo archeologico o un sito di scavo simile."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro della terra, come minerali metallici o gemme, o qualsiasi tesoro che sia stato sepolto e portato alla luce."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcosa portato alla luce che sarebbe dovuto rimanere sepolto."
										}
									]
								}
							],
							"id": "07d"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che mette le cose nella terra, come un giardiniere o un becchino."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che vive sottoterra ma caccia in superficie (come un {@creature ankheg} o un {@creature bulette})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo sprofondato nella terra, forse inghiottito da una dolina o ricoperto da una colata di fango."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro sepolto nella terra."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Il recupero di qualcosa di sepolto."
										}
									]
								}
							],
							"id": "07e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/34-mine.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Monstrosity",
					"page": 49,
					"entries": [
						"{@i An owlbear sits in a sunny glade. This card represents something monstrous, including familiar things that turn strange and threatening.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona familiare il cui comportamento diventa improvvisamente minaccioso."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una mostruosità, soprattutto se somiglia superficialmente a un animale o a una persona comune (come un {@creature displacer beast} o {@creature doppelganger})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo familiare che è diventato pericoloso."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura una Mostruosità o che incorpora artigli, pelliccia o piume di tale creatura."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che coinvolge qualcosa o qualcuno che diventa più mostruoso (letteralmente o figurativamente)."
										}
									]
								}
							],
							"id": "080"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che sembra pericolosa o bizzarra ma è amichevole e disponibile."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una Mostruosità che è un potenziale alleato, come un {@creature hippogriff}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che offre rifugio in un terreno sconosciuto o pericoloso."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una Mostruosità morta preservata mediante tassidermia o un oggetto magico utile contro le Mostruosità."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcosa che sembra mostruoso ma in realtà è benigno."
										}
									]
								}
							],
							"id": "081"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/35-monstrosity.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Moon",
					"page": 50,
					"entries": [
						"{@i A crescent moon looms large in the autumn sky. The Moon card points to hidden potential.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno le cui belle qualità sono mascherate da un tratto fastidioso."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un licantropo o una creatura che sembra essere un oggetto inanimato finché non colpisce (come un {@creature gargoyle})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una camera segreta o un luogo nascosto dal terreno; in alternativa, un luogo più grande o più elaborato all'interno di quanto sembri dall'esterno."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro il cui valore non è immediatamente evidente o un oggetto magico che sembra essere senza valore."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un problema che richiede indagini ed è più complicato di quanto sembri."
										}
									]
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che sembra competente ma sbaglia tutto ciò che tenta."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che usa il suo aspetto spaventoso per spaventare gli altri perché è troppo debole per combattere."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un posto con un esterno impressionante ma un interno sporco e mal mantenuto."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che sembra più prezioso di quanto non sia, forse un oggetto ordinario che falsamente appare magico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che sembra – ed è – troppo bella per essere vera."
										}
									]
								}
							],
							"id": "084"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/11-moon.webp"
							},
							"credit": "Vallez Gax",
							"width": 850,
							"height": 1552
						}
					],
					"id": "082"
				},
				{
					"type": "entries",
					"name": "Ooze",
					"page": 51,
					"entries": [
						"{@i A gelatinous cube with various items suspended inside it creeps through a vaulted sewer. The Ooze card indicates the importance of something that seems lowly or innocuous.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona tranquilla e senza pretese che ha potere nascosto o conoscenza segreta."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una melma o un'altra creatura che sembra non importante, oppure una trappola sorprendentemente semplice e diretta."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo umile di sorprendente comodità o importanza."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro prezioso ma non bello, come un gioiello di scarsa fattura che incorpora pietre preziose."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcosa di importante che è stato trascurato perché sembra ordinario."
										}
									]
								}
							],
							"id": "086"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona tranquilla e senza pretese, completamente fuori dal comune."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una melma che ha sviluppato curiosità, intelligenza inaspettata e un modo di comunicare, oppure una trappola pericolosa difficile da individuare."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un posto umile con poco da offrire."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante una melma o la distruzione di una melma particolarmente notevole; in alternativa, un oggetto magico utile contro le Melme (come un {@item Ring of Acid Resistance})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione complicata dall’enorme numero di fattori minori intrappolati al suo interno."
										}
									]
								}
							],
							"id": "087"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/37-ooze.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1231
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Path",
					"page": 52,
					"entries": [
						"{@i A well-worn path twists through the wilderness, with hidden dangers lurking in the shadows to both sides. This card suggests the importance of sticking with a plan and remaining focused on the destination.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona orientata agli obiettivi che sa esattamente cosa vuole e ha un piano chiaro per ottenerlo."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che insegue con determinazione una preda o qualche altro obiettivo, o una stanza con trappole percorribile solo attraverso un unico percorso."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una strada o un sentiero."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura una strada o un sentiero oppure un oggetto magico che consente la divinazione (come un {@item Crystal Ball} o un {@item Spell Scroll (6th Level)|DMG|Spell Scroll} di {@spell Find the Path})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede una concentrazione costante sull’obiettivo."
										}
									]
								}
							],
							"id": "089"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona senza scopo che non sa cosa vuole e non ha idea di come decidere."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che reagisce alla provocazione senza un piano o uno scopo chiaro; potrebbe agire d'istinto o essere confuso."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una natura selvaggia senza strade o un complesso sotterraneo molto difficile da attraversare."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte astratta o un oggetto magico che ostacola la divinazione (come un {@item Amulet of Proof against Detection and Location})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una serie di distrazioni che distolgono l'attenzione da un obiettivo importante."
										}
									]
								}
							],
							"id": "08a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/38-path.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Pit",
					"page": 53,
					"entries": [
						"{@i A deep hole studded with spikes gapes in the earth. The Pit card represents a literal or metaphorical fall—losing status, wealth, or position.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ha perso una significativa ricchezza, status sociale o favore."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una trappola o uno spazzino in agguato sul fondo di una fossa."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una fossa o un dirupo che crea il rischio di caduta."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura la caduta disastrosa di qualcuno o un oggetto magico che consente di cadere in sicurezza (come un {@item Ring of Feather Falling})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che coinvolge la caduta in disgrazia di qualcuno."
										}
									]
								}
							],
							"id": "08c"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona in una posizione precaria che presto avrà una caduta rovinosa."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura (come un {@creature piercer}) che attacca cadendo sulla preda."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una villa o un palazzo abbandonato che è in rovina a causa della caduta del proprietario."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura il volo o incorpora piume, oppure un oggetto magico che garantisce il volo (come {@item Winged Boots} o un {@item Cloak of the Bat})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una cospirazione per causare la caduta di una persona ricca o importante."
										}
									]
								}
							],
							"id": "08d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/39-pit.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "08b"
				},
				{
					"type": "entries",
					"name": "Plant",
					"page": 54,
					"entries": [
						"{@i A myconid emits a cloud of spores. The Plant card reflects growth and natural life.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che vive nel deserto tra alberi e altre cose in crescita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura vegetale o una creatura che facilita la crescita delle piante selvatiche."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo verdeggiante dove la vegetazione cresce selvaggia, non toccata dalle mani della gente."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte realizzato in legno o che incorpora foglie; in alternativa, un oggetto magico che consente la crescita incontrollata della vegetazione (come un {@item Bag of Beans})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcosa che cresce fuori controllo con una velocità sorprendente, persino soprannaturale."
										}
									]
								}
							],
							"id": "08f"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona tranquilla che ama il giardinaggio o l'agricoltura, trovando il verde più riconoscibile delle persone."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una pianta addomesticata a cui è stata data un'animazione artificiale, come un {@creature awakened tree} o {@creature awakened shrub|MM|shrub}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo pieno di vegetazione accuratamente potata e ben controllata, come un giardino topiario."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che incorpora vegetazione vivente, come un terrario decorato o un'arte topiaria in vaso, o un oggetto magico che consente il controllo della vegetazione (come un {@item Staff of the Woodlands})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un conflitto tra una regione colpita dalla carestia e una regione con raccolti abbondanti."
										}
									]
								}
							],
							"id": "090"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/40-plant.webp"
							},
							"credit": "Joanna Barnum",
							"width": 720,
							"height": 1229
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Priest",
					"page": 55,
					"entries": [
						"{@i A cleric holds a heavy mace. The Priest card represents wisdom, insight, closeness to the divine, and divine magic.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona (forse un chierico, un druido o un paladino) che usa la magia divina o è molto pia."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con abilità simili a quelle di un chierico, druido o paladino."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un tempio, un santuario o un luogo simile consacrato a una divinità o a una forza naturale."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto magico come un {@item Staff of Healing} o un {@item Holy Avenger}; in alternativa, preziosi arredi del tempio."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un problema che richiede e premia la pietà o l'uso della magia divina."
										}
									]
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona devota a un falso dio o a una causa che non è degna di devozione."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un demone o un'altra creatura contraria agli dei."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che era consacrato ma che è stato abbandonato o convertito ad uso secolare."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un idolo raffigurante un dio inventato o un signore dei demoni."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione causata dall’empietà o dal fanatismo fuorviante."
										}
									]
								}
							],
							"id": "093"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/41-priest.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Prisoner",
					"page": 56,
					"entries": [
						"{@i A rogue begs for release from a dank prison cell. The Prisoner card represents someone or something locked and hidden away.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona tenuta prigioniera o vincolata dalle aspettative."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura rinchiusa per evitare che possa nuocere alle persone."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove le cose vengono messe per tenerle fuori dalla portata e dalla memoria."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro ben custodito o un oggetto magico che contiene una creatura (come un {@item Elemental Gem} o un {@item Iron Flask})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dal tentativo di tenere una persona, un oggetto o un'informazione fuori dalla portata."
										}
									]
								}
							],
							"id": "095"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un individuo che sfida le norme e le aspettative della società."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che afferra, inghiotte o lega o imprigiona in altro modo la sua preda."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui qualcosa o qualcuno viene tenuto in mostra al pubblico."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro ben visibile, come le insegne di un sovrano."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Il furto o la liberazione di una persona o di un oggetto esposto al pubblico."
										}
									]
								}
							],
							"id": "096"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/42-prisoner.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "094"
				},
				{
					"type": "entries",
					"name": "Puzzle",
					"page": 57,
					"entries": [
						"{@i An elaborate puzzle box floats in the air, glowing from within. The Puzzle card speaks to intelligence and strategic thinking.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con una mente acuta per gli enigmi o una persona che si diletta in battute intelligenti e giochi di parole."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura brillante che fa affidamento su piani e tattiche accurate piuttosto che sulla forza bruta o su una trappola che può essere aggirata risolvendo un enigma o un indovinello."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo con porte nascoste e altri segreti."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro la cui funzione o valore non è immediatamente evidente."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione complessa con molti fattori interconnessi."
										}
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona molto letterale e diretta."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che si diletta nel combattimento corpo a corpo diretto, facendo affidamento sulla forza per sopraffare i suoi nemici."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dalla pianta semplice e simmetrica."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Monete o altri tesori il cui valore è evidente e quasi universalmente compreso."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che è esattamente quella che sembra."
										}
									]
								}
							],
							"id": "099"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/04-puzzle.webp"
							},
							"credit": "Tinnel Lovitt",
							"width": 850,
							"height": 1552
						}
					],
					"id": "097"
				},
				{
					"type": "entries",
					"name": "Ring",
					"page": 58,
					"entries": [
						"{@i An emerald ring glows within a decorative jewelry box. The Ring card suggests both a promise and the honor involved in keeping it.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno scrupolosamente fedele a una promessa."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che ha promesso di servire qualcuno."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui vengono prestati giuramenti, come un tempio o un tribunale."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un anello, un gioiello o un oggetto magico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione complicata dalla promessa di una persona di fare qualcosa."
										}
									]
								}
							],
							"id": "09b"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che si risente di essere vincolata a un giuramento prestato in fretta o sotto costrizione."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura obbligata involontariamente a servire qualcuno (come un {@creature invisible stalker})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui una figura leggendaria fu costretta a prestare un giuramento che portò alla sua caduta."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un braccialetto o bracciali magici."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante da qualcuno che cerca di abiurare un giuramento."
										}
									]
								}
							],
							"id": "09c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/44-ring.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1229
						}
					],
					"id": "09a"
				},
				{
					"type": "entries",
					"name": "Rogue",
					"page": 59,
					"entries": [
						"{@i A roguish kenku lurking in the shadows holds a dagger, poised to strike. This card suggests treachery and deception.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona ingannevole che nasconde un sinistro segreto; il perseguimento dei propri obiettivi prevale su qualsiasi amicizia o lealtà."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura pericolosa che colpisce di sorpresa o dall'oscurità."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una copertura per un'operazione criminale o la tana di un mostro."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che nasconde un segreto mortale, come un anello con un ago avvelenato a molla, un {@item Dagger of Venom} o un oggetto magico maledetto."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione radicata o destinata al tradimento."
										}
									]
								}
							],
							"id": "09e"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona di buon cuore coinvolta in un'organizzazione criminale o malvagia che è alla disperata ricerca di una via d'uscita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura legata involontariamente al servizio dei cattivi."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un'oasi di compassione circondata dalla violenza."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro incrostato di sporcizia o nascosto in un luogo sporco."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Personaggi buoni che fanno parte di un'organizzazione malvagia o che complottano per sovvertirla."
										}
									]
								}
							],
							"id": "09f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/06-rogue.webp"
							},
							"credit": "Harry Conway",
							"width": 850,
							"height": 1552
						}
					],
					"id": "09d"
				},
				{
					"type": "entries",
					"name": "Ruin",
					"page": 60,
					"entries": [
						"{@i An elegant sword and crown disintegrate into eddies of ash. The Ruin card warns of the inevitability of decay and the danger of material attachments.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ha rinunciato agli attaccamenti materiali, come un asceta religioso."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che distrugge l'equipaggiamento, come un {@creature rust monster} o un {@creature black pudding}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una rovina o un rifugio per gli asceti."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro rotto o in rovina."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che comporta il decadimento di oggetti o relazioni per un lungo periodo di tempo."
										}
									]
								}
							],
							"id": "0a1"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona eccessivamente attaccata ai beni materiali (non necessariamente alla ricchezza eccessiva)."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un costrutto, in particolare un oggetto animato."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo destinato allo stoccaggio di merci, come un magazzino o un'armeria."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Beni commerciali di valore, attrezzature di ottima fattura o un atto di proprietà."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che coinvolge la produzione o il trasporto di beni in vendita."
										}
									]
								}
							],
							"id": "0a2"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/16-ruin.webp"
							},
							"credit": "Andrea Sipl",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0a0"
				},
				{
					"type": "entries",
					"name": "Sage",
					"page": 61,
					"entries": [
						"{@i The mind of a sage is filled with obscure lore gained through exhaustive research. This card represents well-intentioned advice.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Persona che offre consigli utili in circostanze difficili."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura utile che apre la strada verso la salvezza o un obiettivo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dedicato alla conoscenza e alla saggezza, come una biblioteca o un'università."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un libro o una pergamena preziosa o magica, oppure un oggetto magico senziente noto per fornire consigli utili."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un’opportunità per fornire preziosi consigli su un argomento familiare."
										}
									]
								}
							],
							"id": "0a4"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che offre utilmente cattivi consigli."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "sUna creatura che cerca di aprire la strada verso un pericolo o una trappola."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo i cui difetti strutturali ne minacciano l’integrità."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un dispositivo prezioso per i suoi componenti che non funziona come previsto o un oggetto magico senziente che fornisce consigli cattivi ma ben intenzionati."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un'opportunità per fornire consigli su un argomento completamente sconosciuto."
										}
									]
								}
							],
							"id": "0a5"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/07-sage.webp"
							},
							"credit": "Joanna Barnum",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0a3"
				},
				{
					"type": "entries",
					"name": "Shield",
					"page": 62,
					"entries": [
						"{@i A circular shield is close at hand in a military barrack. The Shield card is a reminder of the need for protection.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un genitore o fratello protettivo o un protettore professionista come una sentinella o una guardia."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che protegge gli altri, come un cane da guardia o {@creature shield guardian} o una trappola difensiva progettata per respingere gli invasori."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una struttura difensiva, come una fortezza o le mura di un castello."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Uno scudo prezioso o magico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcuno che deve proteggere chi non sa proteggersi."
										}
									]
								}
							],
							"id": "0a7"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona sorvegliata che si protegge attentamente da danni fisici o emotivi."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura pesantemente corazzata."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "sUn eremo o un ritiro destinato a isolare una persona dagli altri."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un'armatura preziosa o magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante da qualcuno che protegge egoisticamente se stesso senza prestare attenzione agli altri."
										}
									]
								}
							],
							"id": "0a8"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/48-shield.webp"
							},
							"credit": "Joanna Barnum",
							"width": 720,
							"height": 1227
						}
					],
					"id": "0a6"
				},
				{
					"type": "entries",
					"name": "Ship",
					"page": 63,
					"entries": [
						"{@i A three-masted ship with a couatl figurehead sails across the open sea. The Ship card indicates a long journey, not necessarily by sea.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che percorre abitualmente lunghe distanze, come un marinaio, un pellegrino o un nomade."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che caccia un vasto territorio o migra per grandi distanze."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una città portuale, un porto, un caravanserraglio o un hub simile per i viaggiatori."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che raffigura navi o viaggi, oppure un oggetto magico che facilita i viaggi (come un {@item Folding Boat})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede un viaggio, o che si svolge durante il viaggio,"
										}
									]
								}
							],
							"id": "0aa"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che sogna di viaggiare ma non si è mai allontanata da casa."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che lascia raramente la sua tana e lì è più potente."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo isolato che vede raramente i viaggiatori."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro ancora nelle mani della persona che lo ha creato o un oggetto magico (come {@item Dimensional Shackles}) che impedisce il movimento magico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dall'incapacità o dalla riluttanza di qualcuno a viaggiare."
										}
									]
								}
							],
							"id": "0ab"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/49-ship.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "0a9"
				},
				{
					"type": "entries",
					"name": "Skull",
					"page": 64,
					"entries": [
						"{@i A skeletal figure is shrouded in a swirling robe, though its skull is clearly visible. The Skull card is a reminder of the universality of death—and the fact that everyone must confront death alone.s}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che affronta una morte imminente o qualcuno che esercita il potere necromantico."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura non morta o una trappola che infligge danni necrotici."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di solitudine e isolamento, o un luogo in cui qualcuno è morto di recente."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro associato alla morte (forse strumenti funerari) o un oggetto magico con potere necromantico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "La vita di una persona in pericolo."
										}
									]
								}
							],
							"id": "0ad"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno ossessionato dall'inevitabilità della morte e che cerca di sfuggirle, o una persona che è tornata dalla morte."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura immortale o che non invecchia, come un angelo, un Demone o un Naga."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un cimitero o un altro luogo dove vengono raccolti i morti."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che celebra o raffigura la liberazione dalla morte o un oggetto magico che allontana la morte (come un {@item Periapt of Wound Closure} o un {@item Scarab of Protection})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Molte vite in gioco."
										}
									]
								}
							],
							"id": "0ae"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/19-skull.webp"
							},
							"credit": "Alex Dos Diaz",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0ac"
				},
				{
					"type": "entries",
					"name": "Staff",
					"page": 65,
					"entries": [
						"{@i An elegant black staff leans against a wall, waiting for its owner to return. The Staff card represents support or assistance.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che offre supporto fisico, finanziario o emotivo."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura usata come cavalcatura o inseguitore o un altro tipo di alleato."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in cui viene offerto o trovato supporto, come una biblioteca o una taverna."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un bastone magico, un bastone ingioiellato, un ausilio per la mobilità o un tesoro simile."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un gruppo o un'organizzazione che offre il supporto tanto necessario."
										}
									]
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ha un disperato bisogno di assistenza."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura indifesa o inefficace a meno che non possa possedere o essere trasportata da un'altra creatura."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in crisi immediata, come un luogo improvvisamente messo in pericolo da un incendio o da un'alluvione."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che necessita di riparazione prima di riacquistare il suo pieno valore o potenza magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un gruppo di persone che hanno bisogno dell'aiuto degli altri."
										}
									]
								}
							],
							"id": "0b1"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/51-staff.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "0af"
				},
				{
					"type": "entries",
					"name": "Stairway",
					"page": 66,
					"entries": [
						"{@i A spiral stairway leads both up and down, but the downward stairs are cluttered and dark. This card points to a change in difficulty, either increasing or decreasing.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che rende ogni compito più difficile del necessario, aggiungendo complicazioni e intralciandosi."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che aumenta di potere man mano che la battaglia continua (come un {@creature black pudding} o un {@creature hydra})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo raggiungibile scendendo delle scale, come un seminterrato o il livello inferiore di un dungeon."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro intricato difficile da creare o un oggetto magico che aiuta a portare a termine compiti difficili (come un {@item Ioun Stone, Mastery|DMG|Ioun Stone of Mastery})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione più complicata o impegnativa di quanto appaia."
										}
									]
								}
							],
							"id": "0b3"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona disponibile, amichevole, che rende tutto più semplice (o almeno più piacevole)."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura difficile da combattere all'inizio, ma che diventa più facile da sconfiggere man mano che la battaglia procede."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo raggiungibile tramite scale ascendenti, come una soffitta o il livello superiore di un dungeon."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro semplice ed elegante."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione molto più semplice di quanto sembri,"
										}
									]
								}
							],
							"id": "0b4"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/52-stairway.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "0b2"
				},
				{
					"type": "entries",
					"name": "Star",
					"page": 67,
					"entries": [
						"{@i A brilliant star shines in the spring sky at twilight. The Star card represents inherent ability and training working in concert—nature allied with nurture.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona focalizzata sul miglioramento di una particolare area di abilità o comportamento."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che si è addestrata per migliorare se stessa (magari avendo diverse abilità o competenze nei tiri salvezza) o una trappola che richiede il lavoro di squadra per essere evitata o scappata."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dedicato allo studio o alla formazione, come un'università o una palestra."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico che riflette l'abilità del suo creatore o un oggetto magico che garantisce competenza."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede o premia formazione e pratica."
										}
									]
								}
							],
							"id": "0b6"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con capacità naturali ma poca pazienza per l'allenamento o lo studio."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che fa affidamento sulle sue capacità naturali invece che sull'addestramento (magari senza abilità o competenze nei tiri salvezza)."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di bellezza naturale incontaminata."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Minerale non raffinato o gemme non tagliate o un oggetto magico che migliora un punteggio di caratteristica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dal rifiuto di qualcuno di praticare o allenarsi."
										}
									]
								}
							],
							"id": "0b7"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/13-star.webp"
							},
							"credit": "Vallez Gax",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0b5"
				},
				{
					"type": "entries",
					"name": "Statue",
					"page": 68,
					"entries": [
						"{@i A statue depicts the god Istus offering the original {@item Deck of Many Things|DMG} in regalo. La carta Statua è un ricordo del passato.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno che è molto orgoglioso di un antenato importante."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un'antica creatura che ha avuto un ruolo importante in un evento storico."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un parco o una piazza costruita attorno a una statua."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Una statuetta o scultura, preziosa o magica (come un {@item Figurine of Wondrous Power})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione con notevoli somiglianze con un evento storico significativo."
										}
									]
								}
							],
							"id": "0b9"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Persona che vive all'ombra di un antenato famoso o importante."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che si aggrappa a un ricordo di gloria caduta (come un {@creature storm giant} o un {@creature mind flayer}), una creatura sotto le sembianze di una statua (come un {@creature mimic}) o una statua che funziona come una trappola."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un'immensa rovina lasciata da un'antica civiltà."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte realizzato ad imitazione di un pezzo più famoso e pregiato."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un tentativo di ricreare una situazione storica o ricostruire un impero caduto."
										}
									]
								}
							],
							"id": "0ba"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/54-statue.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "0b8"
				},
				{
					"type": "entries",
					"name": "Sun",
					"page": 69,
					"entries": [
						"{@i A sun blazes brightly in the summer sky. The Sun card brings hope—either well-founded or deluded.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con una visione imperturbabile e ottimista, fiduciosa nella forza del bene che trionfa sul male e sugli ostacoli."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un angelo o una creatura simile che incarna la speranza e il bene."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che incarna la speranza nonostante la disperazione, come un tempio vicino a un cimitero o una città in ricostruzione dopo un disastro naturale."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un prezioso oggetto religioso devoto al bene, oppure un oggetto magico sacro o protettivo."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione difficile dove tuttavia la speranza continua a brillare come un faro."
										}
									]
								}
							],
							"id": "0bc"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona ingenuamente positiva che dice vuote banalità sul fatto che tutto va per il meglio."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura (forse un {@creature flumph} o un {@creature pixie}) che offre aiuto ma è troppo debole per fornire un aiuto significativo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un tempio sconsacrato o luogo simile dove la sporcizia o la corruzione hanno eliminato ogni prova di bontà e santità."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto religioso o un oggetto magico sacro che è stato profanato."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Ottimismo idealistico che impedisce alle persone di rispondere al pericolo reale."
										}
									]
								}
							],
							"id": "0bd"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/10-sun.webp"
							},
							"credit": "Vallez Gax",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0bb"
				},
				{
					"type": "entries",
					"name": "Talons",
					"page": 70,
					"entries": [
						"{@i A clawed hand reaches to grab an emerald ring which disintegrates at the claw's approach. The Talons card indicates greed or the rapacious hunger of a predator.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che preda di altre persone per acquisire ricchezza o potere."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un predatore, soprattutto uno che preda le persone o che ne prosciuga lentamente la vita (come un {@creature vampire})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo dove i ricchi beneficiano del lavoro dei poveri."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che rappresenta il bene più prezioso di un collezionista o l'oggetto di una rapina."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione guidata dall'avarizia di qualcuno."
										}
									]
								}
							],
							"id": "0bf"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona intrappolata da debiti predatori o vittima di un mostro che prosciuga lentamente la vita della persona."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura caccia le parti del suo corpo considerate preziose o il tesoro che accumula."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un caseggiato o un ospizio dove le vittime oppresse dei ricchi vivono nello squallore."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro che è stato rubato al legittimo proprietario."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione guidata da un individuo disperato vittima dell'avido."
										}
									]
								}
							],
							"id": "0c0"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/21-talons.webp"
							},
							"credit": "Abigail Larson",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0be"
				},
				{
					"type": "entries",
					"name": "Tavern",
					"page": 71,
					"entries": [
						"{@i An adventuring party eats and laughs in a busy tavern. The Tavern card points to the pleasure of spending time with friends.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona geniale che si diverte a raccontare storie in buona compagnia."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura sociale che viaggia in branco."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una taverna, un ristorante o un luogo simile dove le persone si riuniscono e mangiano in compagnia."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un calice ingioiellato o un altro tesoro legato al mangiare e al bere."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una rissa da taverna."
										}
									]
								}
							],
							"id": "0c2"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che rovina la felicità di una piacevole compagnia."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un parassita {@creature vampire} o una creatura simile che sottrae forza, felicità o vitalità agli altri, oppure una trappola progettata per separare coloro che vi sono intrappolati."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo un tempo utilizzato per incontri sociali ma ora abbandonato."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un calice ingioiellato o un tesoro simile macchiato di sangue o contenente resti di veleno."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un tentativo di uccidere molte persone contemporaneamente mentre si riuniscono per un pasto."
										}
									]
								}
							],
							"id": "0c3"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/57-tavern.webp"
							},
							"credit": "Joanna Barnum",
							"width": 720,
							"height": 1226
						}
					],
					"id": "0c1"
				},
				{
					"type": "entries",
					"name": "Temple",
					"page": 72,
					"entries": [
						"{@i A temple invites worshipers into the serene space within. The Temple card suggests the comfort found in ritual and communion with the divine.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Persona devota che esegue frequenti rituali per invocare il favore divino."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un guardiano del tempio, forse un Celestiale, un Costrutto o {@creature guardian naga}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un tempio, un santuario o un altro luogo di culto."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto rituale di valore, come un candelabro o un coltello sacrificale, o un oggetto magico legato al culto o alla magia divina (come un {@item Candle of Invocation})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione risolvibile meglio facendo appello al potere divino o alle autorità spirituali."
										}
									]
								}
							],
							"id": "0c5"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona superstiziosa che esegue frequenti rituali per allontanare il male soprannaturale."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che lancia maledizioni (come {@creature fomorian}, {@creature rakshasa} o {@creature mummy})."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un'area in cui sono diffusi la criminalità, il vizio o altri comportamenti empi."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro dal significato superstizioso, forse un amuleto destinato a tenere lontano il male (come un {@item Scarab of Protection})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante da una paura superstiziosa delle maledizioni o della sfortuna."
										}
									]
								}
							],
							"id": "0c6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/58-temple.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "0c4"
				},
				{
					"type": "entries",
					"name": "Throne",
					"page": 73,
					"entries": [
						"{@i An ostentatious throne stands on a dais, with a crown on the seat and a ceremonial sword leaning against one armrest. This card represents the authority of worldly rulers.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona a cui piace esercitare autorità sugli altri e si aspetta di essere obbedita."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che guida gli altri della sua specie; in alternativa, uno con poteri magici di influenza o comando."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di autorità, come un palazzo o l'ufficio di un sindaco."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Le insegne di un sovrano o un oggetto magico (come un {@item Rod of Rulership}) che conferisce autorità magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una gara su chi detiene legittimamente l'autorità."
										}
									]
								}
							],
							"id": "0c8"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che si risente dell'autorità impostagli."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che involontariamente serve un'altra."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo ai margini dell'autorità di un sovrano o figlio, il confine tra nazioni rivali."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Tesoro. Un oggetto artistico creato come atto di resistenza alla tirannia o un oggetto magico che protegge dalle restrizioni (come un {@item Ring of Free Action})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un gruppo di persone che si ribellano contro un sovrano o una figura autoritaria."
										}
									]
								}
							],
							"id": "0c9"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/15-throne.webp"
							},
							"credit": "Andrea Sipl",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0c7"
				},
				{
					"type": "entries",
					"name": "Tomb",
					"page": 74,
					"entries": [
						"{@i A burial chamber holds a plain stone casket. The Tomb card suggests buried secrets and things long forgotten.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona con un segreto o un vuoto nella memoria."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un {@creature mummy}, {@creature wight} o un non morto simile che giace nella propria tomba."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una tomba, soprattutto dimenticata."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Tesoro funerario prezioso o magico."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione di cui nessuno vuole parlare e nemmeno riconoscere."
										}
									]
								}
							],
							"id": "0cb"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che cerca di espiare un terribile segreto del suo passato."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un non morto incorporeo (come un {@creature wraith} o {@creature specter}) che non è collegato al luogo della sua morte, al luogo di sepoltura o al corpo."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una struttura commemorativa che non contiene un corpo."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante un individuo morto così come era in vita."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che nasce da un segreto sepolto recentemente venuto alla luce."
										}
									]
								}
							],
							"id": "0cc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/60-tomb.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "0ca"
				},
				{
					"type": "entries",
					"name": "Tower",
					"page": 75,
					"entries": [
						"{@i A tall, ornate tower made of black stone looms over a desolate landscape. The Tower card represents isolation.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Persona che preferisce la solitudine alla compagnia degli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura solitaria."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Una torre remota o un luogo di isolamento simile."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte raffigurante un luogo isolato o una persona sola; in alternativa, {@item Daern's Instant Fortress} o un oggetto magico simile."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede assistenza o informazioni da una persona solitaria."
										}
									]
								}
							],
							"id": "0ce"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona disperatamente sola che desidera una compagnia intima."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura isolata dagli altri della sua specie che sta cercando di trovarli, o una trappola che prende di mira una singola creatura."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo che scoraggia l'interazione con gli altri, come una biblioteca o un monastero, dove le regole del silenzio sono rigorosamente applicate."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte che esprime la profonda solitudine dell'artista."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione derivante dalla solitudine o dalla noia di qualcuno."
										}
									]
								}
							],
							"id": "0cf"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/61-tower.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1224
						}
					],
					"id": "0cd"
				},
				{
					"type": "entries",
					"name": "Tree",
					"page": 76,
					"entries": [
						"{@i A tree has broken through a fortress wall and reclaimed part of the keep. This card suggests perseverance in difficult circumstances.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona volitiva determinata a perseverare nonostante le condizioni ostili."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che prospera in un ambiente ostile."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Da qualche parte la vegetazione fa un'apparizione inaspettata: un parco in un trafficato centro urbano o un albero che cresce su una roccia brulla."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro contenente diamanti, perle o legno prezioso oppure un oggetto magico che aumenta la resistenza (come un {@item Amulet of Health})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un piccolo avamposto o un individuo solitario che trattiene una forza molto più grande."
										}
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Qualcuno resiste a malapena in condizioni ostili."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura allontanata dal suo ambiente preferito e che lotta per sopravvivere in una nuova regione."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo privo di crescita naturale."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico o magico ricavato dal legno di un albero colpito da un fulmine."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una minaccia schiacciante contro un piccolo avamposto o un individuo solitario."
										}
									]
								}
							],
							"id": "0d2"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/62-tree.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1229
						}
					],
					"id": "0d0"
				},
				{
					"type": "entries",
					"name": "Undead",
					"page": 77,
					"entries": [
						"{@i A lich beckons souls of the dead. This card can point to anything that refuses to die, from old grudges and unresolved issues to Undead creatures.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che nutre un rancore oltre ogni ragione."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura non morta sostenuta dalla sete di vendetta o da un compito incompiuto, come {@creature ghost} o {@creature revenant}."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo infestato (letteralmente o emotivamente) da un evento terribile accaduto lì."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro raffigurante i morti o un non morto, qualcosa fatto con ossa o un oggetto magico creato da o per un non morto."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Qualcuno che rifiuta di lasciare il passato nel passato."
										}
									]
								}
							],
							"id": "0d4"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona troppo veloce nel perdonare e nel dimenticare, che non ritiene mai nessuno responsabile dei propri misfatti."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura non morta che desidera ardentemente porre fine alla sua miserabile e interminabile esistenza."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo i cui abitanti hanno dimenticato gli eventi significativi accaduti lì."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto artistico raffigurante la distruzione di un non morto o un oggetto magico particolarmente utile contro i non morti (come un {@item Mace of Disruption})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Un criminale seriale che è stato graziato per i suoi misfatti passati e che ora continua con le sue vie malvagie."
										}
									]
								}
							],
							"id": "0d5"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/63-undead.webp"
							},
							"credit": "Abigail Larson",
							"width": 720,
							"height": 1232
						}
					],
					"id": "0d3"
				},
				{
					"type": "entries",
					"name": "Void",
					"page": 78,
					"entries": [
						"{@i An endless void seems to spiral toward a central hole that devours all. This card spells disaster.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona intrappolata nella disperazione."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un Demone o un Non Morto che minaccia l'annientamento del corpo e dell'anima, o una trappola senza facile uscita o via di fuga."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo in profondità nel sottosuolo, sott'acqua o nello spazio, dove sono disponibili poca luce e aria."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un oggetto d'arte che riflette la disperazione o la tristezza del suo creatore, oppure un {@item Sphere of Annihilation}."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che sembra non avere alcun esito positivo o addirittura sostenibile."
										}
									]
								}
							],
							"id": "0d7"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona che ha perso tutto e non ha altro posto dove andare se non salire."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un {@creature skeleton}, {@creature zombie} o un residuo non morto simile di una creatura vivente; in alternativa, una trappola rotta e non funzionante."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un luogo di carneficina totale, dove ebbe luogo una terribile battaglia o un massacro."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro promesso ma non effettivamente presente, come uno scrigno vuoto o un caveau saccheggiato."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Le conseguenze di un evento distruttivo, in cui i pochi sopravvissuti devono capire come continuare a vivere."
										}
									]
								}
							],
							"id": "0d8"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/BMT/Deck of Many Things/18-void.webp"
							},
							"credit": "Alex Dos Diaz",
							"width": 850,
							"height": 1552
						}
					],
					"id": "0d6"
				},
				{
					"type": "entries",
					"name": "Warrior",
					"page": 79,
					"entries": [
						"{@i A barbarian holds a greataxe, The Warrior card embodies physical strength and fighting acumen.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona (forse un barbaro, un guerriero o un monaco) che si è addestrata al combattimento o ha prestato servizio militare."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura con abilità simili a quelle di un barbaro, un guerriero o un monaco."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un cortile di addestramento o un forte in cui i guerrieri apprendono le abilità di combattimento."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un'arma o un'armatura preziosa o magica."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione che richiede e premia l’abile applicazione della forza fisica."
										}
									]
								}
							],
							"id": "0da"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Un bullo che usa la forza fisica per intimidire gli altri."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Una creatura che fa affidamento sulla forza bruta o una trappola a cui è possibile sfuggire attraverso l'applicazione della forza bruta."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un ambiente duro dove sopravvivono solo le persone fisicamente potenti."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un'opera d'arte senza pretese."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione di bullismo o estorsione."
										}
									]
								}
							],
							"id": "0db"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/65-warrior.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1230
						}
					],
					"id": "0d9"
				},
				{
					"type": "entries",
					"name": "Well",
					"page": 80,
					"entries": [
						"{@i A stone well stands in a peaceful meadow, surrounded by wildflowers. The Well card speaks of drawing resources from familiar places.}",
						{
							"type": "entries",
							"name": "Upright Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona familiare che è una fonte affidabile di informazioni e aiuto."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un tipo di creatura familiare, le cui abilità sono ben comprese."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un pozzo, un negozio familiare o un luogo dove si può trovare acqua fresca."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro affidabile (come le monete d'oro) o un oggetto magico che produce cibo o acqua (come un {@item Decanter of Endless Water} o un {@item Alchemy Jug})."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione familiare con un risultato prevedibile."
										}
									]
								}
							],
							"id": "0dd"
						},
						{
							"type": "entries",
							"name": "Reversed Meaning",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Person",
											"entry": "Una persona familiare che rifiuta di fornire l'aiuto atteso."
										},
										{
											"type": "item",
											"name": "Creature or Trap",
											"entry": "Un tipo familiare di creatura il cui comportamento o abilità sono sorprendenti."
										},
										{
											"type": "item",
											"name": "Place",
											"entry": "Un pozzo che si è prosciugato, o un luogo familiare che non offre più le comodità di un tempo."
										},
										{
											"type": "item",
											"name": "Treasure",
											"entry": "Un tesoro con proprietà inaspettate: uno scomparto nascosto o un capriccio magico che non è immediatamente evidente."
										},
										{
											"type": "item",
											"name": "Situation",
											"entry": "Una situazione familiare che finisce per sfidare le aspettative."
										}
									]
								}
							],
							"id": "0de"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "decks/DMTCRG/Deck of Many More Things/66-well.webp"
							},
							"credit": "Ivan Shavrin",
							"width": 720,
							"height": 1228
						}
					],
					"id": "0dc"
				}
			],
			"id": "018"
		},
		{
			"type": "section",
			"name": "Credits",
			"page": 1,
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Project Lead:",
											"entries": [
												"Jason Tondro"
											]
										},
										{
											"type": "item",
											"name": "Art Director:",
											"entries": [
												"Bree Heiss"
											]
										},
										{
											"type": "item",
											"name": "Writers:",
											"entries": [
												"Jason Tondro, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Lead Editor:",
											"entries": [
												"Judy Bauer"
											]
										},
										{
											"type": "item",
											"name": "Editors:",
											"entries": [
												"Eytan Bernstein, Janica Carter"
											]
										},
										{
											"type": "item",
											"name": "Lead Graphic Designer:",
											"entries": [
												"Bob Giordano"
											]
										},
										{
											"type": "item",
											"name": "Front Cover Illustrators:",
											"entries": [
												"Harry Conway (sinistra e destra), Tinnel Lovitt (al centro)"
											]
										},
										{
											"type": "item",
											"name": "Back Cover Illustrator:",
											"entries": [
												"Axel Defois"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators:",
											"entries": [
												"Wade Acuff, Joanna Barnum, Ekaterina Burmak, Harry Conway, Nikki Dawes, Julie Dillon, Alex Diaz, Vallez Gax, Abigail Larson. Tinnel Lovitt, Hinchel Or, Francesca Resta, Ivan Shavrin, Andrea Sipl, Craig J Spearing, Jim Zaccaria"
											]
										},
										{
											"type": "item",
											"name": "Concept Art Director:",
											"entries": [
												"Bree Heiss"
											]
										},
										{
											"type": "item",
											"name": "Concept Artist:",
											"entries": [
												"Claudio Pozas"
											]
										},
										{
											"type": "item",
											"name": "Consultants:",
											"entries": [
												"Nivair Gabriel, Basheer Ghouse, Jonathan Tomhave"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer:",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians:",
											"entries": [
												"Daniel Corona, Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist:",
											"entries": [
												"Jefferson Dunlap"
											]
										},
										{
											"type": "item",
											"name": "Senior Packaging Engineer:",
											"entries": [
												"Jenn Bahrs"
											]
										},
										{
											"type": "item",
											"name": "Quality Engineer:",
											"entries": [
												"Scott Ovest"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer:",
													"entries": [
														"Kyle Brink"
													]
												},
												{
													"type": "item",
													"name": "Game Architects:",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Studio Art Director:",
													"entries": [
														"Josh Hermann"
													]
												},
												{
													"type": "item",
													"name": "Art Manager:",
													"entries": [
														"Rob Sather"
													]
												},
												{
													"type": "item",
													"name": "Art Department:",
													"entries": [
														"Matt Cole, Trystan Falcone, Bree Heiss, Kate Irwin, Bob Jordan, Noor Rahman, Emi Tanji, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Design Department:",
													"entries": [
														"Il giudice Ramin Arman, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ron Lundeen, Ben Petrisor, Patrick Renie, F. Wesley Schneider, Carl Sibley, Jason Tondro, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Managing Editor:",
													"entries": [
														"Judy Bauer"
													]
												},
												{
													"type": "item",
													"name": "Editorial Department:",
													"entries": [
														"Eytan Bernstein, Janica Carter, Adrian Ng"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer:",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers:",
													"entries": [
														"Bill Benham, Siera Bruggeman, Robert Hawkey, Andy Smith, Gabriel Waluconis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management:",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers:",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												}
											]
										}
									],
									"id": "0e1"
								}
							]
						}
					],
					"id": "0e0"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/BMT/credits.webp"
					},
					"credit": "Craig J Spearing",
					"width": 1700,
					"height": 1324
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DMTCRG/Cover Front.webp"
							},
							"title": "Front Cover",
							"credit": "Harry Conway (left and right), Tinnel Lovitt (center)",
							"width": 1700,
							"height": 1142
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DMTCRG/Cover Back.webp"
							},
							"title": "Back Cover",
							"credit": "Axel Defois",
							"width": 1700,
							"height": 1140
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: The gods of fate take no responsibility for any alignment changes, deaths, debilitating curses, fiendish enmities, imprisonments, or sudden betrayals, nor for the loss of ability scores, experience points, magic items, physical property, or wealth, resulting from the use of this book. Look, it's the Deck of Many Things—what did you expect?}"
					],
					"id": "0e2"
				}
			],
			"id": "0df"
		}
	]
}