{
	"action": [
		{
			"name": "Activate an Item",
			"source": "DMG",
			"page": 141,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"L'attivazione di alcuni oggetti magici richiede che l'utente faccia qualcosa in particolare, come tenere l'oggetto e pronunciare una parola di comando, leggere l'oggetto se è una pergamena o berlo se è una pozione. La descrizione di ciascuna categoria di articolo o di singolo articolo descrive in dettaglio come viene attivato un articolo. Alcuni oggetti utilizzano una o più delle seguenti regole relative alla loro attivazione.",
				"Se un oggetto richiede un'azione per essere attivato, quell'azione non è una funzione dell'azione {@action Use an Object}, quindi una funzionalità come quella del ladro {@subclassFeature Fast Hands|Rogue||Thief||3} non può essere utilizzata per attivare l'oggetto.",
				{
					"type": "entries",
					"name": "Command Word",
					"entries": [
						"Una parola di comando è una parola o una frase che deve essere pronunciata in modo udibile affinché l'oggetto possa funzionare. Un oggetto magico che richiede all'utente di pronunciare una parola di comando non può essere attivato nell'area di qualsiasi effetto che impedisca il suono, come l'area creata dall'incantesimo silenzio."
					]
				},
				{
					"type": "entries",
					"name": "Consumables",
					"entries": [
						"Alcuni oggetti vengono utilizzati quando vengono attivati. Una pozione o un elisir devono essere ingoiati, oppure un olio applicato sul corpo. La scritta scompare da un rotolo quando viene letto. Una volta utilizzato, un oggetto consumabile perde la sua magia e non funziona più."
					]
				},
				{
					"type": "entries",
					"name": "Spells",
					"entries": [
						"Alcuni oggetti magici consentono a chi li usa di lanciare un incantesimo dall'oggetto, spesso spendendo cariche da esso. L'incantesimo viene lanciato al livello di incantesimo e incantatore più basso possibile, non consuma nessuno degli slot incantesimo dell'utilizzatore e non richiede componenti a meno che la descrizione dell'oggetto non indichi diversamente. L'incantesimo utilizza il tempo di lancio, la portata e la durata normali e l'utilizzatore dell'oggetto deve concentrarsi se l'incantesimo lo richiede {@status concentration}. Alcuni oggetti fanno eccezione a queste regole, modificando il tempo di lancio, la durata o altre parti di un incantesimo.",
						"Molti oggetti, come le pozioni, aggirano il lancio dell'incantesimo e conferiscono gli effetti dell'incantesimo. Un oggetto di questo tipo utilizza comunque la durata dell'incantesimo a meno che la descrizione dell'oggetto non indichi diversamente.",
						"Un oggetto magico, come certi bastoni, potrebbe richiedere l'uso della tua capacità di incantatore quando lanci un incantesimo dall'oggetto. Se possiedi più di una capacità da incantatore, scegli quale usare con l'oggetto. Se non hai una capacità da incantatore (magari sei un ladro con il privilegio Usare Congegni Magici), il tuo modificatore di abilità da incantatore è +0 per l'oggetto e il tuo bonus di competenza si applica."
					]
				},
				{
					"type": "entries",
					"name": "Charges",
					"entries": [
						"Alcuni oggetti magici hanno delle spese che puoi spendere per attivarne le proprietà. Il numero di cariche rimanenti di un oggetto viene rivelato quando viene lanciato un incantesimo di identificazione sull'oggetto o quando una creatura si sintonizza con l'oggetto. Inoltre, quando un oggetto recupera cariche, la creatura sintonizzata con quell'oggetto apprende quante cariche ha recuperato."
					]
				}
			]
		},
		{
			"name": "Attack",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Attack|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"L'azione più comune da intraprendere in combattimento è l'azione Attacco, sia che tu stia brandendo una spada, scagliando una freccia con un arco o litigando con i pugni.",
				"Con questa azione, effettui un attacco in mischia o a distanza. Consulta la sezione \"{@book Making an Attack|phb|9|making an attack}\" per le regole che governano gli attacchi.",
				"Alcune funzionalità, come la caratteristica Attacco Extra del combattente, ti consentono di effettuare più di un attacco con questa azione."
			],
			"seeAlsoAction": [
				"Disarm|DMG",
				"Grapple",
				"Mark|DMG",
				"Shove",
				"Shove Aside|DMG",
				"Two-Weapon Fighting"
			]
		},
		{
			"name": "Attack",
			"source": "XPHB",
			"page": 361,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Attacco, puoi effettuare un tiro per colpire con un'arma o un {@variantrule Unarmed Strike|XPHB}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Equipping and Unequipping Weapons",
							"entries": [
								"Puoi equipaggiare o togliere un'arma quando effettui un attacco come parte di questa azione. Lo fai prima o dopo l'attacco. Se equipaggi un'arma prima di un attacco, non è necessario usarla per quell'attacco. Equipaggiare un'arma significa estrarla dal fodero o raccoglierla. Disequipaggiare un'arma include rinfoderarla, riporla o lasciarla cadere."
							]
						},
						{
							"type": "entries",
							"name": "Moving Between Attacks",
							"entries": [
								"Se ti muovi durante il tuo turno e hai una caratteristica, come Attacco Extra, che ti dà più di un attacco come parte dell'azione Attacco, puoi utilizzare parte o tutto quel movimento per muoverti tra quegli attacchi."
							]
						}
					]
				}
			],
			"seeAlsoAction": [
				"Two-Weapon Fighting|XPHB"
			]
		},
		{
			"name": "Cast a Spell",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Magic|XPHB"
			],
			"time": [
				"Varies"
			],
			"entries": [
				"Gli incantatori come maghi e chierici, così come molti mostri, hanno accesso agli incantesimi e possono usarli con grande efficacia in combattimento. Ogni incantesimo ha un tempo di lancio, che specifica se l'incantatore deve utilizzare un'azione, una reazione, minuti o anche ore per lanciare l'incantesimo. Lanciare un incantesimo, quindi, non è necessariamente un'azione. La maggior parte degli incantesimi hanno un tempo di lancio pari a 1 azione, quindi un incantatore spesso usa la propria azione in combattimento per lanciare tale incantesimo. Vedi {@book chapter 10|phb|10|casting a spell} per le regole sul lancio degli incantesimi."
			]
		},
		{
			"name": "Climb onto a Bigger Creature",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Se una creatura vuole saltare su un'altra creatura, può farlo del {@action grapple||grappling}. Tuttavia, una creatura Piccola o Media ha poche possibilità di effettuare una lotta con successo contro una creatura Enorme o Mastodontica, a meno che la magia non abbia concesso a chi lotta una potenza soprannaturale.",
				"In alternativa, un avversario sufficientemente grande può essere considerato come terreno allo scopo di saltargli sulla schiena o aggrapparsi a un arto. Dopo aver effettuato le prove di abilità necessarie per mettersi in posizione e salire sulla creatura più grande, la creatura più piccola usa la sua azione per effettuare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contesa dalla prova di Destrezza ({@skill Acrobatics}) del bersaglio. Se vince la contesa, la creatura più piccola si muove con successo nello spazio della creatura bersaglio, si muove con il bersaglio e ha vantaggio ai tiri per colpire contro di esso.",
				"La creatura più piccola può muoversi all'interno dello spazio della creatura più grande, considerando lo spazio come {@quickref difficult terrain||3}. La capacità della creatura più grande di attaccare quella più piccola dipende dalla posizione di quest'ultima ed è lasciata a tua discrezione. La creatura più grande può spostare quella più piccola con un'azione (buttandola via, sbattendola contro un muro o afferrandola e lanciandola) effettuando una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) della creatura più piccola. La creatura più piccola sceglie quale capacità utilizzare."
			]
		},
		{
			"name": "Dash",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Dash|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Scattare, guadagni movimento extra per il turno corrente. L'aumento è pari alla tua velocità, dopo aver applicato eventuali modificatori. Con una velocità di 9 metri, ad esempio, puoi muoverti fino a 60 piedi durante il tuo turno se scatti.",
				"Qualsiasi aumento o diminuzione della velocità modifica questo movimento aggiuntivo della stessa quantità. Se la tua velocità di 9 metri viene ridotta a 4,5 metri, ad esempio, puoi muoverti fino a 9 metri in questo turno se scatti."
			]
		},
		{
			"name": "Dash",
			"source": "XPHB",
			"page": 365,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Scattare, guadagni movimento extra per il turno corrente. L'aumento è pari al tuo {@variantrule Speed|XPHB} dopo aver applicato eventuali modificatori. Con un {@variantrule Speed|XPHB} di 30 piedi, ad esempio, puoi muoverti fino a 60 piedi durante il tuo turno se scatti. Se i tuoi {@variantrule Speed|XPHB} di 30 piedi vengono ridotti a 15 piedi, puoi muoverti fino a 30 piedi in questo turno se scatti.",
				"Se disponi di una velocità speciale, come {@variantrule Fly Speed|XPHB} o {@variantrule Swim Speed|XPHB}, puoi utilizzare quella velocità invece della tua {@variantrule Speed|XPHB} quando esegui questa azione. Scegli tu quale velocità utilizzare ogni volta che lo prendi."
			]
		},
		{
			"name": "Disarm",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una creatura può usare un attacco con arma per far cadere un'arma o un altro oggetto dalla presa di un bersaglio. L'attaccante effettua un tiro per colpire contestato dalla prova di Forza ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) del bersaglio. Se l'attaccante vince la contesa, l'attacco non provoca danni o altri effetti negativi, ma il difensore lascia cadere l'oggetto.",
				"L'attaccante ha svantaggio al tiro per colpire se il bersaglio tiene l'oggetto con due o più mani. Il bersaglio ha vantaggio alla sua prova di abilità se è più grande della creatura attaccante, o svantaggio se è più piccolo."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Disengage",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Disengage|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Se esegui l'azione Disingaggio, il tuo movimento non provoca attacchi di opportunità per il resto del turno."
			]
		},
		{
			"name": "Disengage",
			"source": "XPHB",
			"page": 366,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Se esegui l'azione Disingaggio, il tuo movimento non provoca {@action Opportunity Attack|XPHB|Opportunity Attacks} per il resto del turno corrente."
			]
		},
		{
			"name": "Dodge",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Dodge|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Schivare, ti concentri interamente sull'evitare gli attacchi. Fino all'inizio del tuo turno successivo, qualsiasi tiro per colpire effettuato contro di te ha uno svantaggio se puoi vedere l'attaccante, ed effettui i tiri salvezza su Destrezza con vantaggio. Perdi questo vantaggio se diventi incapace (come spiegato nell'appendice) o se la tua velocità scende a 0."
			]
		},
		{
			"name": "Dodge",
			"source": "XPHB",
			"page": 366,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Se esegui l'azione Schivare, ottieni i seguenti benefici: fino all'inizio del tuo turno successivo, qualsiasi tiro per colpire effettuato contro di te ha {@variantrule Disadvantage|XPHB} se puoi vedere l'attaccante, e ottieni Destrezza {@variantrule Saving Throw|XPHB|saving throws} con {@variantrule Advantage|XPHB}.",
				"Perdi questi benefici se hai la condizione {@condition Incapacitated|XPHB} o se il tuo {@variantrule Speed|XPHB} è 0."
			]
		},
		{
			"name": "Don or Doff a Shield",
			"source": "PHB",
			"page": 146,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Don or Doff a Shield|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Il tempo necessario per indossare o togliere l'armatura {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. A {@item shield|phb} può essere indossato o tolto come azione."
			]
		},
		{
			"name": "Don or Doff a Shield",
			"source": "XPHB",
			"page": 219,
			"srd52": true,
			"basicRules2024": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"A {@item Shield|XPHB} può essere indossato o tolto come azione."
			]
		},
		{
			"name": "End Concentration",
			"source": "PHB",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"End Concentration|XPHB"
			],
			"time": [
				"Free"
			],
			"entries": [
				"Se un incantesimo deve essere mantenuto con {@status concentration}, questo fatto appare nella voce Durata e l'incantesimo specifica per quanto tempo puoi concentrarti su di esso. Puoi terminare {@status concentration} in qualsiasi momento (non è richiesta alcuna azione)."
			]
		},
		{
			"name": "End Concentration",
			"source": "XPHB",
			"page": 363,
			"srd52": true,
			"basicRules2024": true,
			"time": [
				"Free"
			],
			"entries": [
				"Alcuni incantesimi e altri effetti richiedono che la Concentrazione rimanga attiva, come specificato nelle loro descrizioni. Puoi terminare la Concentrazione in qualsiasi momento (non è richiesta alcuna azione)."
			]
		},
		{
			"name": "Escape a Grapple",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Escape a Grapple|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una creatura {@condition grappled} può usare la sua azione per scappare. Per farlo, deve superare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contestata dalla tua prova di Forza ({@skill Athletics})."
			],
			"seeAlsoAction": [
				"Grapple"
			]
		},
		{
			"name": "Escape a Grapple",
			"source": "XPHB",
			"page": 367,
			"srd52": true,
			"basicRules2024": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una creatura In Lotta può usare la sua azione per effettuare una prova di Forza ({@skill Athletics|XPHB}) o Destrezza ({@skill Acrobatics|XPHB}) contro la CD di fuga della presa, terminando la {@variantrule Condition|XPHB|condition} su se stessa in caso di successo. Il {@variantrule Condition|XPHB|condition} termina anche se il lottatore ha la condizione {@condition Incapacitated|XPHB} o se la distanza tra il bersaglio afferrato e il lottatore supera la portata della presa."
			]
		},
		{
			"name": "Grapple",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				{
					"uid": "Unarmed Strike|XPHB",
					"tag": "variantrule"
				}
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando vuoi afferrare una creatura o lottare con essa, puoi usare l'azione {@action Attack} per effettuare uno speciale attacco in mischia, una presa. Se sei in grado di effettuare più attacchi con l'azione {@action Attack}, questo attacco ne sostituisce uno. Il bersaglio della tua lotta non deve essere più grande di una taglia più grande della tua, e deve essere alla tua portata.",
				"Usando almeno una mano libera, provi ad afferrare il bersaglio effettuando una prova di presa, una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) del bersaglio (il bersaglio sceglie l'abilità da usare). Hai successo automaticamente se l'obiettivo è {@condition incapacitated}. Se ci riesci, sottoponi il bersaglio alla condizione {@condition grappled} (vedi l'appendice). La condizione specifica le cose che la pongono fine e puoi rilasciare il bersaglio quando vuoi (non è richiesta alcuna azione).",
				{
					"type": "entries",
					"name": "Moving a Grappled Target",
					"entries": [
						"Quando ti muovi, puoi trascinare o portare con te la creatura {@condition grappled}, ma la tua velocità è dimezzata, a meno che la creatura non sia due o più taglie più piccole di te."
					]
				}
			],
			"seeAlsoAction": [
				"Escape a Grapple"
			]
		},
		{
			"name": "Healing Surge",
			"source": "DMG",
			"page": 266,
			"fromVariant": "Healing",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Come azione, un personaggio può usare un impulso curativo e spendere fino alla metà dei suoi Dadi Vita. Per ogni Dado Vita speso in questo modo, il giocatore lancia il dado e aggiunge il modificatore di Costituzione del personaggio. Il personaggio recupera punti ferita pari al totale. Il giocatore può decidere di spendere un Dado Vita aggiuntivo dopo ogni tiro.",
				"Un personaggio che usa un impulso curativo non può farlo di nuovo finché non termina un riposo breve o lungo. Secondo questa regola opzionale, un personaggio recupera tutti i Dadi Vita spesi alla fine di un riposo lungo. Con un riposo breve, un personaggio recupera Dadi Vita pari al suo livello diviso quattro (minimo un dado)."
			]
		},
		{
			"name": "Help",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Help|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Puoi prestare il tuo aiuto a un'altra creatura nel completamento di un compito. Quando esegui l'azione Aiuto, la creatura che aiuti ottiene vantaggio alla successiva prova di abilità che effettua per svolgere il compito per cui stai aiutando, a condizione che effettui la prova prima dell'inizio del tuo turno successivo.",
				"In alternativa, puoi aiutare una creatura amica ad attaccare una creatura entro 1,5 metri da te. Finti, distrai il bersaglio o fai squadra in qualche altro modo per rendere l'attacco del tuo alleato più efficace. Se il tuo alleato attacca il bersaglio prima del tuo turno successivo, il primo tiro per colpire viene effettuato con vantaggio."
			]
		},
		{
			"name": "Help",
			"source": "XPHB",
			"page": 368,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Aiuto, esegui una delle seguenti operazioni.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Assist an Ability Check",
							"entries": [
								"Scegli una delle tue abilità o competenze negli strumenti e un alleato che sia abbastanza vicino da poterlo assistere verbalmente o fisicamente quando effettua una prova di caratteristica. Quell'alleato ha {@variantrule Advantage|XPHB} alla successiva prova di abilità che effettua con l'abilità o lo strumento scelto. Questo beneficio scade se l'alleato non lo usa prima dell'inizio del tuo turno successivo. Il DM ha l'ultima parola sulla possibilità della tua assistenza."
							]
						},
						{
							"type": "entries",
							"name": "Assist an Attack Roll",
							"entries": [
								"Distrai momentaneamente un nemico entro 5 piedi da te, dando {@variantrule Advantage|XPHB} al successivo tiro di attacco di uno dei tuoi alleati contro quel nemico. Questo vantaggio scade all'inizio del tuo turno successivo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hide",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Hide|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Nascondersi, effettui una prova di Destrezza ({@skill Stealth}) nel tentativo di nasconderti, seguendo le regole in {@book chapter 7|phb|7|hiding} per nasconderti. Se ci riesci, ottieni determinati vantaggi, come descritto nella sezione \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" del Manuale del giocatore."
			]
		},
		{
			"name": "Hide",
			"source": "XPHB",
			"page": 368,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Con l'azione Nasconditi, provi a nasconderti. Per fare ciò, devi superare una prova di Destrezza ({@skill Stealth|XPHB} {@dc 15} mentre sei {@variantrule Heavily Obscured|XPHB} o dietro {@variantrule Cover|XPHB|Three-Quarters Cover or Total Cover} e devi essere fuori dalla linea di vista del nemico; se puoi vedere una creatura, puoi discernere se può vederti.",
				"Se la verifica ha successo, hai la condizione {@condition Invisible|XPHB}. Prendi nota del totale della tua prova, che è la CD affinché una creatura ti trovi con una prova di Saggezza ({@skill Perception|XPHB}).",
				"Smetti di essere nascosto immediatamente dopo che si verifica una delle seguenti condizioni: emetti un suono più forte di un sussurro, un nemico ti trova, effettui un tiro per colpire o lanci un incantesimo con una componente verbale."
			]
		},
		{
			"name": "Identify a Spell",
			"source": "XGE",
			"page": 85,
			"fromVariant": "Spellcasting|XGE",
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				},
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"A volte un personaggio vuole identificare un incantesimo che qualcun altro sta lanciando o che è già stato lanciato. Per fare ciò, un personaggio può usare la sua reazione per identificare un incantesimo mentre viene lanciato, oppure può usare un'azione nel suo turno per identificare un incantesimo in base al suo effetto dopo che è stato lanciato.",
				"Se il personaggio ha percepito il lancio, l'effetto dell'incantesimo o entrambi, il personaggio può effettuare una prova di Intelligenza ({@skill Arcana}) con la reazione o l'azione. La CD è pari a 15 + il livello dell'incantesimo. Se l'incantesimo viene lanciato come incantesimo di classe e il personaggio è un membro di quella classe, la prova viene effettuata con vantaggio. Ad esempio, se l'incantatore lancia un incantesimo come chierico, un altro chierico ha vantaggio alla prova per identificare l'incantesimo. Alcuni incantesimi non sono associati ad alcuna classe quando vengono lanciati, come quando un mostro usa il suo tratto Incantesimi Innato.",
				"Questa prova di Intelligenza ({@skill Arcana}) rappresenta il fatto che identificare un incantesimo richiede una mente veloce e familiarità con la teoria e la pratica del lancio. Questo è vero anche per un personaggio la cui abilità da incantatore è Saggezza o Carisma. Essere in grado di lanciare incantesimi non ti rende di per sé abile nel dedurre esattamente cosa fanno gli altri quando lanciano i loro incantesimi."
			]
		},
		{
			"name": "Improvising an Action",
			"source": "PHB",
			"page": 193,
			"basicRules": true,
			"reprintedAs": [
				"Improvising an Action|XPHB"
			],
			"time": [
				"Varies"
			],
			"entries": [
				"Il tuo personaggio può fare cose non trattate nelle azioni di questo capitolo, come abbattere porte, intimidire i nemici, percepire debolezze nelle difese magiche o chiedere un colloquio con un nemico. Gli unici limiti alle azioni che puoi tentare sono la tua immaginazione e i punteggi di caratteristica del tuo personaggio. Consulta le descrizioni dei punteggi di caratteristica in {@book chapter 7|phb|7|Ability Scores and Modifiers} per trarre ispirazione mentre improvvisi.",
				"Quando descrivi un'azione non descritta altrove nelle regole, il DM ti dice se quell'azione è possibile e che tipo di tiro devi effettuare, se necessario, per determinare il successo o il fallimento."
			]
		},
		{
			"name": "Improvising an Action",
			"source": "XPHB",
			"page": 15,
			"basicRules2024": true,
			"time": [
				"Varies"
			],
			"entries": [
				"I personaggi giocanti e i mostri possono anche fare cose non coperte da altre azioni. Molti privilegi di classe e altre capacità forniscono opzioni di azione aggiuntive e puoi improvvisare altre azioni. Quando descrivi un'azione non dettagliata altrove nelle regole, il Dungeon Master ti dice se quell'azione è possibile e che tipo di {@variantrule D20 Test|XPHB} devi compiere, se presente."
			]
		},
		{
			"name": "Influence",
			"source": "XPHB",
			"page": 369,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Con l’azione Influenza, spingi un mostro a fare qualcosa. Descrivi o interpreta il modo in cui comunichi con il mostro. Stai cercando di ingannare, intimidire, divertire o persuadere gentilmente? Il DM determina quindi se il mostro si sente disponibile, riluttante o esitante a causa della tua interazione; questa determinazione stabilisce se è necessaria una prova di caratteristica, come spiegato di seguito.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Willing",
							"entries": [
								"Se la tua sollecitazione è in linea con i desideri del mostro, non è necessaria alcuna prova di abilità; il mostro soddisfa la tua richiesta nel modo che preferisce."
							]
						},
						{
							"type": "entries",
							"name": "Unwilling",
							"entries": [
								"Se la tua sollecitazione è ripugnante per il mostro o contraria al suo allineamento, non è necessaria alcuna prova di abilità; non è conforme."
							]
						},
						{
							"type": "entries",
							"name": "Hesitant",
							"entries": [
								"Se spingi il mostro a fare qualcosa che è riluttante a fare, devi effettuare una prova di abilità, che è influenzata dall'atteggiamento del mostro: Indifferente, Amichevole o Ostile, ognuno dei quali è definito in questo glossario. La tabella dei Controlli di Influenza suggerisce quale prova di abilità effettuare in base a come stai interagendo con il mostro. Il DM sceglie la prova, che ha una CD predefinita pari a 15 o al punteggio di Intelligenza del mostro, a seconda di quale sia il più alto. Se la prova ha successo, il mostro esegue quanto richiesto. In caso di prova fallita, è necessario attendere 24 ore (o una durata stabilita dal DM) prima di sollecitarla nuovamente nello stesso modo."
							]
						},
						{
							"type": "table",
							"caption": "Influence Checks",
							"colLabels": [
								"Ability Check",
								"Interaction"
							],
							"colStyles": [
								"col-4",
								"col-8"
							],
							"rows": [
								[
									"Carisma ({@skill Deception|XPHB})",
									"Ingannare un mostro che ti capisce"
								],
								[
									"Carisma ({@skill Intimidation|XPHB})",
									"Intimidire un mostro"
								],
								[
									"Carisma ({@skill Performance|XPHB})",
									"Divertente un mostro"
								],
								[
									"Carisma ({@skill Persuasion|XPHB})",
									"Persuadere un mostro che ti capisce"
								],
								[
									"Saggezza ({@skill Animal Handling|XPHB})",
									"Convincere delicatamente una Bestia o una Mostruosità"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Magic",
			"source": "XPHB",
			"page": 371,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Magica, lanci un incantesimo che ha un tempo di lancio pari a un'azione o usi una caratteristica o un oggetto magico che richiede un'azione magica per essere attivato.",
				"Se lanci un incantesimo che ha un tempo di lancio di 1 minuto o più, devi eseguire l'azione Magia ad ogni turno di quel lancio e devi mantenere {@status Concentration|XPHB} mentre lo fai. Se il tuo {@status Concentration|XPHB} è rotto, l'incantesimo fallisce, ma non spendi uno slot incantesimo."
			]
		},
		{
			"name": "Mark",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"entries": [
				"Questa opzione rende più semplice per i combattenti corpo a corpo tormentarsi a vicenda con attacchi di opportunità.",
				"Quando una creatura effettua un attacco in mischia, può anche marchiare il suo bersaglio. Fino alla fine del turno successivo dell'attaccante, qualsiasi attacco di opportunità effettuato contro il bersaglio marchiato ha vantaggio. L'attacco di opportunità non consuma la reazione dell'attaccante, ma l'attaccante non può effettuare l'attacco se qualcosa, come la condizione {@condition incapacitated} o l'incantesimo {@spell shocking grasp}, gli impedisce di effettuare reazioni. L'attaccante è limitato a un attacco di opportunità per turno."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Opportunity Attack",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Opportunity Attack|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"entries": [
				"In un combattimento, tutti cercano costantemente che i nemici abbassino la guardia. Raramente puoi superare sconsideratamente i tuoi nemici senza metterti in pericolo; farlo provoca un attacco di opportunità.",
				"Puoi effettuare un attacco di opportunità quando una creatura ostile che puoi vedere si muove fuori dalla tua portata. Per effettuare l'attacco di opportunità, usi la tua reazione per effettuare un attacco in mischia contro la creatura provocante. L'attacco interrompe il movimento della creatura provocante, verificandosi subito prima che la creatura lasci la tua portata.",
				"Puoi evitare di provocare un attacco di opportunità intraprendendo l'azione {@action Disengage}. Inoltre, non provochi un attacco di opportunità quando ti teletrasporti o quando qualcuno o qualcosa ti muove senza usare il tuo movimento, azione o reazione. Ad esempio, non provochi un attacco di opportunità se un'esplosione ti scaglia fuori dalla portata di un nemico o se la gravità ti fa cadere oltre un nemico."
			]
		},
		{
			"name": "Opportunity Attack",
			"source": "XPHB",
			"page": 371,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"entries": [
				"Puoi effettuare un attacco di opportunità quando una creatura che puoi vedere lascia la tua portata utilizzando la sua azione, la sua {@variantrule Bonus Action|XPHB}, la sua {@variantrule Reaction|XPHB} o una delle sue velocità. Per effettuare l'attacco di opportunità, prendi un {@variantrule Reaction|XPHB} per effettuare un attacco in mischia con un'arma o un {@variantrule Unarmed Strike|XPHB} contro la creatura provocante. L'attacco avviene subito prima che la creatura lasci la tua portata."
			]
		},
		{
			"name": "Other Activity",
			"source": "PHB",
			"page": 190,
			"srd": true,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Il tuo turno può includere una serie di decorazioni che non richiedono né la tua azione né il tuo movimento.",
				"Puoi comunicare come puoi, attraverso brevi espressioni e gesti, mentre fai il tuo turno.",
				"Puoi anche interagire gratuitamente con un oggetto o una caratteristica dell'ambiente, durante il tuo movimento o la tua azione. Ad esempio, potresti aprire una porta durante il tuo movimento mentre cammini verso un nemico, oppure potresti estrarre la tua arma come parte della stessa azione che usi per attaccare.",
				"Se vuoi interagire con un secondo oggetto, devi usare la tua azione. Alcuni oggetti magici e altri oggetti speciali richiedono sempre un'azione per essere utilizzati, come indicato nelle loro descrizioni.",
				"Il DM potrebbe richiederti di utilizzare un'azione per una qualsiasi di queste attività quando necessita di cure speciali o quando presenta un ostacolo insolito. Ad esempio, il DM potrebbe ragionevolmente aspettarsi che tu usi un'azione per aprire una porta bloccata o girare una manovella per abbassare un ponte levatoio.",
				{
					"type": "inset",
					"name": "Interacting with Objects Around You",
					"entries": [
						"Ecco alcuni esempi del genere di cose che puoi fare insieme al tuo movimento e alla tua azione:",
						{
							"type": "list",
							"items": [
								"estrarre o rinfoderare una spada",
								"aprire o chiudere una porta",
								"preleva una pozione dal tuo zaino",
								"raccogli un'ascia caduta",
								"prendi una pallina da un tavolo",
								"togliere un anello dal dito",
								"infilarti un po' di cibo in bocca",
								"piantare uno striscione nel terreno",
								"pesca qualche moneta dal marsupio",
								"bevi tutta la birra in una caraffa",
								"azionare una leva o un interruttore",
								"tirare fuori una torcia da un candelabro",
								"prendi un libro da uno scaffale che puoi raggiungere",
								"spegnere una piccola fiamma",
								"indossare una maschera",
								"tira su il cappuccio del mantello e mettilo sopra la testa",
								"avvicina l'orecchio a una porta",
								"calciare una piccola pietra",
								"girare una chiave in una serratura",
								"tocca il pavimento con un palo di 10 piedi",
								"consegnare un oggetto a un altro personaggio"
							]
						}
					]
				}
			]
		},
		{
			"name": "Overrun",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Quando una creatura tenta di muoversi attraverso lo spazio di una creatura ostile, chi si muove può tentare di farsi strada travolgendo la creatura ostile. Come azione o azione bonus, chi si muove effettua una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) della creatura ostile. La creatura che tenta di oltrepassare ha vantaggio in questa prova se è più grande della creatura ostile, o svantaggio se è più piccola. Se chi muove vince la contesa, può muoversi attraverso lo spazio della creatura ostile una volta in questo turno."
			],
			"seeAlsoAction": [
				"Tumble|DMG"
			]
		},
		{
			"name": "Ready",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Ready|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"A volte vuoi avere la meglio su un nemico o aspettare una circostanza particolare prima di agire. Per fare ciò, puoi eseguire l'azione Pronto nel tuo turno, che ti consente di agire usando la tua reazione prima dell'inizio del tuo turno successivo.",
				"Innanzitutto, decidi quale circostanza percepibile scatenerà la tua reazione. Quindi, scegli l'azione che intraprenderai in risposta a quel trigger, oppure scegli di muoverti alla tua velocità in risposta ad esso. Gli esempi includono \"Se il cultista calpesta la botola, tirerò la leva che la apre\" e \"Se il goblin si avvicina a me, mi allontano\".",
				"Quando si verifica l'innesco, puoi effettuare la tua reazione subito dopo il termine dell'innesco oppure ignorarlo. Ricorda che puoi effettuare una sola reazione per round.",
				"Quando prepari un incantesimo, lo lanci normalmente ma ne trattieni l'energia, che rilasci con la tua reazione quando si verifica l'innesco. Per essere pronto, un incantesimo deve avere un tempo di lancio pari a 1 azione e trattenere la magia dell'incantesimo richiede {@status concentration} (spiegato in {@book chapter 10|phb|10|concentration}). Se il tuo {@status concentration} viene rotto, l'incantesimo si dissipa senza avere effetto. Ad esempio, se sei {@status concentration||concentrating} sull'incantesimo sulla rete e pronto dardo magico, il tuo incantesimo sulla rete termina e se subisci danni prima di rilasciare missile magico con la tua reazione, il tuo {@status concentration} potrebbe essere rotto.",
				"Hai tempo fino all'inizio del tuo turno successivo per utilizzare un'azione preparata."
			]
		},
		{
			"name": "Ready",
			"source": "XPHB",
			"page": 372,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Effettui l'azione Pronto per attendere una particolare circostanza prima di agire. Per fare ciò, esegui questa azione nel tuo turno, che ti consente di agire prendendo un {@variantrule Reaction|XPHB} prima dell'inizio del tuo turno successivo.",
				"Innanzitutto, decidi quale circostanza percepibile attiverà il tuo {@variantrule Reaction|XPHB}. Quindi, scegli l'azione che intraprenderai in risposta a quell'attivatore, oppure scegli di passare al tuo {@variantrule Speed|XPHB} in risposta ad esso. Gli esempi includono \"Se il cultista calpesta la botola, tirerò la leva che la apre\" e \"Se lo zombi si avvicina a me, mi allontano\".",
				"Quando si verifica l'attivazione, puoi prendere il tuo {@variantrule Reaction|XPHB} subito dopo la fine dell'attivazione o ignorarla.",
				"Quando prepari un incantesimo, lo lanci normalmente (spendendo tutte le risorse utilizzate per lanciarlo) ma trattieni la sua energia, che rilasci con il tuo {@variantrule Reaction|XPHB} quando si verifica l'innesco. Per essere pronto, un incantesimo deve avere un tempo di lancio pari a un'azione e il mantenimento della magia dell'incantesimo richiede {@status Concentration|XPHB}, che puoi mantenere fino all'inizio del tuo turno successivo. Se il tuo {@status Concentration|XPHB} viene rotto, l'incantesimo si dissipa senza avere effetto."
			]
		},
		{
			"name": "Search",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Search|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Cerca, dedichi la tua attenzione alla ricerca di qualcosa. A seconda della natura della tua ricerca, il DM potrebbe chiederti di effettuare una prova di Saggezza ({@skill Perception}) o una prova di Intelligenza ({@skill Investigation})."
			]
		},
		{
			"name": "Search",
			"source": "XPHB",
			"page": 373,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Cercare, effettui una prova di Saggezza per discernere qualcosa che non è ovvio. La tabella Cerca suggerisce quali competenze sono applicabili quando esegui questa azione, a seconda di ciò che stai cercando di rilevare.",
				{
					"type": "table",
					"caption": "Search",
					"colLabels": [
						"Skill",
						"Thing to Detect"
					],
					"colStyles": [
						"col-4",
						"col-8"
					],
					"rows": [
						[
							"{@skill Insight|XPHB}",
							"Lo stato d'animo della creatura"
						],
						[
							"{@skill Medicine|XPHB}",
							"La malattia o la causa della morte della creatura"
						],
						[
							"{@skill Perception|XPHB}",
							"Creatura o oggetto nascosto"
						],
						[
							"{@skill Survival|XPHB}",
							"Tracce o cibo"
						]
					]
				}
			]
		},
		{
			"name": "Shove",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				{
					"uid": "Unarmed Strike|XPHB",
					"tag": "variantrule"
				}
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Usando l'azione {@action Attack}, puoi effettuare uno speciale attacco in mischia per spingere una creatura, per colpirla {@condition prone} o allontanarla da te. Se sei in grado di effettuare più attacchi con l'azione {@action Attack}, questo attacco ne sostituisce uno.",
				"Il bersaglio della tua spinta non deve essere più grande di una taglia più della tua, e deve essere alla tua portata. Effettui una prova di Forza ({@skill Athletics}) contestata dalla prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) del bersaglio (il bersaglio sceglie l'abilità da usare). Hai successo automaticamente se l'obiettivo è {@condition incapacitated}. Se ci riesci, colpisci il bersaglio {@condition prone} o lo spingi a 1,5 metri di distanza da te."
			],
			"seeAlsoAction": [
				"Attack",
				"Shove Aside|DMG"
			]
		},
		{
			"name": "Shove Aside",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Con questa opzione, una creatura usa l'attacco speciale {@action shove} del {@book Player's Handbook|PHB|9|Shoving a Creature} per costringere un bersaglio a spostarsi di lato, anziché allontanarlo. Quando lo fa, l'attaccante ha uno svantaggio sulla sua prova di Forza ({@skill Athletics}). Se la prova ha successo, l'attaccante sposta il bersaglio di 1,5 metri in uno spazio diverso entro la sua portata."
			]
		},
		{
			"name": "Stabilize a Creature",
			"source": "PHB",
			"page": 197,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Help|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Puoi usare la tua azione per somministrare il primo soccorso a una creatura {@condition unconscious} e tentare di stabilizzarla, il che richiede una prova riuscita di {@dc 10} Saggezza ({@skill Medicine}).",
				"Una creatura stabile non effettua tiri salvezza dalla morte, anche se ha 0 punti ferita, ma rimane {@condition unconscious}. La creatura smette di essere stabile e deve iniziare di nuovo a effettuare tiri salvezza dalla morte se subisce danni. Una creatura stabile che non viene curata recupera 1 punto ferita dopo {@dice 1d4} ore."
			]
		},
		{
			"name": "Study",
			"source": "XPHB",
			"page": 375,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Quando esegui l'azione Studiare, effettui una prova di Intelligenza per studiare la tua memoria, un libro, un indizio o un'altra fonte di conoscenza e richiamare alla mente un'informazione importante a riguardo.",
				"La tabella Aree di conoscenza suggerisce quali competenze sono applicabili alle varie aree di conoscenza.",
				{
					"type": "table",
					"caption": "Areas of Knowledge",
					"colLabels": [
						"Skill",
						"Areas"
					],
					"colStyles": [
						"col-3",
						"col-9"
					],
					"rows": [
						[
							"{@skill Arcana|XPHB}",
							"Incantesimi, oggetti magici, simboli mistici, tradizioni magiche, piani dell'esistenza e alcune creature (aberrazioni, costrutti, elementali, fate e mostruosità)"
						],
						[
							"{@skill History|XPHB}",
							"Eventi storici e persone, antiche civiltà, guerre e alcune creature (Giganti e Umanoidi)"
						],
						[
							"{@skill Investigation|XPHB}",
							"Trappole, codici, enigmi e gadget"
						],
						[
							"{@skill Nature|XPHB}",
							"Terreno, flora, clima e alcune creature (bestie, draghi, melme e piante)"
						],
						[
							"{@skill Religion|XPHB}",
							"Divinità, gerarchie e riti religiosi, simboli sacri, culti e alcune creature (celestiali, demoni e non morti)"
						]
					]
				}
			]
		},
		{
			"name": "Tumble",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Una creatura può provare a rotolare attraverso lo spazio di una creatura ostile, abbassandosi e zigzagando oltre l'avversario. Come azione o azione bonus, l'acrobata effettua una prova di Destrezza ({@skill Acrobatics}) contesa dalla prova di Destrezza ({@skill Acrobatics}) della creatura ostile. Se l'acrobata vince la contesa, può muoversi attraverso lo spazio della creatura ostile una volta in questo turno."
			],
			"seeAlsoAction": [
				"Overrun|DMG"
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Two-Weapon Fighting|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Quando esegui l'azione {@action Attack} e attacchi con un'arma da mischia leggera che tieni in una mano, puoi utilizzare un'azione bonus per attaccare con un'arma da mischia leggera diversa che tieni nell'altra mano. Non aggiungi il tuo modificatore di abilità al danno dell'attacco bonus, a meno che quel modificatore non sia negativo.",
				"Se una delle armi ha la proprietà da lanciare, è possibile lanciare l'arma invece di effettuare un attacco in mischia con essa."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "XPHB",
			"page": 213,
			"srd52": true,
			"basicRules2024": true,
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Quando esegui l'azione {@action Attack|XPHB} nel tuo turno e attacchi con un'arma leggera, puoi effettuare un attacco extra come {@variantrule Bonus Action|XPHB} più tardi nello stesso turno. Quell'attacco extra deve essere effettuato con un'arma leggera diversa e non aggiungi il tuo modificatore di abilità al danno dell'attacco extra a meno che quel modificatore non sia negativo. Ad esempio, puoi attaccare con un {@item Shortsword|XPHB} in una mano e un {@item Dagger|XPHB} nell'altra utilizzando l'azione {@action Attack|XPHB} e un {@variantrule Bonus Action|XPHB}, ma non aggiungi il tuo modificatore di Forza o Destrezza al tiro per i danni del {@variantrule Bonus Action|XPHB} a meno che quel modificatore non sia negativo."
			],
			"seeAlsoAction": [
				"Attack|XPHB"
			]
		},
		{
			"name": "Use an Object",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Utilize|XPHB"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Normalmente interagisci con un oggetto mentre fai qualcos'altro, ad esempio quando estrai una spada come parte di un attacco. Quando un oggetto richiede una tua azione per il suo utilizzo, esegui l'azione Usa un Oggetto. Questa azione è utile anche quando vuoi interagire con più di un oggetto nel tuo turno."
			]
		},
		{
			"name": "Utilize",
			"source": "XPHB",
			"page": 377,
			"srd52": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Normalmente interagisci con un oggetto mentre fai qualcos'altro, ad esempio quando estrai una spada come parte dell'azione {@action Attack|XPHB}. Quando un oggetto richiede un'azione per il suo utilizzo, esegui l'azione Utilizza."
			]
		},
		{
			"name": "Waking Someone",
			"source": "XGE",
			"page": 77,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una creatura che dorme naturalmente, invece di essere in un sonno indotto magicamente o chimicamente, si sveglia se subisce danni o se qualcun altro usa un'azione per scuotere o schiaffeggiare la creatura per svegliarla. Anche un forte rumore improvviso, come un urlo, un tuono o il suono di una campana, sveglia qualcuno che dorme naturalmente.",
				"I sussurri non disturbano il sonno, a meno che il punteggio passivo di Saggezza ({@skill Perception}) di un dormiente non sia 20 o superiore e i sussurri si trovino entro 3 metri dal dormiente. Parlare a un volume normale sveglia un dormiente se l'ambiente è silenzioso (assenza di vento, canto di uccelli, grilli, suoni di strada o simili) e il dormiente ha un punteggio di Saggezza passivo ({@skill Perception}) pari a 15 o superiore."
			]
		}
	]
}