{
	"facility": [
		{
			"name": "Amethyst Dragon Den",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"membership": [
						"Purple Dragon Knights"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Questa tana per un drago di ametista è una camera aperta e chiusa con una piscina e uno dei suoi ingressi è sott'acqua. Il mercenario della struttura si occupa della manutenzione della tana e aiuta i draghi di ametista in visita a sentirsi a proprio agio.",
				{
					"type": "entries",
					"name": "Empower: Psionic Defenses",
					"entries": [
						"Quando impartisci l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, il potere draconico latente riempie la struttura, permettendoti di addestrarti nel combattimento psionico. Questo addestramento richiede 8 ore al giorno per 7 giorni, dopodiché guadagni {@variantrule Resistance|XPHB} in danno psichico. Questo vantaggio dura 7 giorni."
					]
				},
				{
					"type": "inset",
					"name": "Amethyst Dragons",
					"entries": [
						"I draghi di ametista sono dettagliati in {@book Fizban's Treasury of Dragons|FTD|6} e lì puoi trovare i loro blocchi delle statistiche insieme a ulteriori informazioni su Eldenser. Sono il tipo più potente di drago gemma. Mentre i draghi cromatici sono tipicamente malvagi e i draghi metallici tipicamente buoni, i draghi gemma sono tipicamente neutrali. Hanno le stesse categorie di età degli altri draghi (cutteri, giovani, adulti, antichi) ma i loro poteri di incantatore sono di natura psionica. L'arma a soffio di un drago di ametista è una perla di forza gravitazionale che esplode. I draghi di ametista possono respirare sott'acqua e nuotare a grande velocità."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Arcane Study",
			"source": "XDMG",
			"page": 336,
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"arcane",
						"tool"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Uno studio arcano è un luogo di ricerca silenziosa che contiene una o più scrivanie e scaffali.",
				{
					"type": "entries",
					"name": "Arcane Study Charm",
					"entries": [
						"Dopo aver speso un {@variantrule Long Rest|XPHB} nel tuo Bastione, ottieni un magico {@reward Arcane Study Charm|XDMG|Charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book chapter 3|XDMG|2}) che dura 7 giorni o finché non lo usi. Il Fascino ti consente di lanciare {@spell Identify|XPHB} senza spendere uno slot incantesimo o utilizzare componenti materiali. Non puoi ottenere nuovamente questo amuleto finché lo possiedi ancora."
					]
				},
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Focalizzazione arcana. Incarichi il mercenario della struttura di creare un {@item Arcane Focus|XPHB}. Il lavoro dura 7 giorni e non costa nulla. Il Focus Arcano rimane nel tuo Bastione finché non lo rivendichi."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Libro. Incarichi il mercenario della struttura di creare un libro bianco. Il lavoro dura 7 giorni e ti costa 10 GP. Il libro rimane nel tuo Bastione finché non lo rivendichi."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Oggetto magico (Arcana). Se sei di livello 9+, puoi incaricare il mercenario della struttura di creare un oggetto magico comune o non comune scelto da te dal {@book Arcana tables|XDMG|6|Arcana Tables} in {@book chapter 7|XDMG|6}. La struttura dispone dello strumento necessario per fabbricare l'oggetto e il mercenario ha competenza con tale strumento e competenza nell'abilità {@skill Arcana|XPHB}. Consulta la sezione \"{@book Crafting Magic Items|XDMG|6|Crafting Magic Items}\" in {@book chapter 7|XDMG|6} per il tempo e il denaro che devono essere spesi per creare l'oggetto. Se l'oggetto consente a chi lo utilizza di lanciare qualsiasi incantesimo da esso, devi fabbricare l'oggetto tu stesso (il mercenario della struttura può aiutarti) e devi avere tutti quegli incantesimi preparati ogni giorno che trascorri a creare l'oggetto."
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Archive",
			"source": "XDMG",
			"page": 337,
			"facilityType": "special",
			"level": 13,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Un archivio è un deposito di libri, mappe e pergamene di valore. Di solito è collegato a una Biblioteca dietro una porta chiusa a chiave o segreta.",
				{
					"type": "entries",
					"name": "Research: Helpful Lore",
					"entries": [
						"Quando emetti l'ordine {@book Research|XDMG|7|Research} a questa struttura, incarichi il mercenario della struttura di cercare informazioni utili nell'Archivio. Il lavoro dura 7 giorni. Il mercenario acquisisce conoscenza come se avesse lanciato l'incantesimo {@spell Legend Lore|XPHB}, quindi condivide questa conoscenza con te la prossima volta che parli con lui."
					]
				},
				{
					"type": "entries",
					"name": "Reference Book",
					"entries": [
						"Il tuo archivio contiene una copia di un libro di consultazione raro e prezioso, che ti dà un vantaggio mentre tu e il libro siete nel vostro Bastione. Puoi scegliere una delle seguenti opzioni (il tuo DM potrebbe rendere disponibili più opzioni):",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Bigby's Handy Arcana Codex",
									"entry": "Hai {@variantrule Advantage|XPHB} su qualsiasi prova di Intelligenza ({@skill Arcana|XPHB}) effettuata quando esegui l'azione {@action Study|XPHB} per ricordare conoscenze su incantesimi, oggetti magici, simboli misteriosi, tradizioni magiche e piani dell'esistenza."
								},
								{
									"type": "item",
									"name": "The Chronepsis Chronicles",
									"entry": "Hai {@variantrule Advantage|XPHB} su qualsiasi prova di Intelligenza ({@skill History|XPHB}) effettuata quando esegui l'azione {@action Study|XPHB} per ricordare tradizioni su eventi storici, personaggi leggendari, antichi regni, controversie passate, guerre e civiltà perdute."
								},
								{
									"type": "item",
									"name": "Investigations of the Inquisitive",
									"entry": "Hai {@variantrule Advantage|XPHB} su qualsiasi prova di Intelligenza ({@skill Investigation|XPHB}) effettuata quando esegui l'azione {@action Study|XPHB} per fare deduzioni basate su indizi o prove o per ricordare tradizioni su trappole, codici, enigmi e gadget."
								},
								{
									"type": "item",
									"name": "Material Musings on the Nature of the World",
									"entry": "Hai {@variantrule Advantage|XPHB} su qualsiasi prova di Intelligenza ({@skill Nature|XPHB}) effettuata quando esegui l'azione {@action Study|XPHB} per ricordare conoscenze su terreno, piante, animali e tempo meteorologico."
								},
								{
									"type": "item",
									"name": "The Old Faith and Other Religions",
									"entry": "Hai {@variantrule Advantage|XPHB} su qualsiasi prova di Intelligenza ({@skill Religion|XPHB}) effettuata quando esegui l'azione {@action Study|XPHB} per ricordare tradizioni su divinità, riti e preghiere, gerarchie, simboli sacri e pratiche di culti segreti."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare il tuo Archivio fino a renderlo una struttura Vasta spendendo 2.000 GP. Se lo fai, ottieni due libri di consultazione aggiuntivi scelti dall'elenco sopra."
					]
				}
			]
		},
		{
			"name": "Armory",
			"source": "XDMG",
			"page": 339,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"trade"
			],
			"entries": [
				"Un'armeria contiene manichini per esporre armature, ganci per tenere gli scudi, rastrelliere per riporre armi e bauli per contenere munizioni.",
				{
					"type": "entries",
					"name": "Trade: Stock Armory",
					"entries": [
						"Quando emetti l'ordine {@book Trade|XDMG|7|Trade} a questa struttura, incarichi i mercenari della struttura di rifornire l'armeria con armature, {@item Shield|XPHB|Shields}, armi e munizioni. Questo equipaggiamento ti costa 100 GP più 100 GP extra per ogni Difensore del Bastione nel tuo Bastione. Se il tuo Bastione ha un {@book Smithy|XDMG|7|Smithy}, il costo totale è dimezzato.",
						"Mentre la tua armeria è rifornita, i tuoi difensori del bastione sono più difficili da uccidere. Quando un evento ti fa lanciare dadi per determinare se il tuo Bastione perde uno o più dei suoi difensori (vedi \"{@book Bastion Events|XDMG|7|Bastion Events}\" alla fine di questo capitolo), tira {@dice 1d8} al posto di ciascuno {@dice d6} che lanceresti normalmente. Al termine dell'evento, l'equipaggiamento nella tua armeria viene esaurito indipendentemente da quanti difensori del bastione hai o da quanti ne hai persi, lasciando la tua armeria esaurita finché non emetti un altro ordine commerciale alla struttura e paghi il costo per rifornirla."
					]
				}
			]
		},
		{
			"name": "Artificer's Forge",
			"source": "EFA",
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"artisansTool"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"La Forgia di un Artigiano include due mercenari maghi esperti nella creazione di oggetti magici.",
				{
					"type": "entries",
					"name": "Crafting Assistants",
					"entries": [
						"Se tu {@book create a magic item|XDMG|2|Creating a Magic Item} nel tuo Bastione usi le regole del {@book Dungeon Master's Guide|XDMG}, uno o entrambi i mercenari di questa struttura possono aiutarti, riducendo il tempo richiesto per la creazione."
					]
				},
				{
					"type": "entries",
					"name": "Craft: Magic Item",
					"entries": [
						"Quando emetti l'ordine di Creazione a questa struttura, incarichi i mercenari della struttura di creare un {@book Common or an Uncommon magic item|XDMG|6|Magic Items} scelto da te dal {@book Dungeon Master's Guide|XDMG}. La struttura dispone dello strumento necessario per fabbricare l'oggetto e i mercenari hanno competenza con tale strumento e competenza nell'abilità {@skill Arcana|XPHB}. I due mercenari si aiutano a vicenda, riducendo il tempo necessario per realizzare l'oggetto. Se l'oggetto consente a chi lo usa di lanciare incantesimi, i mercenari preparano quegli incantesimi."
					]
				},
				{
					"type": "entries",
					"name": "Charge Refreshment",
					"entries": [
						"Ogni volta che un oggetto magico nel tuo Bastione recupera delle cariche, recupera 1 carica extra spesa."
					]
				}
			]
		},
		{
			"name": "Barrack",
			"source": "XDMG",
			"page": 339,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Un Bastione può avere più di una Caserma, ciascuna delle quali è arredata per fungere da alloggio per un massimo di dodici Difensori del Bastione.",
				{
					"type": "entries",
					"name": "Recruit: Bastion Defenders",
					"entries": [
						"Ogni volta che emetti l'ordine {@book Recruit|XDMG|7|Recruit} a questa struttura, fino a quattro difensori del bastione vengono reclutati nel tuo bastione e assegnati alloggi in questa caserma. Il reclutamento non costa denaro. Non puoi impartire l'ordine di reclutamento a questa struttura se è completamente occupata.",
						"Tieni traccia dei difensori del bastione ospitati in ciascuna delle tue caserme. Se perdi i Difensori del Bastione, deducili dalla tua lista. Assegna nomi e personalità ai tuoi difensori del bastione come ritieni opportuno."
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare la tua caserma trasformandola in una struttura vasta spendendo 2.000 GP. Una Caserma Vasta può ospitare fino a venticinque Difensori del Bastione."
					]
				}
			]
		},
		{
			"name": "Bedroom",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Construct Forge",
			"source": "EFA",
			"facilityType": "special",
			"level": 17,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"artisansTool"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Una Forgia di Costrutti viene utilizzata per creare Costrutti.",
				{
					"type": "entries",
					"name": "Recruit: Construct",
					"entries": [
						"Quando impartisci l'ordine di reclutamento a questa struttura, incarichi i mercenari della struttura di creare un costrutto dalla tabella Forgia costrutti. La costruzione richiede tempo e ti costa l'importo elencato nella tabella.",
						"I costrutti realizzati in questa struttura contano come Difensori del Bastione. Deduci tutto ciò che perdi dal tuo elenco di Difensori del Bastione. Puoi scegliere di non contare una o più di queste creature come Difensori del Bastione, nel qual caso non potranno essere chiamate a difendere il Bastione. Agiscono invece in base alla loro natura e utilizzano i blocchi delle statistiche nel {@book Monster Manual|XMM}.",
						{
							"type": "table",
							"caption": "Forge Constructs",
							"colLabels": [
								"Creature",
								"Time",
								"Cost"
							],
							"colStyles": [
								"col-8",
								"col-2",
								"col-2"
							],
							"rows": [
								[
									"{@creature Animated Armor|XMM}",
									"14 days",
									"1,000 GP"
								],
								[
									"{@creature Animated Broom|XMM}",
									"7 days",
									"250 GP"
								],
								[
									"{@creature Animated Flying Sword|XMM}",
									"7 days",
									"250 GP"
								],
								[
									"{@creature Animated Rug of Smothering|XMM}",
									"21 days",
									"2,000 GP"
								],
								[
									"{@creature Helmed Horror|XMM}",
									"42 days",
									"5,000 GP"
								],
								[
									"{@creature Scarecrow|XMM}",
									"14 days",
									"1,000 GP"
								],
								[
									"{@creature Shield Guardian|XMM}",
									"63 days",
									"25,000 GP"
								],
								[
									"{@creature Warforged Titan|ERLW}*",
									"250 days",
									"200,000 GP"
								]
							],
							"footnotes": [
								"*{@creature Warforged Titan|ERLW|The Warforged Titan stat block} appears in {@book Eberron: Rising from the Last War|ERLW}. Creating new Warforged Titans is illegal under the terms of the Treaty of Korth, which ended the Last War. Violating that treaty risks reigniting open war across Khorvaire."
							]
						}
					]
				}
			]
		},
		{
			"name": "Courtyard",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Cult of the Dragon Archive",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"membership": [
						"Cult of the Dragon"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"L'archivio del culto del drago contiene numerosi documenti su argomenti specifici, inclusi i draghi.",
				{
					"type": "entries",
					"name": "Research: Helpful Lore",
					"entries": [
						"Quando emetti l'ordine di ricerca a questa struttura, incarichi il mercenario della struttura di cercare informazioni nell'archivio. Il lavoro dura 7 giorni. Il mercenario acquisisce conoscenza come se avesse lanciato l'incantesimo {@spell Legend Lore|XPHB}, quindi condivide questa conoscenza con te la prossima volta che parli con lui."
					]
				},
				{
					"type": "entries",
					"name": "Reference Books",
					"entries": [
						"Il tuo archivio del Culto del Drago contiene una raccolta di tradizioni draconica. Hai {@variantrule Advantage|XPHB} sulle prove di Intelligenza ({@skill Nature|XPHB} o {@skill Religion|XPHB}) effettuate nel tuo Bastione quando esegui l'azione {@action Study|XPHB} per ricordare la tradizione sui Draghi, Tiamat o il Culto del Drago."
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare il tuo Archivio del Culto del Drago trasformandolo in una struttura Vast spendendo 2.000 GP. Se lo fai, ottieni due libri di consultazione scelti tra quelli elencati nella voce Archivio in {@book chapter 8|XDMG|10} del {@book Dungeon Master's Guide|XDMG}."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Demiplane",
			"source": "XDMG",
			"page": 340,
			"facilityType": "special",
			"level": 17,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"arcane",
						"tool"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Una porta larga fino a 5 piedi e alta 10 piedi appare su una superficie piana e solida in una delle altre strutture del tuo Bastione. Scegli tu la posizione. Se ti trovi nel tuo Bastione durante un turno di Bastione, puoi spostare questa porta in un'altra struttura del tuo Bastione.",
				"Solo tu e i mercenari del tuo Bastione potete aprire la porta, che conduce a un semipiano che assume la forma di una stanza di pietra. Il Semipiano esiste in uno spazio extradimensionale e quindi non è collegato fisicamente ad altre posizioni nel tuo Bastione. Né il Semipiano né la sua porta possono essere dissolti.",
				{
					"type": "entries",
					"name": "Empower: Arcane Resilience",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, le rune magiche appariranno sulle pareti del Semipiano e dureranno 7 giorni. Fino alla scomparsa delle rune, guadagni {@variantrule Temporary Hit Points|XPHB} pari a cinque volte il tuo livello dopo aver trascorso un intero {@variantrule Long Rest|XPHB} nel Semipiano."
					]
				},
				{
					"type": "entries",
					"name": "Fabrication",
					"entries": [
						"Mentre sei nel Semipiano, puoi eseguire un'azione {@action Magic|XPHB} per creare dal nulla un oggetto non magico a tua scelta, facendolo apparire in uno spazio non occupato nel Semipiano. L'oggetto non può essere più grande di 5 piedi in qualsiasi dimensione; non può avere un valore superiore a 5 GP; e deve essere fatto di legno, pietra, argilla, porcellana, vetro, carta, cristallo non prezioso o metallo non prezioso. Devi completare un {@variantrule Long Rest|XPHB} prima di poter eseguire nuovamente questa azione."
					]
				}
			]
		},
		{
			"name": "Dining Room",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Dragonmark Outpost",
			"source": "EFA",
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Fama 10+ con qualsiasi {@book dragonmarked house|EFA|5|Dragonmarked House Renown}",
						"entrySummary": "Dragonmarked House Renown 10+"
					}
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un avamposto del marchio del drago è un'area riservata all'uso della tua casa con il marchio del drago. Il mercenario è un agente immobiliare e funge da collegamento tra te e i tuoi superiori in casa.",
				"Quando aggiungi questa struttura al tuo Bastione, il tuo punteggio di Fama con la tua casa aumenta di 1.",
				{
					"type": "entries",
					"name": "Dragonmark Empowerment (Requires Any Dragonmark Feat)",
					"entries": [
						"Quando finisci un {@variantrule Long Rest|XPHB} nel tuo Bastione, ottieni uno slot incantesimo extra di livello 2. Puoi usare questo slot incantesimo per lanciare solo un incantesimo che hai preparato a causa di un {@book Dragonmark feat|EFA|2|Dragonmark Feats}."
					]
				},
				{
					"type": "entries",
					"name": "Empower: House Favor",
					"entries": [
						"Quando emetti l'ordine di Potenziamento a questa struttura, istruisci il tuo mercenario a chiedere un favore alla tua casata con il marchio del drago. Puoi utilizzare qualsiasi beneficio della tua casa che il tuo punteggio di Fama ti offre (come descritto in {@book chapter 5|EFA|5|Dragonmarked House Renown}) e questo favore non conta nel numero totale di favori a tua disposizione. Una volta utilizzata questa funzione, non potrai utilizzarla di nuovo finché il tuo punteggio di Fama con la tua casa non aumenterà."
					]
				}
			]
		},
		{
			"name": "Emerald Enclave Grove",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"membership": [
						"Emerald Enclave"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Gli agenti veterani dell'Enclave di Smeraldo creano rifugi sicuri con alberi, erba e acqua corrente, dove creature magiche che incarnano il potere della natura vivono in pace e sicurezza. Il Boschetto dell'Enclave di Smeraldo può ospitare una creatura Enorme o due creature Grandi; quattro creature Piccole o Medie o otto creature Minuscole possono occupare lo stesso spazio di una creatura Grande lì presente.",
				{
					"type": "entries",
					"name": "Recruit: Creature of Nature",
					"entries": [
						"Quando emetti l'ordine di reclutamento in questa struttura, inviti una creatura dalla tabella Creature del Boschetto dell'Enclave di Smeraldo al tuo Boschetto dell'Enclave di Smeraldo. Lancia un dado qualsiasi. Se il numero ottenuto è dispari, la creatura non accetta il tuo invito e non ottieni alcun beneficio dall'aver impartito l'ordine. Se il numero ottenuto è pari, una creatura accetta il tuo invito e si trasferisce nel tuo Boschetto dell'Enclave di Smeraldo dopo 7 giorni. I tuoi mercenari si prendono cura della creatura e si occupano della manutenzione della struttura.",
						"Le creature nel tuo Boschetto dell'Enclave di Smeraldo contano come Difensori del Bastione. Deduci tutto ciò che perdi dal tuo elenco di Difensori del Bastione. Puoi scegliere di non contare una o più di queste creature come Difensori del Bastione, nel qual caso non potranno essere chiamate a difendere il Bastione. Agiscono invece in base alla loro natura e utilizzano i blocchi delle statistiche nel {@book Monster Manual|XMM}.",
						{
							"type": "table",
							"caption": "Emerald Enclave Grove Creatures",
							"colLabels": [
								"Creature",
								"Size"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"{@creature Awakened Shrub|XMM}",
									"Piccolo"
								],
								[
									"{@creature Awakened Tree|XMM}",
									"Huge"
								],
								[
									"{@creature Blink Dog|XMM}",
									"Medio"
								],
								[
									"{@creature Centaur Trooper|XMM}",
									"Grande"
								],
								[
									"{@creature Dryad|XMM}",
									"Medio"
								],
								[
									"{@creature Myconid Adult|XMM}",
									"Medio"
								],
								[
									"{@creature Myconid Sprout|XMM}",
									"Piccolo"
								],
								[
									"{@creature Pixie|XMM}",
									"Tiny"
								],
								[
									"{@creature Satyr|XMM}",
									"Medio"
								],
								[
									"{@creature Sprite|XMM}",
									"Tiny"
								],
								[
									"{@creature Treant|XMM}",
									"Grande"
								],
								[
									"{@creature Unicorn|XMM}",
									"Grande"
								]
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gaming Hall",
			"source": "XDMG",
			"page": 340,
			"facilityType": "special",
			"level": 9,
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 4
				}
			],
			"orders": [
				"trade"
			],
			"entries": [
				"Una sala da gioco offre attività ricreative come scacchi e giochi di freccette, carte o dadi.",
				{
					"type": "entries",
					"name": "Trade: Gambling Hall",
					"entries": [
						"Quando emetti l'ordine {@book Trade|XDMG|7|Trade} a questa struttura, i mercenari della struttura trasformeranno la sala da gioco in una bisca per 7 giorni. Alla fine del settimo giorno, tira {@dice 1d100} e consulta la tabella seguente per determinare la tua parte delle vincite della casa.",
						{
							"type": "table",
							"colLabels": [
								"1d100",
								"Winnings"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"01–50",
									"{@dice 1d6 × 10} GP"
								],
								[
									"51–85",
									"{@dice 2d6 × 10} GP"
								],
								[
									"86–95",
									"{@dice 4d6 × 10} GP"
								],
								[
									"96–00",
									"{@dice 10d6 × 10} GP"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Garden",
			"source": "XDMG",
			"page": 340,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1,
					"space": "roomy"
				},
				{
					"exact": 2,
					"space": "vast"
				}
			],
			"orders": [
				"harvest"
			],
			"entries": [
				"Un Bastione può avere più di un Giardino. Ogni volta che aggiungi un Giardino al tuo Bastione, scegli il suo tipo dalle opzioni nella tabella Tipi di Giardino.",
				"Mentre sei nel tuo Bastione, puoi istruire i mercenari della struttura a cambiare il Giardino da un tipo all'altro. Questo lavoro dura 21 giorni, durante i quali non è possibile svolgere altre attività in questa struttura.",
				{
					"type": "entries",
					"name": "Harvest: Garden Growth",
					"entries": [
						"Quando emetti l'ordine {@book Harvest|XDMG|7|Harvest} a questa struttura, incarichi il mercenario della struttura di raccogliere oggetti dal giardino come indicato nella tabella Tipi di giardino. Il lavoro dura 7 giorni e non costa nulla.",
						{
							"type": "table",
							"caption": "Garden Types",
							"colLabels": [
								"Garden Type",
								"Description",
								"Harvest"
							],
							"colStyles": [
								"col-2",
								"col-5",
								"col-5"
							],
							"rows": [
								[
									"Decorativo",
									"Giardino esteticamente gradevole pieno di fiori e topiarie.",
									"Dieci squisiti bouquet floreali (del valore di 5 GP ciascuno), dieci fiale di {@item Perfume|XPHB} o dieci {@item Candle|XPHB|Candles}"
								],
								[
									"Food",
									"Giardino di deliziosi funghi o verdure",
									"100 giorni di {@item Rations|XPHB}"
								],
								[
									"Herb",
									"Giardino di erbe rare, alcune delle quali hanno usi medicinali",
									"Erbe utilizzate per creare dieci {@item Healer's Kit|XPHB|Healer's Kits} o una {@item Potion of Healing|XDMG}"
								],
								[
									"Veleno",
									"Giardino ricco di piante e funghi da cui si estraggono veleni e antitossine",
									"Piante utilizzate per creare due fiale di {@item Antitoxin|XPHB} o una fiala di {@item Basic Poison|XPHB}"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare il tuo giardino fino a renderlo una struttura vasta spendendo 2.000 GP. Un Giardino Vasto equivale a due Giardini Spaziosi e può comprenderne due dello stesso tipo o due di tipo diverso. Quando impartisci l'ordine di raccolto a un Giardino Vasto, ogni giardino componente produce il proprio raccolto. Un Vast Garden ottiene un mercenario aggiuntivo."
					]
				}
			]
		},
		{
			"name": "Greenhouse",
			"source": "XDMG",
			"page": 341,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"harvest"
			],
			"entries": [
				"Una serra è un recinto dove piante e funghi rari vengono coltivati ​​in un clima controllato.",
				{
					"type": "entries",
					"name": "Fruit of Restoration",
					"entries": [
						"Su una pianta della tua serra crescono tre frutti magici. Qualsiasi creatura che mangia uno di questi frutti ottiene il beneficio di un incantesimo {@spell Lesser Restoration|XPHB}. I frutti che non vengono mangiati entro 24 ore dalla raccolta perdono la loro magia. La pianta sostituisce tutti i frutti raccolti ogni giorno all'alba e non può essere trapiantata senza ucciderla."
					]
				},
				{
					"type": "entries",
					"name": "Harvest Options",
					"entries": [
						"Quando emetti l'ordine {@book Harvest|XDMG|7|Harvest} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Harvest:",
									"entry": "Erbe curative. Incarichi il mercenario della struttura di creare un {@item Potion of Greater Healing|XDMG|Potion of Healing (greater)} fatto con erbe curative. Il lavoro dura 7 giorni e non costa nulla."
								},
								{
									"type": "item",
									"name": "Harvest:",
									"entry": "Veleno. Incarichi il mercenario della struttura di estrarre un'applicazione di un veleno da piante o funghi rari. Scegli il tipo di veleno tra le seguenti opzioni: {@item Assassin's Blood|XDMG}, {@item Malice|XDMG}, {@item Pale Tincture|XDMG} o {@item Truth Serum|XDMG}. Vedi \"{@book Poison|XDMG|2|Poison}\" in {@book chapter 3|XDMG|2} per l'effetto di ogni veleno. Una volta raccolto, il veleno può essere contenuto in una fiala. Il lavoro dura 7 giorni e non costa nulla."
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guildhall",
			"source": "XDMG",
			"page": 341,
			"facilityType": "special",
			"level": 17,
			"prerequisite": [
				{
					"expertise": [
						{
							"skill": true
						}
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Una Guildhall viene fornita con una gilda, di cui tu sei il capogilda. Scegli il tipo di gilda dalle opzioni nella tabella Gilde di esempio o collabora con il tuo DM per creare una nuova gilda. La struttura è una sala riunioni dove i membri della tua gilda possono discutere questioni importanti in tua presenza.",
				"La tua gilda ha circa cinquanta membri composti da persone qualificate che vivono e lavorano fuori dal tuo Bastione, di solito negli insediamenti vicini.",
				{
					"type": "entries",
					"name": "Recruit: Guild Assignment",
					"entries": [
						"Ogni volta che emetti l'ordine {@book Recruit|XDMG|7|Recruit} a questa struttura, incarichi i mercenari della struttura di reclutare membri della gilda per eseguire un incarico speciale. Ciascuna gilda nella tabella Gilde campione specifica la natura di tale incarico. Con il permesso e l'aiuto del tuo DM, puoi creare nuovi incarichi da completare per i membri della gilda.",
						{
							"type": "table",
							"caption": "Sample Guilds",
							"colLabels": [
								"Guild",
								"Symbol",
								"Assignment"
							],
							"colStyles": [
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"Gilda degli avventurieri",
									"Torcia accesa",
									"Invii avventurieri a rintracciare una Bestia che ha un {@variantrule Challenge Rating|XPHB} pari a 2 o inferiore e che è nota che nasconde entro 50 miglia dal tuo Bastione. Gli avventurieri uccidono o catturano la creatura (a tua scelta) in {@dice 1d6 + 1} giorni. Se la creatura viene uccisa e il tuo Bastione ha una Stanza dei Trofei, puoi aggiungere un trofeo preso dalla creatura a quella struttura. Se la creatura viene catturata e il tuo Bastione ha un Serraglio, puoi aggiungere la creatura a quella struttura, a condizione che la struttura abbia spazio per ospitarla."
								],
								[
									"Gilda dei panettieri",
									"Pasticceria",
									"Assegni ai panettieri il compito di creare prodotti da forno per un evento prestigioso che si svolgerà nei prossimi 7 giorni. Puoi ricevere il pagamento in monete (500 GP) o sotto forma di un favore che ti è dovuto dall'ospite dell'evento, i cui dettagli sono lasciati a te e al DM."
								],
								[
									"Gilda dei birrai",
									"Tazza schiumosa",
									"Assegna ai birrai la consegna di cinquanta barili di birra da 40 galloni (del valore di 10 GP ciascuno) al tuo Bastione in 7 giorni."
								],
								[
									"Gilda dei Massoni",
									"Maschera di pietra",
									"Assegna ai muratori il compito di aggiungere un muro difensivo al tuo Bastione senza alcun costo. In alternativa, puoi chiedere ai muratori di eseguire questo lavoro per il Bastione di un altro personaggio, purché il suo Bastione si trovi entro 1 miglio dal tuo. Per costruire ogni quadrato di 1,5 metri di muro difensivo occorre 1 giorno invece di 10 (vedi \"{@book Bastion Map|XDMG|7|Bastion Map}\")."
								],
								[
									"Gilda dei costruttori navali",
									"Remi incrociati",
									"Assegna ai costruttori navali la costruzione di uno dei veicoli nella tabella {@table Large Vehicles; Airborne and Waterborne Vehicles|XPHB|Airborne and Waterborne Vehicles} del {@book Player's Handbook|XPHB}. Paghi l'intero costo del veicolo e il lavoro richiede 1 giorno per 1.000 GP del costo del veicolo (un {@item Rowboat|XPHB} può essere effettuato in 1 giorno)."
								],
								[
									"Gilda dei ladri",
									"Tasto bianco",
									"Assegni ai ladri di infiltrarsi in un luogo entro 50 miglia dal tuo Bastione e di rubare da esso un oggetto non magico. L'oggetto non può essere più grande di 5 piedi in qualsiasi dimensione e viene consegnato al tuo Bastione entro {@dice 1d6 + 1} giorni. Il DM può decidere che questa attività ti espone al rischio di ritorsioni da parte delle forze dell'ordine o della vittima."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Harper Hideout",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"membership": [
						"Harpers"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Hai un rifugio nascosto vicino al tuo Bastione e collegato ad esso da un tunnel lungo non più di un quarto di miglio. I tuoi mercenari mantengono il nascondiglio, utilizzando un'identità di copertura che non li collega al tuo Bastione. Puoi cambiare la posizione del tuo Nascondiglio dell'Arpista ogni volta che sali di livello.",
				{
					"type": "entries",
					"name": "Hideout Defenses",
					"entries": [
						"Il tuo nascondiglio dell'Arpista è costantemente protetto dall'incantesimo {@spell Alarm|XPHB}. Al livello 9, il tuo Nascondiglio dell'Arpista può essere collegato al tuo Bastione tramite una porta magica anziché un tunnel; chiunque passi attraverso la porta del Nascondiglio dell'Arpista emerge da una porta specifica nel tuo Bastione o viceversa, e il tuo Nascondiglio dell'Arpista può trovarsi ovunque entro 100 miglia dal tuo Bastione. Al livello 13, la struttura può essere posizionata ovunque nel Faerûn. Al livello 17, la porta magica funziona attraverso i piani e la struttura può trovarsi ovunque nel multiverso."
					]
				},
				{
					"type": "entries",
					"name": "Empower: Harper Training",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, il mercenario della struttura estende un invito a un altro agente Harper nelle vicinanze. Lancia un dado qualsiasi. Se il numero è dispari, nessun Arpista avrà bisogno della tua assistenza e non otterrai alcun beneficio dall'emissione dell'ordine. Se il numero ottenuto è pari, un Arpista {@variantrule Friendly [Attitude]|XPHB|Friendly} si stabilirà temporaneamente nel tuo nascondiglio.",
						"L'Arpista rimane per 7 giorni. Mentre si trova al tuo Bastione, l'Arpista può condividere le sue conoscenze. Qualsiasi personaggio che si allena qui con l'Arpista per almeno 8 ore in ciascuno di quei giorni acquisisce competenza in una delle seguenti abilità a sua scelta: {@skill Deception|XPHB}, {@skill Investigation|XPHB} o {@skill Performance|XPHB}. Questo vantaggio dura 7 giorni.",
						"L'Arpista non difenderà il tuo Bastione e se ne andrà immediatamente se il Bastione viene attaccato."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Inquisitive Agency",
			"source": "EFA",
			"facilityType": "special",
			"level": 13,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Questa struttura è l'ufficio di un'agenzia curiosa: il quartier generale di un'agenzia che controlli o una filiale di un'agenzia più grande (come {@book Middle Dura|EFA|4|Middle Dura} o {@book Karr'Aashta's Investigations|EFA|4|Karr'Aashta's Investigations}, entrambi discussi nel capitolo 4). L'unico assunto è una segretaria che mantiene un ampio elenco di contatti utili e agenti utili.",
				{
					"type": "entries",
					"name": "Research: Information Gathering",
					"entries": [
						"Quando emetti l'ordine di ricerca a questa struttura, incarichi il segretario dell'agenzia di raccogliere informazioni da contatti e agenti riguardanti un individuo specifico da te designato, raccogliendo un quadro completo delle attività di quella persona durante i 7 giorni precedenti e nel corso dei successivi 7 giorni, entro 10 miglia dal tuo Bastione. A meno che il DM ritenga che determinate informazioni vadano oltre la capacità di questi agenti di scoprire, apprendi le seguenti informazioni:",
						{
							"type": "list",
							"items": [
								"Dove si trova e ha soggiornato la persona",
								"Per cosa hanno speso soldi",
								"Chi hanno incontrato",
								"Dove hanno mostrato i documenti d'identità alle autorità"
							]
						},
						"Se il tuo Bastion è mobile, ci vuole tempo per stabilire questa rete di agenti in un nuovo posto. Quando il tuo Bastione è in viaggio, non puoi impartire l'ordine di ricerca a questa struttura. Dopo essere arrivato a destinazione, la prima volta che emetti l'ordine di ricerca, il mercenario di questa struttura trascorre 7 giorni a stabilire una nuova rete, dopodiché potrai utilizzare normalmente l'ordine di ricerca."
					]
				}
			]
		},
		{
			"name": "Kitchen",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Kundarak Vault",
			"source": "EFA",
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Fama 15+ con {@book House Kundarak|EFA|5|House Kundarak}",
						"entrySummary": "House Kundarak Renown 15+"
					}
				}
			],
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"trade"
			],
			"entries": [
				"Una Cripta Kundarak occupa lo spazio nel tuo Bastione come qualsiasi altra struttura speciale, ma è uno spazio extradimensionale a cui è possibile accedere da altri luoghi. Essendo una struttura Kundarak, fornisce un deposito eccezionalmente sicuro per i tuoi beni commerciali e altri tesori. Solo tu e i mercenari del tuo Bastione potete aprire la porta del caveau.",
				{
					"type": "entries",
					"name": "Kundarak Access",
					"entries": [
						"Poiché il caveau è uno spazio extradimensionale, tu (e solo tu) puoi accedere ai suoi contenuti da qualsiasi banca Kundarak nel mondo. Queste banche si trovano nelle città di {@book Khorvaire|ERLW|5|Nations of Khorvaire} (e anche di {@book Stormreach, in Xen'drik|ERLW|6|Notable Locations|3})."
					]
				},
				{
					"type": "entries",
					"name": "Trade: Goods",
					"entries": [
						"Quando emetti l'ordine di commercio a questa struttura, il suo mercenario trascorre i successivi 7 giorni procurandosi oggetti non magici che hanno un valore totale di 2.000 GP o inferiore e li immagazzina nella Cripta Kundarak, oppure il mercenario usa quei 7 giorni per vendere merci nella Cripta Kundarak. Sostieni il costo totale di qualsiasi acquisto e il valore massimo degli oggetti acquistati aumenta a 5.000 GP quando raggiungi il livello 13.",
						"Quando vendi beni dal tuo Kundarak Vault, l'acquirente ti paga il 20% in più rispetto al prezzo standard; questo profitto aumenta al 50% quando raggiungi il livello 13 e al 100% quando raggiungi il livello 17."
					]
				}
			]
		},
		{
			"name": "Laboratory",
			"source": "XDMG",
			"page": 342,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Un laboratorio contiene spazio per riporre le scorte alchemiche e spazi di lavoro per creare varie miscele.",
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Le scorte dell'alchimista. I mercenari della struttura creano tutto ciò che può essere realizzato con {@item Alchemist's Supplies|XPHB} utilizzando le regole contenute in {@book Player's Handbook|XPHB} e {@book chapter 7|XDMG|6} di questo libro."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Veleno. Incarichi il mercenario della struttura di creare una fiala contenente un'applicazione di un veleno. Il veleno deve essere uno dei seguenti: {@item Burnt Othur Fumes|XDMG}, {@item Essence of Ether|XDMG} o {@item Torpor|XDMG}. Questo lavoro richiede 7 giorni e devi pagare la metà del costo del veleno. Vedi \"{@book Poison|XDMG|2|Poison}\" in {@book chapter 3|XDMG|2} per le descrizioni e i costi dei veleni."
								}
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Library",
			"source": "XDMG",
			"page": 342,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Questa Biblioteca contiene una collezione di libri più una o più scrivanie e sedie da lettura.",
				{
					"type": "entries",
					"name": "Research: Topical Lore",
					"entries": [
						"Quando emetti l'ordine {@book Research|XDMG|7|Research} a questa struttura, incarichi il mercenario della struttura di ricercare un argomento. L'argomento può essere una leggenda, un evento o un luogo noto, una persona importante, un tipo di creatura o un oggetto famoso. Il lavoro dura 7 giorni. Quando la ricerca si conclude, il mercenario ottiene fino a tre informazioni precise sull'argomento che prima ti erano sconosciute e condivide queste conoscenze con te la prossima volta che parli con lui. Il DM determina quali informazioni apprendi."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Lords' Alliance Noble Residence",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"membership": [
						"Lords' Alliance"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Mantieni un lussuoso appartamento adatto al sovrano di una città come Neverwinter, Waterdeep o Baldur's Gate. Il tuo mercenario è un maggiordomo che si prende cura dei bisogni del residente.",
				"Dopo aver speso un {@variantrule Long Rest|XPHB} nella tua Residenza Nobiliare, guadagni {@variantrule Heroic Inspiration|XPHB}.",
				{
					"type": "entries",
					"name": "Recruit: Visiting Noble",
					"entries": [
						"Quando impartisci l'ordine di reclutamento alla Residenza nobiliare dell'Alleanza dei tuoi Lord, rinunci a dormirci per 14 giorni e lo rendi invece disponibile a un nobile di un insediamento che è membro dell'Alleanza dei Lord. Lancia un dado qualsiasi. Se il numero lanciato è dispari, nessuno accetterà il tuo invito e non otterrai alcun vantaggio dall'emissione dell'ordine. Se il numero ottenuto è pari, un nobile dell'insediamento che hai scelto accetta il tuo invito, arrivando entro 7 giorni e rimanendo per altri 7 giorni.",
						"Il nobile in visita spettegola sugli eventi e sugli abitanti del suo insediamento natale, rivelandoti la posizione di qualsiasi creatura a te familiare se quella creatura si trova entro 50 miglia dall'insediamento da cui proviene il nobile, se quella creatura non è nascosta dalla magia e se quella creatura non è confinata in un luogo che il DM ritiene oltre la capacità di conoscenza del nobile. Se il nobile conosce la posizione dell'individuo, ti dirà anche dove si trovava quella creatura nei 7 giorni precedenti la partenza del nobile per il tuo Bastione.",
						"Il nobile in visita non difenderà il tuo Bastione e se ne andrà immediatamente se il Bastione viene attaccato."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Lyrandar Helm",
			"source": "EFA",
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Fama 25+ con {@book House Lyrandar|EFA|5|House Lyrandar}",
						"entrySummary": "House Lyrandar Renown 25+"
					}
				}
			],
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un Elmo di Lyrandar consente a un Bastione mobile costruito all'interno di un dirigibile o di un galeone elementale di viaggiare. Il mercenario di questa struttura è un {@book dragonmarked heir of House Lyrandar|EFA|5|House Lyrandar}. Su un dirigibile elementare, la postazione dell'equipaggio del dirigibile {@book Helm|EFA|7|Helm} fa parte di questa struttura (vedi {@book chapter 7|EFA|7|Crew Members and Stations}).",
				{
					"type": "entries",
					"name": "Empower: Travel",
					"entries": [
						"Quando impartisci l'ordine di Potenziamento a questa struttura, ordini ai suoi assoldati di pilotare il Bastione verso una destinazione da te specificata. Il Bastione viaggia alla velocità del veicolo, 8 ore al giorno, per tutta la durata del turno del Bastione. Il Bastione si ferma presto quando raggiunge la destinazione specificata o se succede qualcosa che interrompe il tuo viaggio.",
						"Quando emetti l'ordine di Potenziamento a questa struttura, il DM tira sul {@book Bastion Events table|XDMG|7|Bastion Events} come se avessi impartito l'ordine di Mantenimento al tuo Bastione."
					]
				}
			]
		},
		{
			"name": "Manifest Zone",
			"source": "EFA",
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"spellcastingFocus": true
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un Bastione con una Zona Manifesta è infuso con l'energia planare di uno dei piani di esistenza di Eberron. Scegli l'aereo quando costruisci questa struttura.",
				{
					"type": "entries",
					"name": "Empower: Manifest Charm",
					"entries": [
						"Quando emetti l'ordine di Potenziamento a questa struttura, il mercenario della struttura condurrà riti magici per i prossimi 7 giorni. Alla fine di quel periodo, ottieni uno speciale {@filter Charm|rewards|type=charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book Dungeon Master's Guide|XDMG}) chiamato Fascino manifesto, che dura finché non lo usi. Non è necessario che tu sia nel Bastione mentre i riti vengono eseguiti per ottenere i loro benefici. Gli effetti del Fascino dipendono dal piano collegato alla struttura:",
						{
							"type": "list",
							"items": [
								"{@reward Manifest Charm of Daanvi, the Perfect Order|EFA} ({@book Daanvi, the Perfect Order|ERLW|10|Daanvi, the Perfect Order})",
								"{@reward Manifest Charm of Dolurrh, the Realm of the Dead|EFA} ({@book Dolurrh, the Realm of the Dead|ERLW|10|Dolurrh, the Realm of the Dead})",
								"{@reward Manifest Charm of Fernia, the Sea of Fire|EFA} ({@book Fernia, the Sea of Fire|ERLW|10|Fernia, the Sea of Fire})",
								"{@reward Manifest Charm of Irian, the Eternal Dawn|EFA} ({@book Irian, the Eternal Dawn|ERLW|10|Irian, the Eternal Dawn})",
								"{@reward Manifest Charm of Lamannia, the Twilight Forest|EFA} ({@book Lamannia, the Twilight Forest|ERLW|10|Lamannia, the Twilight Forest})",
								"{@reward Manifest Charm of Mabar, the Endless Night|EFA} ({@book Mabar, the Endless Night|ERLW|10|Mabar, the Endless Night})",
								"{@reward Manifest Charm of Risia, the Plain of Ice|EFA} ({@book Risia, the Plain of Ice|ERLW|10|Risia, the Plain of Ice})",
								"{@reward Manifest Charm of Shavarath, the Battleground|EFA} ({@book Shavarath, the Battleground|ERLW|10|Shavarath, the Battleground})",
								"{@reward Manifest Charm of Syrania, the Azure Sky|EFA} ({@book Syrania, the Azure Sky|ERLW|10|Syrania, the Azure Sky})",
								"{@reward Manifest Charm of Thelanis, the Faerie Court|EFA} ({@book Thelanis, the Faerie Court|ERLW|10|Thelanis, the Faerie Court})",
								"{@reward Manifest Charm of Xoriat, the Realm of Delirium|EFA} ({@book Xoriat, the Realm of Delirium|ERLW|10|Xoriat, the Realm of Madness})"
							]
						},
						"Se il tuo Bastione è mobile, la sua connessione al piano di esistenza collegato viene sospesa mentre il Bastione si muove e non puoi impartire l'ordine di Potenziamento a questa struttura mentre è in transito. Quando il Bastione raggiunge una destinazione, puoi impartire l'ordine di Potenziamento per stabilire una nuova connessione planare, collegando il Bastione allo stesso piano di esistenza o a un diverso piano di tua scelta. Per stabilire la nuova connessione sono necessari 7 giorni, trascorsi i quali è possibile emettere normalmente l'ordine Empower."
					]
				}
			]
		},
		{
			"name": "Meditation Chamber",
			"source": "XDMG",
			"page": 342,
			"facilityType": "special",
			"level": 13,
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Una camera di meditazione è uno spazio rilassante che aiuta ad allineare la mente, il corpo e lo spirito.",
				{
					"type": "entries",
					"name": "Empower: Inner Peace",
					"entries": [
						"Quando impartisci l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, i mercenari del tuo Bastione possono utilizzare la Camera di meditazione per ottenere un po' di pace interiore. La prossima volta che tiri per un evento Bastione, puoi tirare due volte e scegliere uno dei due risultati."
					]
				},
				{
					"type": "entries",
					"name": "Fortify Self",
					"entries": [
						"Puoi meditare in questa struttura per un periodo di 7 giorni. Se lasci il Bastione durante questo periodo, non ottieni alcun beneficio. Altrimenti, alla fine del settimo giorno, guadagni {@variantrule Advantage|XPHB} su due tipi di tiri salvezza per i successivi 7 giorni, determinati casualmente tirando sulla tabella sottostante. Rilancia se ottieni un risultato duplicato.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"Saving Throw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Forza"
								],
								[
									"2",
									"Destrezza"
								],
								[
									"3",
									"Costituzione"
								],
								[
									"4",
									"Intelligenza"
								],
								[
									"5",
									"Saggezza"
								],
								[
									"6",
									"Carisma"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Menagerie",
			"source": "XDMG",
			"page": 343,
			"facilityType": "special",
			"level": 13,
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Un serraglio ha recinti abbastanza grandi da contenere fino a quattro creature Grandi. Quattro creature Piccole o Medie possono occupare lo stesso spazio di una creatura Grande lì presente.",
				{
					"type": "entries",
					"name": "Recruit: Creature",
					"entries": [
						"Quando emetti l'ordine {@book Recruit|XDMG|7|Recruit} a questa struttura, incarichi i mercenari della struttura di aggiungere una creatura dalla tabella Creature del Serraglio al tuo Serraglio. Il reclutamento dura 7 giorni e ti costa l'importo indicato nella tabella. I mercenari si prendono cura della creatura.",
						"Le creature nel tuo serraglio contano come difensori del bastione. Deduci tutto ciò che perdi dal tuo elenco di Difensori del Bastione. Puoi scegliere di non contare una o più di queste creature come Difensori del Bastione, nel qual caso non potranno essere chiamate a difendere il Bastione. Agiscono invece in base alla loro natura e utilizzano i blocchi delle statistiche nel {@book Monster Manual|XMM}.",
						{
							"type": "table",
							"caption": "Menagerie Creatures",
							"colLabels": [
								"Creature",
								"Size",
								"Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-4 text-right"
							],
							"rows": [
								[
									"{@creature Ape|XMM}",
									"Medio",
									"500 GP"
								],
								[
									"{@creature Black Bear|XMM}",
									"Medio",
									"500 GP"
								],
								[
									"{@creature Brown Bear|XMM}",
									"Grande",
									"1,000 GP"
								],
								[
									"{@creature Constrictor Snake|XMM}",
									"Grande",
									"250 GP"
								],
								[
									"{@creature Crocodile|XMM}",
									"Grande",
									"500 GP"
								],
								[
									"{@creature Dire Wolf|XMM}",
									"Grande",
									"1,000 GP"
								],
								[
									"{@creature Giant Vulture|XMM}",
									"Grande",
									"1,000 GP"
								],
								[
									"{@creature Hyena|XMM}",
									"Medio",
									"50 GP"
								],
								[
									"{@creature Jackal|XMM}",
									"Piccolo",
									"50 GP"
								],
								[
									"{@creature Lion|XMM}",
									"Grande",
									"1,000 GP"
								],
								[
									"{@creature Owlbear|XMM}",
									"Grande",
									"3,500 GP"
								],
								[
									"{@creature Panther|XMM}",
									"Medio",
									"250 GP"
								],
								[
									"{@creature Tiger|XMM}",
									"Grande",
									"1,000 GP"
								]
							]
						},
						"Con il consenso del DM, puoi aggiungere al tuo serraglio creature diverse da quelle mostrate nella tabella Creature del serraglio. Il costo di una creatura dipende dal suo {@variantrule Challenge Rating|XPHB}, come mostrato nella tabella Costi delle creature per Grado di sfida. In genere solo le Bestie e alcune Mostruosità possono essere tenute in un Serraglio, sebbene il DM possa consentire l'uso di altre creature.",
						{
							"type": "table",
							"caption": "Creature Costs by Challenge Rating",
							"colLabels": [
								"Challenge Rating",
								"Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-right"
							],
							"rows": [
								[
									"0 or 1/8",
									"50 GP"
								],
								[
									"1/4",
									"250 GP"
								],
								[
									"1/2",
									"500 GP"
								],
								[
									"1",
									"1,000 GP"
								],
								[
									"2",
									"2,000 GP"
								],
								[
									"3",
									"3,500 GP"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Museum",
			"source": "EFA",
			"facilityType": "special",
			"level": 13,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1,
					"space": "roomy"
				},
				{
					"exact": 3,
					"space": "vast"
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Un Museo contiene cimeli e tesori riportati dalle spedizioni a cui hai partecipato o sponsorizzato, accuratamente catalogati ed esposti.",
				{
					"type": "entries",
					"name": "Research: Specialized Lore",
					"entries": [
						"Quando impartisci l'ordine di ricerca a questa struttura, incarichi il mercenario di studiare particolari tesori nel museo. Il lavoro dura 7 giorni. Il mercenario acquisisce conoscenza riguardo ad alcune questioni di storia antica come se avesse lanciato l'incantesimo {@spell Legend Lore|XPHB}, quindi condivide questa conoscenza con te la prossima volta che parli con lui."
					]
				},
				{
					"type": "entries",
					"name": "Secrets of the Past",
					"entries": [
						"Il tuo Museo contiene un tesoro che ti dà un magico {@filter Charm|rewards|type=charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book Dungeon Master's Guide|XDMG}) quando trascorri 7 giorni a studiarlo e poi finisci un riposo lungo nel tuo Bastione. L'incantesimo dura 7 giorni o finché non lo usi. Non puoi ottenere un altro Amuleto da questa struttura mentre ne hai ancora uno. L'effetto del Talismano dipende dall'origine del tesoro nel tuo Museo. Puoi scegliere una delle seguenti opzioni (il tuo DM potrebbe rendere disponibili più opzioni o limitare quelle esistenti in base alle tue spedizioni passate):",
						{
							"type": "list",
							"items": [
								"{@reward Charm of Argonnessen|EFA}",
								"{@reward Charm of Ashtakala|EFA}",
								"{@reward Charm of Dhakaan|EFA}",
								"{@reward Charm of Khyber|EFA}",
								"{@reward Charm of Xen'drik|EFA}"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare il tuo Museo fino a renderlo una struttura Vasta spendendo 2.000 GP. Se lo fai, il Museo può avere due tesori con origini diverse. Un Museo Vasto ottiene due mercenari aggiuntivi, per un totale di tre. Assegna loro nomi e personalità come ritieni opportuno."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Navigator's Helm",
			"source": "EFA",
			"facilityType": "special",
			"level": 9,
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"L'Elmo del Navigatore consente a un Bastione mobile costruito all'interno di un banale veicolo acquatico di viaggiare.",
				{
					"type": "entries",
					"name": "Empower: Travel",
					"entries": [
						"Quando impartisci l'ordine di Potenziamento a questa struttura, ordini ai suoi assoldati di pilotare il Bastione verso una destinazione da te specificata. Il Bastione naviga alla velocità del veicolo, 8 ore al giorno, per la durata del turno del Bastione. Il Bastione si ferma presto quando raggiunge la destinazione specificata o se succede qualcosa che interrompe il tuo viaggio.",
						"Quando emetti l'ordine di Potenziamento a questa struttura, il DM tira sul {@book Bastion Events table|XDMG|7|Bastion Events} come se avessi impartito l'ordine di Mantenimento al tuo Bastione."
					]
				}
			]
		},
		{
			"name": "Observatory",
			"source": "XDMG",
			"page": 343,
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"spellcastingFocus": true
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Situato in cima al tuo Bastione, il tuo Osservatorio contiene un telescopio puntato sul cielo notturno.",
				{
					"type": "entries",
					"name": "Observatory Charm",
					"entries": [
						"Puoi usare il tuo Osservatorio per scrutare gli angoli più remoti di {@book Wildspace|XDMG|5|Wildspace} e {@book Astral Plane|XDMG|5|Astral Plane}. Dopo aver speso un {@variantrule Long Rest|XPHB} nel tuo Osservatorio, ottieni un magico {@reward Observatory Charm|XDMG|Charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book chapter 3|XDMG|2}) che dura 7 giorni o finché non lo usi. Il Fascino ti consente di lanciare {@spell Contact Other Plane|XPHB} senza spendere uno slot incantesimo. Non puoi ottenere nuovamente questo amuleto finché lo possiedi ancora."
					]
				},
				{
					"type": "entries",
					"name": "Empower: Eldritch Discovery",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, consenti a te stesso o ai mercenari della struttura di esplorare gli misteriosi misteri delle stelle per 7 notti consecutive. Trascorso questo tempo, lancia un dado. Se il numero lanciato è pari, non si guadagna nulla. Se il numero ottenuto è dispari, un potere sconosciuto conferisce a te o a un'altra creatura di tua scelta che si trova sul tuo stesso piano di esistenza uno dei seguenti Incantesimi: {@book Charm of Darkvision|XDMG|2|Charm of Darkvision}, {@book Charm of Heroism|XDMG|2|Charm of Heroism} o {@book Charm of Vitality|XDMG|2|Charm of Vitality} (tutti descritti in {@book chapter 3|XDMG|2})."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Order of the Gauntlet Tournament Field",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"membership": [
						"Order of the Gauntlet"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Il campo da torneo dell'Ordine del Guanto è un'area delimitata per il combattimento tra due individui armati. Comprende spazio per gli spettatori.",
				"Il tuo mercenario è un {@creature Knight|XMM} il cui allineamento corrisponde al tuo. Se il tuo Bastione non dispone di strutture per ospitare questo cavaliere, il cavaliere si assicura un alloggio nella locanda o nell'insediamento più vicino al Bastione. Questo cavaliere non è un Difensore del Bastione, ma se il tuo Bastione viene attaccato, il cavaliere riduce di 1 il numero di dadi che tiri per determinare quanti Difensori del Bastione vengono persi nell'attacco.",
				{
					"type": "entries",
					"name": "Empower: Hold Tournament",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, ospiti un torneo nel tuo Bastione. Ci vogliono 7 giorni perché la voce del torneo si diffonda agli insediamenti vicini e altri 7 giorni affinché i concorrenti si rechino al tuo Bastione e partecipino al torneo. Devi spendere 2.000 GP per i premi. Alla conclusione del torneo, il tuo punteggio di Fama con l'Ordine del Guanto aumenta di 1."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Orien Helm",
			"source": "EFA",
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Fama 15+ con {@book House Orien|EFA|5|House Orien}",
						"entrySummary": "House Orien Renown 15+"
					}
				}
			],
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un Elmo Orien consente a un Bastione mobile costruito all'interno di un carrello Lightning Rail di viaggiare. Il mercenario di questa struttura è un {@book dragonmarked heir of House Orien|EFA|5|House Orien}.",
				{
					"type": "entries",
					"name": "Empower: Travel",
					"entries": [
						"Quando impartisci l'ordine di Potenziamento a questa struttura, ordini ai suoi assoldati di pilotare il Bastione verso una destinazione da te specificata. Il Bastione viaggia ad una velocità di 30 miglia orarie, 8 ore al giorno, lungo un percorso esistente di pietre conduttrici per tutta la durata del turno del Bastione. Il Bastione si ferma presto quando raggiunge la destinazione specificata o se succede qualcosa che interrompe il tuo viaggio.",
						"Quando emetti l'ordine di Potenziamento a questa struttura, il DM tira sul {@book Bastion Events table|XDMG|7|Bastion Events} come se avessi impartito l'ordine di Mantenimento al tuo Bastione."
					]
				}
			]
		},
		{
			"name": "Parlor",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Pub",
			"source": "XDMG",
			"page": 344,
			"facilityType": "special",
			"level": 13,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1,
					"space": "roomy"
				},
				{
					"exact": 4,
					"space": "vast"
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"La gente viene qui per consumare bevande gustose e socializzare. Il tuo pub potrebbe essere un bar, una caffetteria o una sala da tè e potrebbe avere un nome colorato, come Rusty Flagon o Dragon's Loft. Il mercenario della struttura, che funge da barista, mantiene una rete di spie sparse nelle comunità vicine. Queste spie sono utili fonti di informazioni e frequentano i Pub, spesso in incognito.",
				{
					"type": "entries",
					"name": "Research: Information Gathering",
					"entries": [
						"Quando emetti l'ordine {@book Research|XDMG|7|Research} a questa struttura, incarichi il barista del pub di raccogliere informazioni dalle spie che sono a conoscenza di tutti gli eventi importanti che accadono entro 10 miglia dal tuo Bastione nei prossimi 7 giorni. Durante questo periodo, queste spie possono rivelare la posizione di qualsiasi creatura a te familiare, a condizione che la creatura si trovi entro 50 miglia dal tuo Bastione e non sia nascosta dalla magia o confinata in un luogo che il DM ritiene sia oltre la capacità di localizzazione della rete di spie. Se le spie scoprono la posizione del bersaglio, apprendono anche dove è stata quella creatura nei 7 giorni precedenti."
					]
				},
				{
					"type": "entries",
					"name": "Pub Special",
					"entries": [
						"Il Pub ha una bevanda magica alla spina, scelta tra le opzioni seguenti:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Bigby's Burden",
									"entry": "Bere una pinta di questa bevanda ti garantisce l'effetto di \"ingrandimento\" di un incantesimo {@spell Enlarge/Reduce|XPHB} che ha una durata di 24 ore (non è consentito alcun tiro salvezza)."
								},
								{
									"type": "item",
									"name": "Kiss of the Spider Queen",
									"entry": "Bere mezzo litro di questa bevanda ti garantisce l'effetto di un incantesimo {@spell Spider Climb|XPHB} che dura 24 ore."
								},
								{
									"type": "item",
									"name": "Moonlight Serenade",
									"entry": "Bere una pinta di questa bevanda ti dà {@sense Darkvision|XPHB} fino a 60 piedi per 24 ore. Se hai già {@sense Darkvision|XPHB}, il suo raggio d'azione viene esteso di 60 piedi per la stessa durata."
								},
								{
									"type": "item",
									"name": "Positive Reinforcement",
									"entry": "Bere una pinta di questa bevanda ti dà {@variantrule Resistance|XPHB} danni necrotici per 24 ore."
								},
								{
									"type": "item",
									"name": "Sterner Stuff",
									"entry": "Per 24 ore dopo aver bevuto una pinta di questa bevanda, riesci automaticamente a effettuare tiri salvezza per evitare o terminare la condizione {@condition Frightened|XPHB}."
								}
							]
						},
						"All'inizio del turno del Bastione, puoi passare a una delle altre opzioni. Il tuo DM potrebbe creare nuove opzioni. Una pinta di questa bevanda magica perde la sua magia 24 ore dopo essere stata versata."
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare il tuo Pub trasformandolo in una struttura Vast spendendo 2.000 GP. Se lo fai, il Pub può avere alla spina due bevande magiche dalla lista Pub Special alla volta. Un Pub Vasto ottiene tre mercenari aggiuntivi, per un totale di quattro. Questi nuovi mercenari sono servitori. Assegna loro nomi e personalità come ritieni opportuno."
					]
				}
			]
		},
		{
			"name": "Red Wizard Necropolis",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"membership": [
						"Red Wizards"
					],
					"spellcastingFocus": true
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"I maghi rossi difendono le loro roccaforti con servitori non morti. Una Necropoli del Mago Rosso può ospitare fino a otto Difensori del Bastione.",
				{
					"type": "entries",
					"name": "Recruit: Undead Defenders",
					"entries": [
						"Ogni volta che effettui l'azione Recluta in questa struttura, vengono creati fino a quattro Difensori del Bastione Non Morto che si rifugiano nelle cripte e nelle camere sepolcrali della tua Necropoli del Mago Rosso. Non puoi impartire l'ordine di reclutamento a questa struttura se è completamente occupata.",
						"Tieni traccia dei difensori del bastione non morti che perdi e deducili dal tuo elenco di difensori del bastione. Un difensore del bastione non morto ritorna nella tua necropoli del mago rosso 14 giorni dopo essere stato distrutto. I difensori del bastione non morto non possono tornare dopo essere stati uccisi se la struttura è chiusa o completamente occupata."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Reliquary",
			"source": "XDMG",
			"page": 344,
			"facilityType": "special",
			"level": 13,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"holy",
						"druid"
					]
				}
			],
			"space": [
				"cramped"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"harvest"
			],
			"entries": [
				"Questa volta contiene oggetti sacri.",
				{
					"type": "entries",
					"name": "Reliquary Charm",
					"entries": [
						"Dopo aver speso un {@variantrule Long Rest|XPHB} nel tuo Bastione, ottieni un magico {@reward Reliquary Charm|XDMG|Charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book chapter 3|XDMG|2}) che dura 7 giorni o finché non lo usi. Il Fascino ti consente di lanciare {@spell Greater Restoration|XPHB} una volta senza spendere uno slot incantesimo o utilizzare componenti materiali. Non puoi ottenere nuovamente questo amuleto finché lo possiedi ancora."
					]
				},
				{
					"type": "entries",
					"name": "Harvest: Talisman",
					"entries": [
						"Quando emetti l'ordine {@book Harvest|XDMG|7|Harvest} a questa struttura, incarichi i suoi mercenari di produrre un talismano appositamente preparato per il tuo utilizzo. Il talismano di solito assume la forma di un amuleto, di una scatola intagliata con rune o di una statuetta, ma può essere qualsiasi oggetto minuscolo e non magico che abbia un significato religioso. Il lavoro dura 7 giorni e non costa nulla. Puoi usare questo talismano al posto delle componenti materiali di un incantesimo, a condizione che le componenti abbiano un costo pari o inferiore a 1.000 GP. Se l'incantesimo consuma normalmente i suoi componenti, il talismano non viene consumato. Dopo che il talismano è stato utilizzato in questo modo, non potrà essere utilizzato nuovamente finché non lo riporterai nel tuo Reliquiario e non utilizzerai un altro ordine di Raccolto per prepararlo."
					]
				}
			]
		},
		{
			"name": "Sacristy",
			"source": "XDMG",
			"page": 344,
			"facilityType": "special",
			"level": 9,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"holy",
						"druid"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Una Sagrestia funge da locale di preparazione e deposito degli oggetti sacri e dei paramenti religiosi.",
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Acqua Santa. Incarichi il mercenario della struttura di fabbricare un'ampolla di {@item Holy Water|XPHB}. Il lavoro dura 7 giorni e non costa nulla. Puoi spendere GP durante il processo di creazione per aumentare la potenza dell'Acqua Santa. Per ogni 100 GP spesi, fino a un massimo di 500 GP, il danno inflitto dall'Acqua Santa aumenta del {@dice 1d8}."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Oggetto magico (reliquia). Incarichi il mercenario della struttura di creare un oggetto magico comune o non comune scelto da te dalle tabelle {@book Relics|XDMG|6|Relics Tables} in {@book chapter 7|XDMG|6}. La struttura dispone dello strumento necessario per fabbricare l'oggetto e il mercenario ha competenza con tale strumento e competenza nell'abilità {@skill Arcana|XPHB}. Consulta la sezione \"{@book Crafting Magic Items|XDMG|6|Crafting Magic Items}\" in {@book chapter 7|XDMG|6} per il tempo e il denaro che devono essere spesi per creare l'oggetto. Se l'oggetto consente a chi lo utilizza di lanciare qualsiasi incantesimo da esso, devi fabbricare l'oggetto tu stesso (il mercenario della struttura può aiutarti) e devi avere tutti quegli incantesimi preparati ogni giorno che trascorri a creare l'oggetto."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spell Refreshment",
					"entries": [
						"Avere una Sagrestia ti consente di riguadagnare uno slot incantesimo speso di livello 5 o inferiore dopo aver speso un intero {@variantrule Short Rest|XPHB} nel tuo Bastione. Non potrai ottenere nuovamente questo vantaggio finché non avrai completato un {@variantrule Long Rest|XPHB}."
					]
				}
			]
		},
		{
			"name": "Sanctuary",
			"source": "XDMG",
			"page": 345,
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"holy",
						"druid"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Le icone della tua religione sono esposte in questa struttura, che comprende un luogo tranquillo per il culto.",
				{
					"type": "entries",
					"name": "Sanctuary Charm",
					"entries": [
						"Dopo aver speso un {@variantrule Long Rest|XPHB} nel tuo Bastione, ottieni un magico {@reward Sanctuary Charm|XDMG|Charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book chapter 3|XDMG|2}) che dura 7 giorni o finché non lo usi. Il Fascino ti consente di lanciare {@spell Healing Word|XPHB} una volta senza spendere uno slot incantesimo. Non puoi ottenere nuovamente questo amuleto finché lo possiedi ancora."
					]
				},
				{
					"type": "entries",
					"name": "Craft: Sacred Focus",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, incarichi il mercenario della struttura di creare un {@item Druidic Focus|XPHB} ({@item wooden staff|XPHB}) o un {@item Holy Symbol|XPHB}. Il lavoro dura 7 giorni e non costa nulla. L'oggetto rimane nel tuo Bastione finché non lo rivendichi."
					]
				}
			]
		},
		{
			"name": "Sanctum",
			"source": "XDMG",
			"page": 346,
			"facilityType": "special",
			"level": 17,
			"prerequisite": [
				{
					"spellcastingFocus": [
						"holy",
						"druid"
					]
				}
			],
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 4
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un Sanctum è un luogo di conforto e guarigione.",
				{
					"type": "entries",
					"name": "Sanctum Charm",
					"entries": [
						"Dopo aver speso un {@variantrule Long Rest|XPHB} nel tuo Bastione, ottieni un magico {@reward Sanctum Charm|XDMG|Charm} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book chapter 3|XDMG|2}) che dura 7 giorni o finché non lo usi. Il Fascino ti consente di lanciare {@spell Heal|XPHB} una volta senza spendere uno slot incantesimo. Non puoi ottenere nuovamente questo amuleto finché lo possiedi ancora."
					]
				},
				{
					"type": "entries",
					"name": "Empower: Fortifying Rites",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, ispiri i suoi assoldati a eseguire riti quotidiani a beneficio tuo o di un altro personaggio da te nominato. Non è necessario che il beneficiario si trovi nel Bastione quando i riti vengono eseguiti per ottenere i propri benefici. Ogni volta che il beneficiario termina un {@variantrule Long Rest|XPHB}, guadagna {@variantrule Temporary Hit Points|XPHB} pari al tuo livello. Questo effetto dura 7 giorni."
					]
				},
				{
					"type": "entries",
					"name": "Sanctum Recall",
					"entries": [
						"Finché esiste il Sanctum, hai sempre preparato l'incantesimo {@spell Word of Recall|XPHB}. Quando lanci {@spell Word of Recall|XPHB}, puoi rendere il tuo Sanctum la destinazione dell'incantesimo invece di un altro luogo che hai precedentemente designato. Inoltre, una creatura a tua scelta che arriva al Sanctum tramite questo incantesimo ottiene il beneficio di un incantesimo {@spell Heal|XPHB}."
					]
				}
			]
		},
		{
			"name": "Scriptorium",
			"source": "XDMG",
			"page": 346,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Uno scriptorium contiene scrivanie e materiale per scrivere.",
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Replica del libro. Incarichi il mercenario della struttura di creare una copia di un libro non magico. Per fare ciò è necessario un libro bianco. Il lavoro dura 7 giorni."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Pergamena dell'incantesimo. Incarichi il mercenario della struttura di scrivere un {@item Spell Scroll|XDMG} contenente un incantesimo da chierico o mago di livello 3 o inferiore. La struttura dispone del necessario {@item Calligrapher's Supplies|XPHB} e il mercenario soddisfa tutti i prerequisiti necessari per scrivere la pergamena. La sezione \"{@book Crafting Equipment|XPHB|6|Crafting Equipment}\" in {@book Player's Handbook|XPHB} specifica il tempo necessario per scrivere la pergamena e il costo della pergamena, che devi pagare."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Scartoffie. Incarichi il lavoratore della struttura di creare fino a cinquanta copie di un manifesto, un opuscolo o un altro prodotto cartaceo a fogli sciolti. Il lavoro richiede 7 giorni e ti costa 1 GP per copia. Senza alcun costo aggiuntivo in termini di tempo o denaro, il mercenario della struttura può distribuire i documenti in una o più località entro 50 miglia dal tuo Bastione."
								}
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Smithy",
			"source": "XDMG",
			"page": 347,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Questa fucina contiene una fucina, un'incudine e altri strumenti necessari per creare armi, armature e altro equipaggiamento.",
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Gli strumenti di Smith. I mercenari della struttura realizzano tutto ciò che è possibile realizzare con {@item Smith's Tools|XPHB}, utilizzando le regole di {@book Player's Handbook|XPHB}."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Oggetto magico (armamento). Se sei di livello 9+, puoi incaricare i mercenari della struttura di creare un oggetto magico comune o non comune scelto da te dalle tabelle {@book Armaments|XDMG|6|Armaments Tables} in {@book chapter 7|XDMG|6}. La struttura dispone dello strumento necessario per fabbricare l'oggetto e i mercenari hanno competenza con tale strumento e competenza nell'abilità {@skill Arcana|XPHB}. Consulta la sezione \"{@book Crafting Magic Items|XDMG|6|Crafting Magic Items}\" in {@book chapter 7|XDMG|6} per il tempo e il denaro che devono essere spesi per creare l'oggetto. Se l'oggetto consente a chi lo utilizza di lanciare incantesimi, devi crearlo tu stesso (i mercenari della struttura possono aiutarti) e devi avere tutti quegli incantesimi preparati ogni giorno che trascorri a creare l'oggetto."
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stable",
			"source": "XDMG",
			"page": 347,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"trade"
			],
			"entries": [
				"Un Bastione può avere più di una Stalla. Ogni stalla che aggiungi al tuo Bastione viene fornita con una {@creature Riding Horse|XMM} o {@creature Camel|XMM} e due {@creature Pony|XMM|Ponies} o {@creature Mule|XMM|Mules}; vedi {@book Player's Handbook|XPHB} o {@book Monster Manual|XMM} per i blocchi delle statistiche di queste creature. La struttura è abbastanza grande da ospitare tre animali di taglia grande. Due creature Medie occupano la stessa quantità di spazio di una creatura Grande lì presente. Il mercenario della struttura si prende cura di queste creature.",
				"Dopo che una Bestia che può fungere da cavalcatura trascorre almeno 14 giorni in questa struttura, tutte le prove di Saggezza ({@skill Animal Handling|XPHB}) effettuate rispetto ad essa hanno {@variantrule Advantage|XPHB}.",
				{
					"type": "entries",
					"name": "Trade: Animals",
					"entries": [
						"Quando emetti l'ordine {@book Trade|XDMG|7|Trade} a questa struttura, incarichi i mercenari della struttura di acquistare o vendere una o più cavalcature al costo normale, mantenendo quelle che acquisti nella tua scuderia. Il lavoro dura 7 giorni e il DM decide quali tipi di animali sono disponibili per l'acquisto: cavalli, pony e muli sono i più comuni. La tabella {@table Mounts and Vehicles; Mounts and Other Animals|XPHB|Mounts and Other Animals} in {@book Player's Handbook|XPHB} fornisce i prezzi standard per varie montature. Sei tu a sostenere il costo totale di eventuali acquisti.",
						"Quando vendi una cavalcatura dalla tua Scuderia, l'acquirente ti paga il 20% in più rispetto al prezzo standard; questo profitto aumenta al 50% quando raggiungi il livello 13 e al 100% quando raggiungi il livello 17."
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare la tua scuderia trasformandola in una struttura vasta spendendo 2.000 GP. Se lo fai, la Stalla sarà abbastanza grande da ospitare sei animali Grandi."
					]
				}
			]
		},
		{
			"name": "Storage",
			"source": "XDMG",
			"page": 335,
			"facilityType": "basic",
			"space": [
				"cramped",
				"roomy",
				"vast"
			],
			"entries": [
				"Una struttura di base è dotata di arredi e decorazioni non magici adatti a quella struttura."
			]
		},
		{
			"name": "Storehouse",
			"source": "XDMG",
			"page": 347,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"trade"
			],
			"entries": [
				"Un magazzino è uno spazio fresco e buio destinato a contenere oggetti di beni commerciali dalla tabella {@book Trade Goods|XDMG|6|Trade Goods} in {@book chapter 7|XDMG|6} e da {@book chapter 6|XDMG|5} del {@book Player's Handbook|XPHB}.",
				{
					"type": "entries",
					"name": "Trade: Goods",
					"entries": [
						"Quando emetti l'ordine {@book Trade|XDMG|7|Trade} a questa struttura, il suo mercenario trascorre i successivi 7 giorni procurandosi oggetti non magici che hanno un valore totale di 500 GP o inferiore e li immagazzina nel magazzino, oppure il mercenario usa quei 7 giorni per vendere merci nel magazzino. Sostieni il costo totale di qualsiasi acquisto e il valore massimo degli oggetti acquistati aumenta a 2.000 GP quando raggiungi il livello 9 e 5.000 GP quando raggiungi il livello 13.",
						"Quando vendi merci dal tuo magazzino, l'acquirente ti paga il 10% in più rispetto al prezzo standard; questo profitto aumenta al 20% quando raggiungi il livello 9, al 50% quando raggiungi il livello 13 e al 100% quando raggiungi il livello 17."
					]
				}
			]
		},
		{
			"name": "Teleportation Circle",
			"source": "XDMG",
			"page": 347,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"Sul pavimento di questa stanza c'è un cerchio di teletrasporto permanente creato dall'incantesimo {@spell Teleportation Circle|XPHB}.",
				{
					"type": "entries",
					"name": "Recruit: Spellcaster",
					"entries": [
						"Ogni volta che emetti l'ordine {@book Recruit|XDMG|7|Recruit} a questa struttura, il suo mercenario estende un invito a un incantatore NPC {@variantrule Friendly [Attitude]|XPHB|Friendly}. Lancia un dado qualsiasi. Se il numero ottenuto è dispari, l'invitato declina l'invito e tu non ottieni alcun beneficio dall'emissione dell'ordine. Se il numero ottenuto è pari, l'invitato accetta l'invito e arriva al tuo Bastione tramite il tuo Circolo di Teletrasporto.",
						"Mentre sei nel tuo Bastione, puoi chiedere all'incantatore di lanciare un incantesimo da Mago di livello 4 o inferiore; se sei di livello 17+, il livello massimo dell'incantesimo aumenta a 8. Si presume che l'incantatore abbia preparato l'incantesimo. Se l'incantesimo ha una o più componenti Materiali che costano denaro, devi pagarle prima che l'incantesimo possa essere lanciato.",
						"L'incantatore resta per 14 giorni o finché non lancia un incantesimo per te. L'incantatore non difenderà il tuo Bastione e se ne andrà immediatamente se il Bastione viene attaccato (vedi \"{@book Bastion Events|XDMG|7|Bastion Events}\" alla fine del capitolo)."
					]
				}
			]
		},
		{
			"name": "Theater",
			"source": "XDMG",
			"page": 348,
			"facilityType": "special",
			"level": 9,
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 4
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Il teatro contiene un palco, un'area dietro le quinte dove sono conservati oggetti di scena e scenografie e un'area salotto per un piccolo pubblico.",
				{
					"type": "entries",
					"name": "Empower: Theatrical Event",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, i suoi mercenari iniziano a lavorare su una produzione teatrale o un concerto. Le prove e gli altri preparativi durano 14 giorni, seguiti da almeno 7 giorni di spettacoli. Le rappresentazioni possono continuare indefinitamente fino all'inizio di una nuova produzione.",
						"Tu o un altro personaggio potete contribuire a una produzione nei seguenti modi:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Composer/Writer",
									"entry": "Un personaggio può comporre musica o scrivere una sceneggiatura per un concerto o una produzione di cui non sono ancora iniziate le prove. Questo sforzo richiede 14 giorni."
								},
								{
									"type": "item",
									"name": "Conductor/Director",
									"entry": "Un personaggio che rimane nel Bastione per l'intera produzione può fungere da direttore d'orchestra del concerto o direttore della produzione."
								},
								{
									"type": "item",
									"name": "Performer",
									"entry": "Un personaggio che rimane nel Bastione per l'intero periodo delle prove può essere un attore protagonista in una o più rappresentazioni; uno dei mercenari del teatro può fungere da sostituto per spettacoli aggiuntivi."
								}
							]
						},
						"Alla fine di un periodo di prove, ogni personaggio che ha contribuito al concerto o alla produzione può effettuare una prova di Carisma ({@skill Performance|XPHB} ({@dc 15}). Se più di queste prove riescono che falliscono, tu e qualsiasi altro personaggio che ha contribuito al concerto o alla produzione guadagnate ciascuno un dado Teatro, a {@dice d6}. Questo dado cambia in a {@dice d8} quando raggiungi il livello 13 e a {@dice d10} quando raggiungi il livello 17. In qualsiasi momento dopo la fine delle prove, un personaggio può spendere il suo dado Teatro per lanciarlo e aggiungere il numero tirato a uno {@variantrule D20 Test|XPHB} immediatamente dopo aver lanciato il {@dice d20}. Se un personaggio non ha speso il proprio dado Teatro prima di guadagnarne un altro, il primo dado è perso."
					]
				}
			]
		},
		{
			"name": "Training Area",
			"source": "XDMG",
			"page": 348,
			"facilityType": "special",
			"level": 9,
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 4
				}
			],
			"orders": [
				"empower"
			],
			"entries": [
				"Un Bastione può avere più di un'Area di Addestramento. Un'area di allenamento potrebbe essere un cortile aperto, una palestra, una sala da musica o da ballo oppure un complesso di trappole e pericoli abilmente costruito. Potrebbe contenere bersagli inanimati (per esercitarsi con le armi), tappetini imbottiti e altro equipaggiamento. Uno dei collaboratori della struttura è un formatore esperto; gli altri servono come partner di formazione.",
				"Quando un'area di addestramento diventa parte del tuo Bastione, scegli un allenatore dalla tabella {@book Expert Trainers|XDMG|7|Expert Trainers}. Ad ogni turno del Bastione, puoi sostituire quell'allenatore con un altro dal tavolo.",
				{
					"type": "table",
					"caption": "Expert Trainers",
					"colLabels": [
						"Trainer Type",
						"Empower Effect"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Esperto di battaglia",
							"Quando subisci danni da un attacco effettuato con un {@variantrule Unarmed Strike|XPHB} o un'arma, puoi prendere un {@variantrule Reaction|XPHB} per ridurre questo danno del {@dice 1d4}."
						],
						[
							"Esperto di competenze",
							"Ottieni competenza in una delle seguenti abilità a tua scelta: {@skill Acrobatics|XPHB}, {@skill Athletics|XPHB}, {@skill Performance|XPHB}, {@skill Sleight of Hand|XPHB} o {@skill Stealth|XPHB}."
						],
						[
							"Esperto di strumenti",
							"Acquisisci competenza con uno strumento a tua scelta."
						],
						[
							"Esperto di combattimento a mani nude",
							"Quando colpisci con il tuo {@variantrule Unarmed Strike|XPHB} e infliggi danni, l'attacco infligge un danno contundente extra {@damage 1d4}."
						],
						[
							"Esperto di armi",
							"Scegli un tipo di arma semplice o marziale, come {@item Spear|XPHB} o {@item Longbow|XPHB}. Se non sei competente con l'arma, acquisisci competenza con essa. Se hai già competenza con l'arma, puoi usare la sua proprietà di maestria."
						]
					]
				},
				{
					"type": "entries",
					"name": "Empower: Training",
					"entries": [
						"Quando emetti l'ordine {@book Empower|XDMG|7|Empower} a questa struttura, i dipendenti della struttura condurranno esercizi di addestramento per i prossimi 7 giorni. Qualsiasi personaggio che si allena qui per almeno 8 ore in ciascuno di quei giorni ottiene un beneficio alla fine del periodo di addestramento. Il vantaggio dipende da quale formatore è presente nella struttura, come indicato nella tabella Formatori Esperti. Il beneficio dura 7 giorni."
					]
				}
			]
		},
		{
			"name": "Trophy Room",
			"source": "XDMG",
			"page": 349,
			"facilityType": "special",
			"level": 9,
			"space": [
				"roomy"
			],
			"hirelings": [
				{
					"exact": 1
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Questa stanza ospita una collezione di ricordi, come armi di antiche battaglie, teste a cavallo di creature uccise, ninnoli strappati da sotterranei e rovine e trofei tramandati dagli antenati.",
				{
					"type": "entries",
					"name": "Research Options",
					"entries": [
						"Quando emetti l'ordine {@book Research|XDMG|7|Research} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Research:",
									"entry": "Lore. Incarichi il mercenario della struttura di effettuare ricerche su un argomento di tua scelta. L'argomento può essere una leggenda, qualsiasi tipo di creatura o un oggetto famoso. Non è necessario che l'argomento sia direttamente correlato agli oggetti esposti nella stanza, poiché i trofei forniscono indizi per effettuare ricerche su un'ampia varietà di altri argomenti. Il lavoro dura 7 giorni. Quando la ricerca si conclude, il mercenario ottiene fino a tre informazioni precise sull'argomento che prima ti erano sconosciute e condivide queste conoscenze con te la prossima volta che parli con lui. Il DM determina quali informazioni vengono apprese."
								},
								{
									"type": "item",
									"name": "Research:",
									"entry": "Trofeo gingillo. Incarichi il mercenario della struttura di cercare un ninnolo che potrebbe esserti utile. Il lavoro dura 7 giorni. Quando la ricerca si conclude, lancia un dado qualsiasi. Se il numero tirato è dispari, il mercenario non trova nulla di utile. Se il numero ottenuto è pari, il mercenario trova un oggetto magico. Tira sulla tabella {@book Implements—Common|XDMG|6|Implements—Common} in {@book chapter 7|XDMG|6} per determinare di cosa si tratta."
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "War Room",
			"source": "XDMG",
			"page": 349,
			"facilityType": "special",
			"level": 17,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Funzionalità Stile di combattimento o Funzionalità di difesa senza armatura",
						"entrySummary": "Fighting Style/Unarmored Defense"
					}
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"min": 2
				}
			],
			"orders": [
				"recruit"
			],
			"entries": [
				"La War Room è il luogo in cui pianifichi le azioni militari consultando una cerchia ristretta di leali luogotenenti, ognuno dei quali è un esperto in battaglia {@b Veteran Warrior} (vedi {@book Monster Manual|XMM}) il cui allineamento corrisponde al tuo. Inizi con due luogotenenti ma puoi aggiungerne altri, come descritto di seguito. Se il tuo Bastione non dispone di strutture per ospitare i tuoi luogotenenti, questi ti garantiranno una sistemazione nella locanda o nell'insediamento più vicino al tuo Bastione. I Luogotenenti sono mercenari, non Difensori del Bastione; tuttavia, se il tuo Bastione viene attaccato (vedi \"{@book Bastion Events|XDMG|7|Attack}\" alla fine di questo capitolo), ogni luogotenente ospitato nel tuo Bastione riduce di 1 il numero di dadi che tiri per determinare quanti Difensori del Bastione vengono persi nell'attacco.",
				"La War Room contiene cimeli di guerra oltre a un grande tavolo circondato da abbastanza sedie per te e i tuoi luogotenenti.",
				{
					"type": "entries",
					"name": "Recruit Options",
					"entries": [
						"Quando emetti l'ordine {@book Recruit|XDMG|7|Recruit} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Recruit:",
									"entry": "Tenente. Ottieni un nuovo tenente. Puoi avere fino a dieci luogotenenti alla volta. Assegna loro nomi e personalità come ritieni opportuno."
								},
								{
									"type": "item",
									"name": "Recruit:",
									"entry": "Soldati. Incarichi uno o più dei tuoi luogotenenti di riunire un piccolo esercito. Ogni luogotenente può radunarne cento {@creature Guard|XMM|Guards} (vedi {@book Monster Manual|XMM}) in 7 giorni per combattere per la tua causa. Riduci quel numero a venti se vuoi che siano montati su {@creature Riding Horse|XMM|Riding Horses} (vedi {@book Monster Manual|XMM}). Ti costa 1 GP al giorno nutrire ogni guardia e ogni cavallo del tuo esercito. Ovunque vada, l'esercito deve essere guidato da te o da almeno uno dei tuoi luogotenenti, altrimenti si scioglie immediatamente. L'esercito si scioglie anche se trascorre 1 giorno senza essere nutrito. Altrimenti, l'esercito rimane finché non viene distrutto o finché non gli ordini di sciogliersi. Non puoi impartire nuovamente questo ordine di reclutamento finché il tuo esercito attuale non si scioglie o non viene distrutto."
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Workshop",
			"source": "XDMG",
			"page": 349,
			"facilityType": "special",
			"level": 5,
			"space": [
				"roomy",
				"vast"
			],
			"hirelings": [
				{
					"exact": 3,
					"space": "roomy"
				},
				{
					"exact": 5,
					"space": "vast"
				}
			],
			"orders": [
				"craft"
			],
			"entries": [
				"Questo laboratorio è uno spazio creativo in cui è possibile creare oggetti utili.",
				{
					"type": "entries",
					"name": "Artisan's Tools",
					"entries": [
						"Il Workshop è dotato di sei diversi tipi di {@item Artisan's Tools|XPHB}, scelti dal seguente elenco:",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Carpenter's Tools|XPHB}",
								"{@item Cobbler's Tools|XPHB}",
								"{@item Glassblower's Tools|XPHB}",
								"{@item Jeweler's Tools|XPHB}",
								"{@item Leatherworker's Tools|XPHB}",
								"{@item Mason's Tools|XPHB}",
								"{@item Painter's Supplies|XPHB|Painter's Tools}",
								"{@item Potter's Tools|XPHB}",
								"{@item Tinker's Tools|XPHB}",
								"{@item Weaver's Tools|XPHB}",
								"{@item Woodcarver's Tools|XPHB}"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Craft Options",
					"entries": [
						"Quando emetti l'ordine {@book Craft|XDMG|7|Craft} a questa struttura, scegli una delle seguenti opzioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Equipaggiamento per l'avventura. I mercenari della struttura creano tutto ciò che può essere realizzato con gli strumenti che hai scelto quando hai aggiunto il Laboratorio al tuo Bastione (vedi sopra), utilizzando le regole nel {@book Player's Handbook|XPHB}."
								},
								{
									"type": "item",
									"name": "Craft:",
									"entry": "Oggetto magico (attrezzo). Se sei di livello 9+, puoi incaricare i mercenari della struttura di creare un oggetto magico comune o non comune scelto da te dalle tabelle {@book Implements|XDMG|6|Implements Tables} in {@book chapter 7|XDMG|6}. La struttura dispone dello strumento necessario per fabbricare l'oggetto e i mercenari hanno competenza con tale strumento e competenza nell'abilità {@skill Arcana|XPHB}. Consulta la sezione \"{@book Crafting Magic Items|XDMG|6|Crafting Magic Items}\" in {@book chapter 7|XDMG|6} per il tempo e il denaro che devono essere spesi per creare l'oggetto. Se l'oggetto consente a chi lo utilizza di lanciare incantesimi, devi crearlo tu stesso (i mercenari della struttura possono aiutarti) e devi avere tutti quegli incantesimi preparati ogni giorno che trascorri a creare l'oggetto."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Source of Inspiration",
					"entries": [
						"Dopo aver speso un intero {@variantrule Short Rest|XPHB} nel tuo Laboratorio, guadagni {@variantrule Heroic Inspiration|XPHB}. Non potrai ottenere nuovamente questo vantaggio finché non avrai completato un {@variantrule Long Rest|XPHB}."
					]
				},
				{
					"type": "entries",
					"name": "Enlarging the Facility",
					"entries": [
						"Puoi ampliare la tua officina fino a farla diventare una struttura vasta spendendo 2.000 GP. Se lo fai, l'Officina guadagna due mercenari aggiuntivi e tre aggiuntivi {@item Artisan's Tools|XPHB} (scelti dall'elenco sopra)."
					]
				}
			]
		},
		{
			"name": "Zhentarim Travel Station",
			"source": "FRHoF",
			"facilityType": "special",
			"level": 5,
			"prerequisite": [
				{
					"membership": [
						"Zhentarim"
					]
				}
			],
			"space": [
				"vast"
			],
			"hirelings": [
				{
					"exact": 2
				}
			],
			"orders": [
				"research"
			],
			"entries": [
				"Gli Zhentarim mantengono stazioni per facilitare viaggi sicuri e rapidi a lunga distanza durante i viaggi (vedi {@book chapter 2|XDMG|1|Travel} del {@book Dungeon Master's Guide|XDMG}). La tua stazione di viaggio include strutture di ricovero temporanee per quattro creature di taglia Grande; due creature Medie occupano lo stesso spazio di una creatura Grande lì presente. I mercenari della struttura si prendono cura di queste creature.",
				{
					"type": "entries",
					"name": "Long-Distance Travel Speed",
					"entries": [
						"Completare un {@variantrule Long Rest|XPHB} nel tuo Bastione ti prepara meglio al viaggio; il ritmo di viaggio massimo del tuo gruppo aumenta di un passo (da Lento a Normale o da Normale a Veloce)."
					]
				},
				{
					"type": "entries",
					"name": "Research: Reconnaissance",
					"entries": [
						"Quando emetti l'ordine di ricerca a questa struttura, incarichi i mercenari della Stazione Viaggiante Zhentarim di raccogliere informazioni che facilitino il viaggio imminente. Questo lavoro richiede 7 giorni. Per tutta la durata del viaggio, hai {@variantrule Advantage|XPHB} prove di Saggezza ({@skill Survival|XPHB}) per cercare cibo o navigare."
					]
				}
			],
			"hasFluffImages": true
		}
	]
}