{
	"charoption": [
		{
			"name": "Alagondar Scion",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						},
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono un rampollo della stirpe Alagondar e l'unico erede conosciuto della corona di Neverwinter. Se Dagult Neverember, il signore reggente della città, venisse a sapere che sono vivo, manderebbe degli assassini ad uccidermi."
			]
		},
		{
			"name": "Anvilwrought",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Sei stato forgiato nel fuoco della fucina di Purphoros. Il tuo aspetto ha una lucentezza metallica e giunture visibili. La tabella delle caratteristiche dell'incudine suggerisce dettagli sulla tua vita o sulle tue origini. Inoltre, ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Constructed Resilience",
							"entries": [
								"Sei stato creato per avere una forza d'animo notevole, rappresentata dai seguenti vantaggi:",
								{
									"type": "list",
									"items": [
										"Hai vantaggio sui tiri salvezza contro l'essere {@condition poisoned} e hai resistenza ai danni da veleno.",
										"Non hai bisogno di mangiare, bere o respirare.",
										"Sei immune alle malattie.",
										"Non hai bisogno di dormire e la magia non può farti dormire."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sentry's Rest",
							"page": 12,
							"entries": [
								"Quando effettui un riposo lungo, devi trascorrere almeno sei ore in uno stato inattivo e immobile, anziché dormire. In questo stato sembri inerte, ma non ti rende {@condition unconscious} e puoi vedere e sentire normalmente.",
								{
									"type": "table",
									"caption": "Anvilwrought Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un Oread che lavora nella fucina di Purphoros è la cosa più vicina a un genitore che ho."
										],
										[
											"2",
											"Purforos mi ha creato per servirlo."
										],
										[
											"3",
											"Sono stato creato decenni fa e, temendo di diventare obsoleto, sono recentemente fuggito dal Monte Velus."
										],
										[
											"4",
											"Purphoros si rammarica della mia creazione e vuole riforgiarmi in qualcosa di migliore."
										],
										[
											"5",
											"Purphoros voleva che portassi avanti il ​​suo lavoro realizzando per conto mio creazioni ancora più grandiose."
										],
										[
											"6",
											"Qualcuno sul Monte Velus ha impiantato in me un terribile segreto per poterlo diffondere di nascosto nel mondo."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Dragon Infiltrator",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Ti sei infiltrato nei ranghi del Culto del Drago. Avendo spiato l'organizzazione per un bel po' di tempo, ne conosci i meccanismi interni e le usanze. Hai una seconda identità come iniziato del culto, una facciata sufficiente per mimetizzarti come un semplice grugnito o servitore."
			]
		},
		{
			"name": "Deep Delver",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Hai un talento per farti strada nei luoghi più profondi del mondo. Puoi ricordare le curve e le svolte dei passaggi e dei tunnel in modo da poter sempre ripercorrere i tuoi passi sottoterra. Hai anche una buona conoscenza del foraggiamento e della sopravvivenza nel Sottosuolo e puoi determinare quando le fonti di cibo e acqua sono sicure da consumare. Puoi sempre trovare cibo e acqua sufficienti per te e per un massimo di altre cinque persone nel Sottosuolo, purché nella zona sia disponibile sostentamento."
			]
		},
		{
			"name": "Doppelganger",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono un mutaforma. Non possiedo nessuno dei tratti della razza che sto imitando, ma conservo i miei privilegi di classe, il mio background e il mio allineamento. Ho {@sense darkvision} entro un raggio di 60 piedi. Posso usare un'azione per eseguire una delle seguenti operazioni a piacimento:",
				"Posso lanciare in modo innato {@spell detect thoughts}, senza richiedere componenti. La mia abilità da incantatore è l'Intelligenza. La CD del tiro salvezza su Saggezza dell'incantesimo è 8 + il mio bonus di competenza + il mio modificatore di Intelligenza. Posso trasformarmi in qualsiasi umanoide che ho visto o tornare nella mia vera forma. Le mie statistiche, a parte la mia taglia, non cambiano. Qualsiasi equipaggiamento che indosso o trasporto non viene trasformato. Ritorno alla mia vera forma quando muoio."
			]
		},
		{
			"name": "Dragon Scholar",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Hai studiato i draghi e le loro tradizioni per molti anni. Puoi identificare automaticamente i luoghi costruiti o utilizzati dai draghi e identificare le uova e le scaglie di drago a vista. Se fallisci una prova di Intelligenza per ricordare la conoscenza relativa ai draghi, conosci qualcuno o qualche libro che puoi consultare per trovare la risposta, a meno che il DM non stabilisca che la conoscenza è sconosciuta."
			]
		},
		{
			"name": "Drizzt Fan",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Una volta ho incontrato il famoso ranger drow Drizzt Do'Urden! In effetti, ho un pezzo sbrindellato del suo famoso mantello verde e non penserei mai di separarmene."
			]
		},
		{
			"name": "Echoing Soul",
			"source": "VRGR",
			"page": 22,
			"optionType": [
				"DG"
			],
			"entries": [
				"La tua anima non ti appartiene o, almeno, non è sempre stata tua. Sia che tu abbia vissuto vite passate, che la tua anima sia stata scambiata in un corpo diverso o che tu abbia un collegamento che ti collega a un altro essere, sperimenti echi di un'altra vita. Questi echi ti garantiscono conoscenze, talenti o persino linguaggi che non sempre puoi spiegare, ma si intromettono anche inaspettatamente nelle tue percezioni e convinzioni.",
				"Tira o scegli un'opzione dalla tabella Echi dell'Anima per determinare la natura di questo Dono Oscuro. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Soul Echoes",
					"colLabels": [
						"d6",
						"Echo"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"La mia anima è collegata a quella di una persona altrove, forse in un altro dominio, mondo o piano."
						],
						[
							"2",
							"Ho vissuto molte volte prima, la mia anima si reincarna ogni volta che muoio piuttosto che morire."
						],
						[
							"3",
							"La mia coscienza è stata rimossa dal mio corpo originale e impiantata in questo."
						],
						[
							"4",
							"Ero fisicamente e spiritualmente fuso con un altro essere."
						],
						[
							"5",
							"Condivido il mio corpo con una forza intangibile e ultraterrena."
						],
						[
							"6",
							"Il tempo intorno a me si frattura e talvolta mi scontro con il mio passato o il mio futuro."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Channeled Prowess",
							"entries": [
								"Ottieni competenza in due abilità a tua scelta."
							]
						},
						{
							"type": "entries",
							"name": "Inherent Tongue",
							"entries": [
								"Puoi parlare, leggere e scrivere una lingua aggiuntiva a tua scelta."
							]
						},
						{
							"type": "entries",
							"name": "Intrusive Echoes",
							"entries": [
								"Immediatamente dopo aver effettuato un tiro per colpire, una prova di abilità o un tiro salvezza e ottenere un 1 su {@dice d20}, i ricordi della tua anima emergono e prendono il sopravvento sulle tue percezioni ed esperienze. Potresti vedere le persone intorno a te come qualcuno diverso da quello che sono, oppure rimanere disorientato da una doppia esperienza del mondo che ti circonda. Tira sulla tabella Echi Intrusivi per determinare l'effetto di questi vividi ricordi e percezioni. Una volta che si verifica uno degli effetti, questi echi invadenti non possono manifestarsi nuovamente finché non si termina un riposo breve o lungo.",
								{
									"type": "table",
									"caption": "Intrusive Echoes",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Sei {@condition charmed} vicino a una creatura che puoi vedere (a scelta del DM) per 1 minuto o finché la creatura non ti danneggia."
										],
										[
											"2",
											"Sei {@condition frightened} vicino a una creatura che puoi vedere (a scelta del DM) per 1 minuto o finché la creatura non ti danneggia."
										],
										[
											"3",
											"Percepisci un altro tempo o luogo intorno a te fino alla fine del tuo prossimo turno. Durante questo periodo, sei {@condition blinded} nell'ambiente circostante."
										],
										[
											"4",
											"Percepisci un tempo o un luogo diverso che si sovrappone all'ambiente circostante. La tua velocità sarà dimezzata fino alla fine del tuo prossimo turno."
										],
										[
											"5",
											"Ricordi e sensazioni ti travolgono. Sei {@condition incapacitated} fino all'inizio del tuo prossimo turno."
										],
										[
											"6",
											"Il tuo ricordo è di trionfo. Puoi ripetere la prova di caratteristica, il tiro per colpire o il tiro salvezza appena effettuato. È necessario utilizzare il nuovo rotolo."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elusive Paramour",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Un ricco pascià di Calimshan ha messo una taglia sulla mia testa per aver sedotto la sua concubina preferita. I cacciatori di taglie stanno perlustrando la Costa della Spada alla mia ricerca, ma spero che non penseranno mai di cercarmi a Icewind Dale."
			]
		},
		{
			"name": "Escaped Prisoner",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono stato portato qui da un altro mondo da mind flayer spaziali. La nave nella quale ero imprigionato si è schiantata sulle montagne a sud di Ten-Towns. Dopo essere sopravvissuto allo schianto, sono quasi morto congelato mentre attraversavo la tundra per raggiungere Ten-Towns. Se alcuni cacciatori amichevoli non mi avessero trovato, sarei morto. Temo che anche alcuni dei miei rapitori siano sopravvissuti allo schianto e potrebbero venire a cercarmi."
			]
		},
		{
			"name": "Gathered Whispers",
			"source": "VRGR",
			"page": 23,
			"optionType": [
				"DG"
			],
			"entries": [
				"Sei perseguitato da esseri spirituali, siano essi le anime dei defunti o entità di un altro piano. Le loro voci sussurrano, provocano o blandiscono all'infinito, a volte fino a diventare ululati ultraterreni. Solo tu puoi percepire gli spiriti, a meno che non permetti loro di parlare attraverso di te. Gli spiriti sono intangibili e invisibili; chiunque riesca a vedere {@condition invisible} le creature vede solo fugaci scorci di questi spiriti mentre ti perseguitano.",
				"Tira o scegli un'opzione dalla tabella Spiriti Sussurranti per determinare cosa ti perseguita. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Whispering Spirits",
					"colLabels": [
						"d6",
						"Spirits"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un consiglio dei miei antenati defunti veglia su di me."
						],
						[
							"2",
							"Presenze diaboliche si contendono la mia anima."
						],
						[
							"3",
							"Le anime inquiete sono attratte da me e implorano la pace."
						],
						[
							"4",
							"Gli spiriti di coloro che ho ucciso aleggiano intorno a me."
						],
						[
							"5",
							"Un'intelligenza aliena si intromette nei miei pensieri."
						],
						[
							"6",
							"Un fratello che non ho condivide il mio corpo."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spirit Whispers",
							"entries": [
								"Impari il trucchetto {@spell message} se non lo conosci già e non hai bisogno di componenti per lanciarlo. Quando lanci l'incantesimo, i messaggi vengono recapitati da uno dei tuoi spiriti sussurranti anziché dalla voce tua o del bersaglio. La tua abilità da incantatore per questo incantesimo è Intelligenza, Saggezza o Carisma (a tua scelta quando ottieni questo Dono Oscuro)."
							]
						},
						{
							"type": "entries",
							"name": "Sudden Cacophony",
							"entries": [
								"Quando vieni colpito da un tiro per colpire, puoi usare la tua reazione per incanalare i tuoi spiriti infestanti, lasciando che le loro voci ululino dentro di te. Se l'attaccante non lo è {@condition deafened}, aggiungi il tuo bonus di competenza alla tua CA contro quell'attacco, facendolo potenzialmente fallire. Una volta che questo tratto fa fallire un attacco, non puoi usarlo di nuovo finché non finisci un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Voices from Beyond",
							"entries": [
								"Immediatamente dopo aver effettuato un tiro per colpire, una prova di abilità o un tiro salvezza e aver ottenuto 1 su {@dice d20}, le voci inquietanti diventano troppo forti per essere ignorate. Tira sulla tabella Voci dall'Aldilà per determinare l'effetto di queste voci. Una volta che si verifica uno di questi effetti, nessuna di queste voci inquietanti si manifesta più finché non si termina un riposo breve o lungo.",
								{
									"type": "table",
									"caption": "Voices from Beyond",
									"colLabels": [
										"d4",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Hai svantaggio al successivo tiro per colpire, prova di caratteristica o tiro salvezza che effettui."
										],
										[
											"2",
											"Sei {@condition deafened} accanto alle voci per 1 minuto."
										],
										[
											"3",
											"Sei {@condition frightened} della creatura più vicina a te, diversa da te, fino alla fine del tuo prossimo turno. Se più creature sono più vicine, il DM sceglie di quale creatura sei {@condition frightened}."
										],
										[
											"4",
											"Entro i prossimi 10 minuti, puoi chiedere ai tuoi spiriti i risultati di una linea d'azione specifica che intendi intraprendere entro i prossimi 30 minuti. Puoi ricevere un presagio come se avessi lanciato l'incantesimo {@spell augury}. Il presagio si manifesta come sussurri dei tuoi spiriti percepibili solo da te."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Heroic Destiny",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Grandi azioni si trovano nel tuo futuro e ci vorrà uno sforzo straordinario per ucciderti prima che tu le compia. Scegli o lancia un destino casuale utilizzando la tabella Destino Eroico. Inoltre, ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Defy Death",
							"entries": [
								"Hai vantaggio sui tiri salvezza dalla morte."
							]
						},
						{
							"type": "entries",
							"name": "Hard to Kill",
							"entries": [
								"Quando vieni ridotto a 0 punti ferita ma non vieni ucciso sul colpo, puoi invece scendere a 1 punto ferita. Una volta utilizzato questo tratto, non è possibile utilizzarlo nuovamente finché non si termina un riposo lungo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Heroic Destiny",
					"colLabels": [
						"d6",
						"Destiny"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Sono destinato a diventare il praticante più abile di un mestiere o di un mestiere."
						],
						[
							"2",
							"Sono destinato a guadagnarmi un posto tra le stelle di Nyx."
						],
						[
							"3",
							"Sono destinato a diventare un dio."
						],
						[
							"4",
							"Sono destinato a liberare la mia amata dalle grinfie degli Inferi."
						],
						[
							"5",
							"Sono nato mentre un kraken devastava Meletis e sono destinato a distruggere quel kraken."
						],
						[
							"6",
							"Sono destinato a scoprire il segreto del potere degli dei."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Hollow One",
			"source": "EGW",
			"page": 182,
			"optionType": [
				"SG"
			],
			"entries": [
				"In quanto Hollow One, il vuoto lasciato dalla tua anima defunta è pieno della strana magia di Blightshore. Diventare un Hollow One è un dono soprannaturale che ti conferisce i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ageless",
							"entries": [
								"Non invecchi e gli effetti che ti farebbero invecchiare non funzionano su di te."
							]
						},
						{
							"type": "entries",
							"name": "Cling to Life",
							"entries": [
								"Quando effettui un tiro salvezza dalla morte e ottieni 16 o più, recuperi 1 punto ferita."
							]
						},
						{
							"type": "entries",
							"name": "Revenance",
							"entries": [
								"Mantieni il tuo tipo di creatura, ma ti registri come non morto negli incantesimi e negli altri effetti che rilevano la presenza del tipo di creatura non morta."
							]
						},
						{
							"type": "entries",
							"name": "Unsettling Presence",
							"entries": [
								"Con un'azione, puoi turbare una creatura che puoi vedere entro 4,5 piedi da te. Il bersaglio subisce svantaggio al successivo tiro salvezza che effettua entro il minuto successivo. I costrutti, i non morti e le creature che non possono esserlo {@condition frightened} sono immuni a questa funzionalità. Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Iconoclast",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nessuno può negare la realtà degli dei di Theros, la cui presenza e le cui azioni sono visibili nel cielo notturno e talvolta direttamente nel regno mortale. Ma alcune persone rifiutano l’idea che gli dei siano degni di riverenza. Tali iconoclasti sono comuni tra i leonid, ma i membri di qualsiasi cultura possono adottare questo dono soprannaturale. La tabella Caratteristiche dell'iconoclasta presenta suggerimenti sul motivo per cui sei diventato un iconoclasta.",
				"La tua negazione degli dei ti dà il potere soprannaturale di resistere alla loro influenza nel mondo. Ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Enlightened Protection",
							"page": 12,
							"entries": [
								"Puoi lanciare {@spell protection from evil and good} con questo tratto, prendendo di mira solo te stesso e non richiedendo componenti materiali. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo. La saggezza è la tua abilità da incantatore per questo tratto."
							]
						},
						{
							"type": "entries",
							"name": "Reject the Gods",
							"entries": [
								"Non puoi guadagnare o perdere la pietà verso nessun dio. Ottieni invece i seguenti tratti al livello del personaggio elencato in ciascuno di essi. La Saggezza è la tua abilità da incantatore per qualsiasi incantesimo che lanci tramite questi tratti."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Hero",
					"page": 12,
					"entries": [
						"{@i 5th-level Iconoclast trait}",
						"Puoi lanciare {@spell dispel magic} con questa caratteristica. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo."
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Paragon",
					"page": 13,
					"entries": [
						"{@i 11th-level Iconoclast trait}",
						"Puoi lanciare {@spell dispel evil and good} con questo tratto, senza richiedere componenti materiali. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo.",
						"Inoltre, quando lanci {@spell dispel magic} usando il tuo tratto Eroe Iconoclasta, lo lanci come un incantesimo di 4° livello."
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Archetype",
					"page": 13,
					"entries": [
						"{@i 17th-level Iconoclast trait}",
						"Puoi lanciare {@spell antimagic field} con questo tratto, senza richiedere componenti materiali. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo.",
						"Inoltre, quando lanci {@spell dispel magic} usando il tuo tratto Eroe Iconoclasta, lo lanci come un incantesimo di 5° livello.",
						{
							"type": "table",
							"caption": "Iconoclast Characteristics",
							"colLabels": [
								"d6",
								"Characteristic"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Incolpo gli dei per la morte di coloro a cui tenevo."
								],
								[
									"2",
									"Numerosi dei cercano di usarmi per i loro fini, quindi cerco di evitare tutti i coinvolgimenti divini."
								],
								[
									"3",
									"È ovvio che gli dei sono volubili e indegni di adorazione."
								],
								[
									"4",
									"So che il futuro del mondo spetta ai mortali, non agli dei."
								],
								[
									"5",
									"Sono convinto che gli dei mi vogliano morto."
								],
								[
									"6",
									"Mi rifiuto di essere una pedina nei piani divini."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Le gesta di un antenato o di un mentore gli hanno fatto guadagnare un posto nella leggenda. Adesso tocca a te. Sei il chiaro erede di una famosa eredità. Hai ereditato un segno dal tuo predecessore, qualcosa che ti contrassegna come suo erede, come un anello con sigillo, un capo di abbigliamento caratteristico o un'arma notevole.",
				"Inoltre, ogni volta che riveli la tua eredità, apprendi rapidamente l'opinione locale del tuo predecessore. Se la gente del posto non ha mai sentito parlare del tuo predecessore, non cambia nulla. Se lo hanno fatto, le voci sulla tua connessione si sono diffuse rapidamente e molti locali ti considerano un eroe o una minaccia. Gli eroi sono i benvenuti e potrebbero facilmente ottenere un pubblico con i leader locali. Le minacce sono incoraggiate ad andarsene prima che diventino pericolose."
			]
		},
		{
			"name": "Inscrutable",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Come una sfinge, hai una mente simile a un labirinto, impenetrabile allo sguardo mortale. Potrebbe trattarsi di un dono o di un addestramento da parte di una vera sfinge, della benedizione (o maledizione) di un dio o di un talento inspiegabile. La tabella Caratteristiche imperscrutabili suggerisce opzioni per ciò che ti rende imperscrutabile. Inoltre, ottieni il seguente tratto.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Psychic Shield",
							"entries": [
								"Hai resistenza ai danni psichici."
							]
						},
						{
							"type": "entries",
							"name": "Sphinx's Shroud",
							"page": 14,
							"entries": [
								"Sei immune a qualsiasi effetto che permetta ad altre creature di percepire le tue emozioni o leggere i tuoi pensieri. Le prove di saggezza ({@skill Insight}) effettuate per accertare le tue intenzioni o la tua sincerità comportano uno svantaggio.",
								{
									"type": "table",
									"caption": "Inscrutable Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Sono stato educato da una sfinge nelle isole Dakra."
										],
										[
											"2",
											"Sono un devoto aderente a una delle scuole di filosofia di Meletis (dettagliata in {@book chapter 3|MOT|3|Meletis})."
										],
										[
											"3",
											"Parlo solo al passato, come se tutto ciò che dico fosse già accaduto."
										],
										[
											"4",
											"Ho giurato di non permettere a nessuna persona vivente di vedere in ogni momento dietro la maschera che copre il mio volto."
										],
										[
											"5",
											"Perché non dovrei esprimere ogni affermazione come una domanda?"
										],
										[
											"6",
											"Sono nato sfinge, ma un dio mi ha maledetto trasformandomi in una forma umanoide e gravandomi i limiti della conoscenza mortale. Non avrò pace finché non spezzerò la maledizione."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifelong Companion",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Dietro molti eroi c'è un altro eroe la cui grandezza deriva dal sostegno e dall'amore che offrono. Haktos aveva la sua amata Perynes, Renata era accompagnata dal suo servitore Karados e Siona salpava con il suo devoto equipaggio. Come questi partner, sei eccezionale e rendi grandi gli altri. Considera la tabella Relazioni dei compagni quando determini la tua connessione leggendaria. Qualsiasi relazione con il personaggio di un altro giocatore richiede il consenso di quel giocatore. Inoltre, ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Boon Aura",
							"page": 14,
							"entries": [
								"I tuoi alleati entro 1,5 metri da te hanno vantaggio ai tiri salvezza contro l'essere {@condition frightened} o {@condition charmed}, a condizione che tu non lo sia {@condition incapacitated}."
							]
						},
						{
							"type": "entries",
							"name": "Companion's Protection",
							"entries": [
								"Quando una creatura che puoi vedere entro 1,5 metri da te viene colpita da un tiro per colpire, puoi usare la tua reazione per far sì che l'attacco colpisca invece te. Una volta utilizzato questo tratto, non è possibile farlo nuovamente finché non si termina un riposo lungo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Companion Relationships",
					"colLabels": [
						"d6",
						"Relationship"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un altro personaggio è il mio amante o il mio più caro amico."
						],
						[
							"2",
							"Un altro personaggio è mio fratello."
						],
						[
							"3",
							"Un altro personaggio è mio genitore o mio figlio."
						],
						[
							"4",
							"Un altro personaggio è un campione del mio dio."
						],
						[
							"5",
							"Dopo aver ammirato da lontano un altro personaggio, ho finalmente conquistato un posto al loro fianco."
						],
						[
							"6",
							"Non desidero altro che un altro personaggio che riconosca la mia devozione e mi ami in cambio."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Littlest Yeti",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono stato cresciuto da Yeti. Anche se ho fatto affidamento sui miei feroci guardiani per cibo e calore e non mi sono mai adattato del tutto al freddo, parlo Yeti e ho vantaggio sulle prove di Carisma effettuate per influenzare gli Yeti o migliorare i loro atteggiamenti."
			]
		},
		{
			"name": "Living Shadow",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"L'ombra che proietti è animata e sempre presente, anche quando le condizioni di illuminazione altrimenti lo impedirebbero. La tua ombra a volte non è più sincronizzata con te. A volte sembra che stia intraprendendo compiti casuali ma banali, mentre altre volte mette in atto i tuoi impulsi più oscuri, minacciando o addirittura attaccando altre ombre. Con uno sforzo, puoi piegare questo teatro d'ombra alla tua volontà.",
				"Tira o scegli un'opzione dalla tabella Shadow Quirk per determinare come si comporta la tua ombra vivente. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Shadow Quirk",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"La mia ombra spesso impugna armi o porta ferite che non esistono."
						],
						[
							"2",
							"Quando sono distratto, la mia ombra va nel panico e cerca di attirare l'attenzione degli altri, come se volesse disperatamente sfuggirmi."
						],
						[
							"3",
							"Quando non viene osservata, la mia ombra fa gesti minacciosi o striscia verso le persone."
						],
						[
							"4",
							"I movimenti della mia ombra rispecchiano i miei in modo errato: quando alzo la mano sinistra, la mia ombra si sposta verso destra."
						],
						[
							"5",
							"La mia ombra giocherella o occasionalmente rompe oggetti minuscoli e non magici."
						],
						[
							"6",
							"C'è un leggero ma evidente ritardo tra i miei movimenti e quelli della mia ombra."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Grasping Shadow",
							"entries": [
								"Impari il trucchetto {@spell mage hand} se non lo conosci già e non hai bisogno di componenti per lanciarlo. La mano creata dall'incantesimo è oscura ma non è vincolata alla tua vera ombra. La tua abilità da incantatore per questo incantesimo è Intelligenza, Saggezza o Carisma (a tua scelta quando ottieni questo Dono Oscuro)."
							]
						},
						{
							"type": "entries",
							"name": "Shadow Strike",
							"entries": [
								"Quando effettui un tiro per colpire in mischia, puoi aumentare la portata di quell'attacco di 3 metri. La tua ombra si allunga e sferra l'attacco come se fossi tu. È possibile utilizzare questo privilegio un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Ominous Will",
							"entries": [
								"Immediatamente dopo aver effettuato un tiro per colpire, una prova di abilità o un tiro salvezza e aver tirato un 1 su {@dice d20}, la tua ombra esercita una volontà propria e potrebbe aiutare o ostacolare te o coloro che ti circondano. La prossima volta che tu o una creatura entro 9 metri da te e che puoi vedere effettuate un tiro per colpire, una prova di abilità o un tiro salvezza, tira un {@dice d4}. Se il numero è dispari, riduci il totale del numero lanciato. Se il numero è pari, aumenta il totale del numero lanciato. Una volta che questo effetto si verifica, non può ripetersi finché non si termina un riposo breve o lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Midwinter Child",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Auril la Fanciulla del Gelo mi ha benedetto, poiché sono nato durante la festività di Mezzo Inverno. Ho resistenza ai danni da freddo."
			]
		},
		{
			"name": "Mist Walker",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"Le Nebbie attanagliano tutti coloro che calpestano i Domini del Terrore, ma tu sai come sfuggire alla loro presa. Puoi navigare con successo tra le Nebbie con abbastanza tempo e un po' di fortuna, ma questa libertà ha un prezzo; se rimani in una zona troppo a lungo, le Nebbie ti trovano e prosciugano la tua forza vitale.",
				"Tira o scegli un'opzione dalla tabella Misty Travels per determinare come hai sviluppato questo Dono Oscuro. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Misty Travels",
					"colLabels": [
						"d4",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Hai scoperto un segreto sulla natura delle Nebbie. Da allora puoi manipolarli, ma le terre su cui cammini si sono rivoltate contro di te."
						],
						[
							"2",
							"Sei fuggito nelle Nebbie per sfuggire a qualcuno o qualcosa che ti sta dando la caccia. Non puoi mai riposarti a lungo, sapendo che sei ancora inseguito."
						],
						[
							"3",
							"Fai parte di un'organizzazione, di una famiglia o di una comunità itinerante con esperienza di viaggio nelle Nebbie. Ti hanno insegnato a fare lo stesso."
						],
						[
							"4",
							"Le Nebbie ti hanno portato via da casa tua e hanno fratturato i tuoi ricordi del luogo da cui vieni. Da allora sei alla ricerca della via del ritorno."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Misty Step",
							"entries": [
								"Puoi lanciare l'incantesimo {@spell misty step}, che non richiede slot incantesimo, e devi terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. La tua abilità da incantatore per questo incantesimo è Intelligenza, Saggezza o Carisma (a tua scelta quando ottieni questo Dono Oscuro). Se possiedi slot incantesimo di 2° livello o superiore, puoi lanciare questo incantesimo con essi."
							]
						},
						{
							"type": "entries",
							"name": "Mist Traveler",
							"entries": [
								"Quando entri nelle Nebbie con l'intento di raggiungere un dominio specifico, vieni trattato come se possiedi un talismano della Nebbia legato a quel dominio. Per utilizzare questo tratto, devi conoscere il nome del dominio che hai scelto come destinazione, ma non è necessario aver precedentemente visitato quella terra. Questo tratto non ti consente di oltrepassare i confini del dominio chiusi per volontà di un Signore Oscuro."
							]
						},
						{
							"type": "entries",
							"name": "Poisoned Roots",
							"entries": [
								"Quando finisci un riposo lungo, il mondo intorno a te in un raggio di 10 miglia diventa un sifone che alla fine disperderà la tua vitalità. Puoi rimanere nell'area in sicurezza per un numero di settimane pari al tuo modificatore di Costituzione (minimo 1 settimana). Successivamente, ogni volta che termini un riposo lungo nell'area, devi riuscire in un tiro salvezza su Costituzione {@dc 15} o ottenere 1 livello di {@condition exhaustion} che non può essere rimosso mentre rimani nell'area."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mist Wanderer",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Le Nebbie ti sussurrano e ti guidano attraverso i loro misteriosi vortici. Saprai immediatamente se l'oggetto che stai toccando è un talismano della Nebbia (dettagliato in {@book chapter 3|VRGR|3|Mist Talismans}). Riconosci da dove proviene il talismano se sei stato nel suo dominio di origine."
			]
		},
		{
			"name": "Nyxborn",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nate dalle menti degli dei, le creature che popolano il regno degli dei sono chiamate Nyxborn. Le creature Nyxborn assomigliano a esseri mortali, ma i filosofi dibattono sul loro vero carattere. Sono forme idealizzate di esseri mortali, liberi dalle imperfezioni e dalla transitorietà che causano la sofferenza e la morte dei mortali? Oppure sono ombre vuote e senz’anima, prive dell’autenticità e del pathos che rendono degna di essere vissuta?",
				"Un Nyxborn è come un frammento di divinità, un'idea o un sogno che si incarna. Incarni un'idea, come il modo in cui le foglie si girano verso il sole o la sensazione della sabbia dell'oceano tra le dita dei piedi, il modo in cui il cuore si muove quando le sorti della battaglia cambiano o la tristezza che permane quando si ricorda un momento felice dell'infanzia.",
				"Queste idee, sogni, ricordi e sentimenti sono la materia di cui è fatto Nyx, e un Nyxborn è plasmato da quella materia prima. Potresti essere stato creato appositamente da uno degli dei per servire a un determinato scopo. Oppure la tua esistenza potrebbe essere un incidente causato da una confluenza di forze soprannaturali. La tabella Nyxborn Origin offre una manciata di suggerimenti che potrebbero spiegare come sei diventato, e la tabella Nyxborn Quirks descrive alcuni effetti speciali che potrebbero persistere intorno alla tua persona.",
				"Inoltre, ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cloak of Stars",
							"entries": [
								"Come azione, ti avvolgi in un mantello stellato, che appare come una sagoma formata dal cielo notturno. Quando lo fai, i tiri per colpire hanno svantaggio contro di te. Questo mantello dura 1 minuto, finché non lo togli (non è richiesta alcuna azione) o finché non muori. Una volta utilizzato questo tratto, non è possibile utilizzarlo nuovamente finché non si termina un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Nyxborn Resistance",
							"entries": [
								"Hai resistenza ai danni necrotici e radiosi."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Uno dei miei genitori è un Nyxborn, una ninfa o qualche altra creatura soprannaturale."
						],
						[
							"2",
							"Sono stato formato da Nyx da uno degli dei per servire come emissario divino."
						],
						[
							"3",
							"Sono un effetto collaterale di qualche altra azione divina."
						],
						[
							"4",
							"Un dio ha assistito alla mia nascita, rendendomi quello che sono."
						],
						[
							"5",
							"Sono stato salvato dagli Inferi e ho assunto caratteristiche soprannaturali quando sono tornato in vita."
						],
						[
							"6",
							"Sono una canzone o un'altra opera d'arte portata in vita."
						]
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Ogni volta che la mia arma colpisce qualcosa, emette una pioggia di scintille stellate."
						],
						[
							"2",
							"I miei capelli si muovono come in una brezza perpetua."
						],
						[
							"3",
							"La mia rabbia odora di foglie autunnali bruciate."
						],
						[
							"4",
							"Quando il sole splende su di me proprio così, risplendo di tanti colori."
						],
						[
							"5",
							"La mia risata fa sì che gli uccelli vicini inizino a cantare."
						],
						[
							"6",
							"Le persone che dormono vicino a me sognano sempre il mare."
						]
					]
				}
			]
		},
		{
			"name": "Old Flame",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Ho un amante a Ten-Towns che non vedo da anni. In qualsiasi momento al di fuori del combattimento, posso decidere chi è l'amante scegliendo un NPC a Ten-Towns che posso vedere. Una volta fatta questa scelta, non posso cambiarla. Questa vecchia fiamma è amichevole e disponibile nei miei confronti, anche se il nostro passato è complicato."
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"page": 15,
			"optionType": [
				"SG"
			],
			"entries": [
				"Possiedi un dono prezioso ambito non solo dai mortali ma dagli stessi dei: il dono della chiara comunicazione tra il regno mortale e quello divino. Come oracolo, puoi percepire i capricci degli dei e chiedere loro di dare un'occhiata alla loro vasta intuizione. Questo dono però comporta anche una maledizione, che in genere assume la forma di intuizioni terribili. Consulta la tabella della Maledizione dell'Oracolo per determinare quali rivelazioni indesiderate riceverai.",
				"Gli dei cercano oracoli mortali perché agiscano come loro agenti. Di conseguenza, la maggior parte degli oracoli si dedica al servizio di un singolo dio e impara a ignorare le voci di tutti gli altri. Occasionalmente, due dei accettano di condividere i servizi di un oracolo. Gli oracoli che cercano di rimanere indipendenti spesso si ritrovano perseguitati dagli agenti degli dei malvagi che li legherebbero al servizio del dio, se necessario.",
				"Ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ears of the Oracle",
							"entries": [
								"Puoi parlare, leggere e scrivere Celestiale, il linguaggio degli dei. Inoltre, un dio potrebbe consegnare un messaggio attraverso di te e tu puoi decidere se usare la tua stessa voce o permettere alla voce del dio di uscire dalla tua bocca per consegnare il messaggio, tradotto in qualsiasi lingua tu parli."
							]
						},
						{
							"type": "entries",
							"name": "Oracle's Insight",
							"entries": [
								"Gli dei ti danno lampi di intuizione che ti aiutano a portare a compimento i tuoi sforzi. Quando effettui una prova di abilità, puoi lanciare un {@dice d10} e aggiungere il numero ottenuto alla prova. Puoi aspettare fino a dopo aver tirato il {@dice d20} prima di decidere di aggiungere il {@dice d10}, ma devi decidere prima che il DM dica se il tiro ha successo o fallisce. Una volta utilizzato questo tratto, non è possibile utilizzarlo nuovamente finché non si termina un riposo breve o lungo."
							]
						},
						{
							"type": "entries",
							"name": "Oracle's Piety",
							"page": 16,
							"entries": [
								"Le tue capacità oracolari migliorano man mano che il tuo punteggio di pietà aumenta. Invece di ottenere i benefici della pietà associati a qualsiasi dio (come descritto in {@book chapter 2|MOT|2|Piety}), ottieni i seguenti tratti quando raggiungi il punteggio di pietà specificato.",
								"La Saggezza è la tua abilità da incantatore per qualsiasi incantesimo che lanci tramite questi tratti."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Augur",
					"page": 16,
					"entries": [
						"{@i Piety 3+ Oracle trait}",
						"Puoi lanciare {@spell augury} come rituale con questa caratteristica. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo."
					]
				},
				{
					"type": "entries",
					"name": "Seer",
					"page": 16,
					"entries": [
						"{@i Piety 10+ Oracle trait}",
						"Puoi lanciare {@spell divination} come rituale con questa caratteristica. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo."
					]
				},
				{
					"type": "entries",
					"name": "Sibyl",
					"page": 16,
					"entries": [
						"{@i Piety 25+ Oracle trait}",
						"Puoi lanciare {@spell commune} come rituale con questa caratteristica. Una volta fatto ciò, non potrai lanciarlo nuovamente in questo modo finché non avrai terminato un riposo lungo.",
						"Inoltre, non puoi esserlo {@status surprised}, a condizione che non lo sia {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Divine Oracle",
					"page": 16,
					"entries": [
						"{@i Piety 50+ Oracle trait}",
						"Puoi aumentare il tuo punteggio di Intelligenza o Saggezza di 2, così come aumentare di 2 il tuo punteggio massimo per il punteggio scelto.",
						{
							"type": "table",
							"caption": "Oracle Curse",
							"colLabels": [
								"d8",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"So esattamente come morirò e non posso fare o dire nulla per impedirlo."
								],
								[
									"2",
									"Le persone che mi consultano per avere informazioni raramente credono alle risposte che do loro."
								],
								[
									"3",
									"Sono perseguitato da incubi che predicono la morte di persone che non ho mai incontrato."
								],
								[
									"4",
									"Sono spesso distratto dalle immagini e dai suoni di cose che le altre persone non riescono a percepire."
								],
								[
									"5",
									"Un orribile mostro a Nyx mi osserva costantemente e lo vedo ogni volta che mi avventuro all'aperto."
								],
								[
									"6",
									"Ogni volta che mi avvicino a qualcuno, lo vedo invecchiato, morente o morto."
								],
								[
									"7",
									"Ogni volta che ricevo una visione divina, provo un dolore intenso alla testa o al petto."
								],
								[
									"8",
									"Uno degli dei intende usarmi come oracolo, che io voglia ascoltarlo o no."
								]
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Orc Stone",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Ho salvato la vita a un orco, che mi ha regalato una pietra su cui era inciso il simbolo della tribù delle Molte Frecce (un teschio umanoide trafitto da tre frecce). La pietra è un oggetto magico non comune che richiede sintonia e solo io posso sintonizzarmi con esso.",
				"Come azione, posso usare la pietra per evocare lo spirito di un guerriero orco, che appare entro 9 metri da me. Lo spirito utilizza il blocco statistiche del Capo Guerriero degli Orchi nel Manuale dei Mostri e scompare dopo 10 minuti o quando viene ridotto a 0 punti ferita. Lo spirito capisce qualsiasi lingua io parli e obbedisce ai miei comandi.",
				"Dopo che la pietra è stata utilizzata tre volte, si trasforma in polvere."
			]
		},
		{
			"name": "Owlbear Whisperer",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Gli Owlbears sono predisposti a piacermi.",
				"Se mi trovo entro 3 metri da un orsogufo, posso usare un'azione per effettuare una prova di {@dc 10} Carisma ({@skill Animal Handling}). In caso di successo, cambio l'atteggiamento dell'orsogufo nei miei confronti da ostile a indifferente o da indifferente ad amichevole."
			]
		},
		{
			"name": "Pious",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nato con un legame particolare con una divinità, hai conquistato il favore del tuo dio fin dalla nascita. Consulta la tabella Pie Quirks per determinare in che modo la tua fede potrebbe influenzare la tua personalità. Inoltre, ottieni i seguenti tratti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Pious Protection",
							"entries": [
								"Se fallisci un tiro salvezza, puoi ripetere il tiro e devi utilizzare il nuovo tiro. Una volta utilizzato questo tratto, non è possibile farlo nuovamente finché non si termina un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Religious Study",
							"page": 17,
							"entries": [
								"Hai vantaggio su qualsiasi prova di Intelligenza ({@skill Religion}) relativa al dio scelto."
							]
						},
						{
							"type": "entries",
							"name": "Starting Piety",
							"entries": [
								"Inizi con un punteggio di pietà pari a 3 nei confronti del dio prescelto.",
								{
									"type": "table",
									"caption": "Pious Quirks",
									"colLabels": [
										"d6",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Spesso chiamo le persone con il nome del mio dio (o di un altro dio) per sbaglio."
										],
										[
											"2",
											"Resto sveglio fino a tarda notte a guardare le stelle nella speranza che il mio Dio condivida un messaggio con me."
										],
										[
											"3",
											"Sono profondamente geloso degli oracoli del mio dio, che sembrano avere con il mio dio un rapporto più intimo di quanto io possa mai sperare di ottenere."
										],
										[
											"4",
											"Sogno un giorno di entrare a Nyx e di avere un posto permanente al fianco del mio dio."
										],
										[
											"5",
											"Non ho casa oltre ai templi del mio dio."
										],
										[
											"6",
											"Non posso provarlo, ma sospetto che il mio Dio potrebbe effettivamente essere il mio genitore."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Pirate Cannibal",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Ho prestato servizio a bordo della Dark Duchess, una nave pirata della città di Luskan. Dopo che la nave rimase bloccata nel ghiaccio, tutti tranne il capitano abbandonarono la nave e fuggirono a Ten-Towns. Ci siamo persi in una bufera di neve lungo la strada. Sono stato l'unico a farcela, e solo mangiando i miei compagni. La nave e il suo tesoro sono ancora là fuori."
			]
		},
		{
			"name": "Reghed Heir",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						},
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono la discendente della regina Bjornhild Solvigsdottir, leader della tribù delle tigri. Mia madre mi gettò nel Mare del Ghiaccio Mobile quando ero bambino come sacrificio ad Auril la Fanciulla del Gelo. Un orso polare mi ha tirato fuori dall'acqua e mi ha risparmiato una morte per congelamento. Questo orso si trasformò poi in un Golia che mi portò sano e salvo a Ten-Towns. Ricordo il nome del Golia, Oyaminartok, ma da allora non l'ho più vista. Le devo la vita, così come devo a mia madre una morte spietata."
			]
		},
		{
			"name": "Reincarnation",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono morto e sono stato riportato in vita da un druido umano amichevole usando l'incantesimo {@spell reincarnate}. Non ho idea di cosa sia successo al druido, di cui non conosco il nome. Conservo i ricordi della mia vita precedente, alcuni o tutti trascorsi a Icewind Dale. (Lancia sulla tabella nella descrizione dell'incantesimo per determinare la razza precedente del tuo personaggio, oppure scegli dalla tabella una razza che ti piace, quindi arricchisci la storia della tua vita precedente.)"
			]
		},
		{
			"name": "Ring Hunter",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sto cercando la trota nocca che ha morso il dito di mio padre, su cui c'era un anello con sigillo. Per preservare la mia eredità, devo recuperare l'anello perduto."
			]
		},
		{
			"name": "Runaway Author",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Ho scritto un famigerato articolo intitolato \"The Hellbent Highborn\", in cui accusava diversi eminenti patrizi di Baldur's Gate e nobili di Waterdeep di essere adoratori del diavolo. Sebbene le mie accuse fossero fondate, mi sono fatto molti nemici e sono stato costretto a cercare rifugio a Icewind Dale."
			]
		},
		{
			"name": "Second Skin",
			"source": "VRGR",
			"page": 25,
			"optionType": [
				"DG"
			],
			"entries": [
				"C'è un altro lato di te che la maggior parte delle persone non vede mai. Quando mostri questo lato di te stesso, potresti diventare completamente un'altra persona, un vendicatore celestiale o un incubo ambulante. Qualunque siano le specificità di questa forma, esagera qualche pulsione o natura nascosta dentro di te.",
				"Tira o scegli un'opzione dalla tabella Seconda Forma per determinare quest'altro lato di te stesso. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Second Form",
					"colLabels": [
						"d6",
						"Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Una versione esagerata della tua forma"
						],
						[
							"2",
							"Forma ibrida di umanoide e bestia"
						],
						[
							"3",
							"Una forma angelica, demoniaca o aberrante"
						],
						[
							"4",
							"Una creatura dalla forma vagamente umana fatta di melma"
						],
						[
							"5",
							"Una forma da fata, meditabonda o appassionata"
						],
						[
							"6",
							"Un corpo costruito con metallo, pietra o macchinari"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Transformation",
							"entries": [
								"Puoi lanciare l'incantesimo {@spell alter self} per apparire nella tua seconda forma. Quando lo fai, ottieni gli effetti dell'opzione Cambiare Aspetto di quell'incantesimo e non puoi terminarlo per ottenere i benefici di un'opzione diversa. Lanciare {@spell alter self} in questo modo non richiede slot incantesimo e devi terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. La tua abilità da incantatore per questo incantesimo è Intelligenza, Saggezza o Carisma (a tua scelta quando ottieni questo Dono Oscuro). Se possiedi slot incantesimo di 2° livello o superiore, puoi lanciare questo incantesimo con essi.",
								"Quando lanci {@spell alter self} utilizzando questa funzione, alcuni aspetti estetici della tua seconda forma rimangono dopo la fine dell'incantesimo. Questo ti segna visibilmente a meno che tu non lo nasconda o lo mascheri attivamente. Il segno è un cambiamento percettibile come pelle squamosa, ali rachitiche, occhi senza pupille o corna. Il segno svanisce dopo aver terminato un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Involuntary Change",
							"entries": [
								"Alcune circostanze possono attivare il tuo Dono Oscuro. Dopo aver sperimentato questo catalizzatore, all'inizio del tuo turno successivo devi riuscire in un tiro salvezza su Carisma {@dc 15} o usare la tua azione per lanciare {@spell alter self} come descritto nel tratto Trasformazione, anche se l'hai già utilizzato.",
								"Tira o scegli un'opzione dalla tabella Catalizzatore del Cambiamento per determinare cosa innesca il tuo cambiamento involontario.",
								{
									"type": "table",
									"caption": "Change Catalyst",
									"colLabels": [
										"d6",
										"Catalyst"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vedere una particolare fase lunare"
										],
										[
											"2",
											"L'odore di un certo tipo di fiore"
										],
										[
											"3",
											"Il suono delle campane del tempio"
										],
										[
											"4",
											"Ascoltare una melodia particolare"
										],
										[
											"5",
											"Toccando l'argento puro con la tua pelle nuda"
										],
										[
											"6",
											"Vedere qualcuno che somiglia a un individuo specifico"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Slaad Host",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Uno slaad rosso mi ha impiantato un uovo grande quanto una pallina poco prima che iniziassi la mia carriera da avventuriero. Se non riesco a sbarazzarmene entro i prossimi due mesi, l'uovo gestarà dentro di me e un girino slaad uscirà dal mio petto, uccidendomi. Quindi diventerà rapidamente uno slaad adulto e ucciderà ancora più persone."
			]
		},
		{
			"name": "Spirit Medium",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Dopo un'esperienza fatale, credi di essere allineato con gli spiriti e di poter fungere da canale per le loro intuizioni e obiettivi. Hai vantaggio su qualsiasi prova {@skill Arcana} o {@skill Religion} effettuata per ricordare o ricercare informazioni sugli spiriti e sull'aldilà. Inoltre, inizi la tua carriera da avventuriero con un dispositivo personalizzato per comunicare con le forze ultraterrene, forse una tavola spirituale, una {@deck tarokka deck|CoS}, una planchette per la scrittura automatica, bacchette da rabdomante, una tazza per le foglie di tè o un dispositivo di tua progettazione. Aggiungi il tuo bonus di competenza a qualsiasi prova di caratteristica effettuata utilizzando questo tipo di strumento divinatorio."
			]
		},
		{
			"name": "Spy",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Sono una spia degli Arpisti, un'organizzazione segreta che lavora dietro le quinte per contrastare tiranni e altri malfattori. La mia missione a Icewind Dale è salvaguardare gli insediamenti di Ten-Towns nascondendo la mia affiliazione agli Arpisti. Minacce credibili per Ten-Towns includono la Fratellanza Arcana, un'organizzazione di maghi con sede a Luskan, e gli Zhentarim, un'ampia rete ombra che vuole controllare il commercio in tutto il Nord. Entrambi hanno minacciato Ten-Towns in passato.",
				"Il mio unico contatto Harper a Ten-Towns è un'umana di nome Beldora, che si finge una senzatetto e passa le sue giornate a raccogliere informazioni su Bryn Shander."
			]
		},
		{
			"name": "Symbiotic Being",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Un secondo essere risiede nel tuo corpo insieme a te. Si manifesta fisicamente da qualche parte su di te e fa affidamento su di te per la sua sopravvivenza. Allo stesso tempo, ti offre conoscenza e altra assistenza, di sua spontanea volontà o a causa della tua natura intrecciata. Il simbionte ha una propria personalità e un proprio programma, che potrebbe essere in contrasto con il tuo. Se ignori i desideri del simbionte, potrebbe tentare di interferire con te. Non c'è modo di sbarazzarsi del simbionte finché hai questo Dono Oscuro. Anche se prendi misure drastiche, come recidere la parte del tuo corpo in cui risiede il simbionte, riappare sul tuo corpo in un altro luogo alla mezzanotte successiva.",
				"Tira o scegli un'opzione dalla tabella Natura Simbiotica per determinare quale tipo di essere simbiotico condivide il tuo corpo. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Symbiotic Nature",
					"colLabels": [
						"d6",
						"Symbiote"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Piccoli tratti del viso umanoidi che sporgono dal busto, dal palmo o dalla parte posteriore della testa"
						],
						[
							"2",
							"Un'appendice aliena all'interno di una ferita non rimarginata"
						],
						[
							"3",
							"Un essere scavatore, simile a un verme"
						],
						[
							"4",
							"Un pensiero invadente che abita la tua mente"
						],
						[
							"5",
							"Un tatuaggio vivente"
						],
						[
							"6",
							"Crescite di cristalli che sostituiscono una parte del tuo corpo"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Entwined Existence",
							"entries": [
								"Il tuo simbionte è un'entità separata con la propria forma fisica legata alla tua. Non è una creatura separata e fa affidamento su di te per sopravvivere. Ha punteggi di Intelligenza, Saggezza e Carisma. Il DM stabilisce le abilità del simbionte o le determina casualmente (tira {@dice 4d6} per ogni punteggio, ignorando il tiro più basso e sommando il resto). Il simbionte può vedere e sentire usando i tuoi sensi.",
								"Il simbionte parla, legge e comprende due lingue; quello di cui parli, nonché quello appropriato alla sua natura. Scegli una delle seguenti abilità: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception} o {@skill Persuasion}. Ottieni competenza in quell'abilità se non la possiedi già, rappresentando il consiglio e la guida del simbionte.",
								"Se muori, muore anche il tuo simbionte. Se successivamente torni in vita, anche il tuo simbionte rinasce."
							]
						},
						{
							"type": "entries",
							"name": "Sustained Symbiosis",
							"entries": [
								"Il tuo simbionte ha un interesse acquisito nella tua sopravvivenza e adotta misure per garantirlo. Quando fallisci un tiro salvezza, puoi scegliere di far spendere al tuo simbionte uno dei tuoi Dadi Vita per lanciarlo e aggiungere il numero tirato al tiro salvezza, trasformando potenzialmente il fallimento in un successo. Se utilizza questa capacità durante un tiro salvezza dalla morte, riesci a superare il tiro salvezza e riacquisti 1 punto ferita indipendentemente dal numero tirato sul {@dice d20}.",
								"Una volta superato un tiro salvezza grazie a questo tratto, il simbionte non potrà usarlo di nuovo finché non avrai terminato un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Symbiotic Agenda",
							"entries": [
								"Il tuo simbionte ha un programma che lo guida e si aspetta che tu lo aiuti a raggiungere tali obiettivi. Quanto sia permissivo o paziente nel risolvere i suoi obiettivi dipende dalla sua personalità (collabora con il tuo DM per determinare questi dettagli). Se hai l'opportunità di portare avanti la sua agenda e non agire di conseguenza, il simbionte può provare a forzarti la mano. Devi riuscire in un tiro salvezza su Carisma ({@dc 12} + il modificatore di Carisma del simbionte) o essere {@condition charmed} vicino al simbionte per {@dice 1d12} ore. Mentre {@condition charmed}, devi provare a seguire i comandi del simbionte. Se subisci danni non autoinflitti, puoi ripetere il tiro salvezza, terminando l'effetto in caso di successo.",
								"Tira o scegli dalla tabella Agenda simbiotica per determinare l'obiettivo del simbionte, lavorando con il tuo DM per dettagliare i dettagli o creare un'altra agenda.",
								{
									"type": "table",
									"caption": "Symbiotic Agenda",
									"colLabels": [
										"d6",
										"Agenda"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Il simbionte cerca di distruggere un tipo specifico di essere, come demoni, troll o paladini."
										],
										[
											"2",
											"Il simbionte brama la conoscenza ed è determinato a risolvere un mistero o apprendere un segreto."
										],
										[
											"3",
											"Il simbionte vuole portare a compimento una profezia o contrastarne una."
										],
										[
											"4",
											"Il simbionte cerca di difendere i servi e gli interessi di un essere o di un'organizzazione potente."
										],
										[
											"5",
											"Il simbionte vuole impedirti di farti del male a tutti i costi e crede di sapere cosa è meglio per te."
										],
										[
											"6",
											"Il simbionte cerca di provare nuove sensazioni, più bizzarre è, meglio è."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Il tuo tocco è dolore, ferisce chiunque entri in contatto. Il potere mortale dentro di te è fuori dal tuo controllo e affligge chiunque tocchi la tua pelle nuda. Allo stesso modo, puoi dare la morte ai tuoi nemici con il tuo tocco.",
				"Tira o scegli un'opzione dalla tabella Tocco Mortale per determinare come si presenta questo Dono Oscuro. Inoltre, ottieni i tratti che seguono.",
				{
					"type": "table",
					"caption": "Deadly Touch",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Il tuo corpo è alterato alchemicamente o biologicamente, infondendoti sostanze chimiche mortali."
						],
						[
							"2",
							"La magia di un druido o di una fata disprezzata fa appassire le piccole piante e morire gli insetti in tua presenza."
						],
						[
							"3",
							"Sei il presagio di una cupa profezia. Qualsiasi creatura danneggiata dal tuo tocco è contrassegnata da una cicatrice temporanea di un gruppo, un demone, una divinità o un'altra forza che si interessa a te."
						],
						[
							"4",
							"Sei sopravvissuto a un'esperienza di pre-morte, ma non avresti dovuto. Da allora, morte e cattivi presagi ti seguono."
						],
						[
							"5",
							"Non sei sincronizzato con il tempo o la realtà. Tutto ciò che tocchi viene deformato dalla distorsione."
						],
						[
							"6",
							"Ogni volta che tocchi una creatura, senti la risata di qualcuno a cui hai fatto del male."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Death Touch",
							"entries": [
								"Puoi concentrare il tuo tocco mortale contro i tuoi nemici. Come azione, effettua un colpo senz'armi. In caso di colpo, il bersaglio subisce un danno necrotico aggiuntivo {@damage 1d10}. Questo danno aumenta del {@damage 1d10} quando raggiungi il 5° livello ({@damage 2d10}), l'11° livello ({@damage 3d10}) e il 17° livello ({@damage 4d10})."
							]
						},
						{
							"type": "entries",
							"name": "Inescapable Death",
							"entries": [
								"Quando colpisci un bersaglio con un tiro per colpire e infliggi danno necrotico, ignori la resistenza del bersaglio a quel danno."
							]
						},
						{
							"type": "entries",
							"name": "Withering Contact",
							"entries": [
								"Quando inizi il tuo turno afferrando una creatura o {@condition grappled} con essa, la creatura subisce {@damage 1d10} danni necrotici."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trauma Survivor",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Sei sopravvissuto. Qualunque cosa fosse, ce l'hai fatta e puoi aiutare gli altri a fare lo stesso. Le persone ti vedono come un esperto della situazione traumatica che hai dovuto affrontare, che si tratti di un tipo specifico di violenza, malattia o altro. Sei a conoscenza delle tecniche di recupero non magiche, delle risorse comuni e della disinformazione. Sai come parlare con medici comprensivi, clero e leader locali e puoi convincerli a ospitare una persona (oltre a te) con uno stile di vita modesto per un massimo di un mese."
			]
		},
		{
			"name": "Traveler",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vieni da qualche altro posto, un posto che gli altri non riescono a capire. Forse la tua casa è un angolo unico della Terra delle Nebbie o un altro mondo. In ogni caso, tu e altri viaggiatori avete condiviso esperienze. Puoi trovare un posto dove nasconderti, riposarti o riprenderti tra carovane commerciali amichevoli, famiglie itineranti o gruppi di sfollati, purché non ti presenti come un pericolo. Tali gruppi ti nasconderanno dalla legge o da chiunque ti cerchi, anche se non rischieranno la vita per te. Inoltre, puoi determinare se un oggetto che puoi vedere e toccare proviene dalla tua terra natale con una precisione quasi perfetta."
			]
		},
		{
			"name": "Underdark Experience",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Non sei un visitatore occasionale del Sottosuolo, ma hai invece trascorso molto tempo lì apprendendone le modalità. Conosci le varie razze, civiltà e insediamenti del Sottosuolo, nonché le principali rotte di viaggio. Se fallisci una prova di Intelligenza per ricordare qualche pezzo della tradizione del Sottosuolo, conosci una fonte che puoi consultare per la risposta a meno che il DM non decida che la tradizione è sconosciuta."
			]
		},
		{
			"name": "Unscarred",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Come il grande eroe Haktos, sei resistente ai danni fisici. Usa la tabella Origine senza cicatrici per determinare come hai ottenuto la tua leggendaria invulnerabilità. Inoltre, ottieni il seguente tratto.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unscarred Resilience",
							"entries": [
								"Quando subisci danni, puoi usare la tua reazione per lanciare un {@dice d12}. Aggiungi il tuo modificatore di Costituzione al numero tirato e riduci il danno di quel totale. Dopo aver utilizzato questo tratto, non è possibile utilizzarlo nuovamente finché non si termina un riposo breve o lungo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Unscarred Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Da bambino sono stato bagnato nel sangue dell'idra e le mie ferite si sono chiuse troppo velocemente per diventare ferite mortali."
						],
						[
							"2",
							"Ho ingoiato una pietra magica caduta da Nyx, che ha reso la mia pelle dura come la roccia."
						],
						[
							"3",
							"Quando sono stato ferito da bambino, un dio mi ha guarito. Ora le ferite sono riluttanti a annullare l'opera di Dio."
						],
						[
							"4",
							"Sono stato salvato dagli Inferi e non sono sicuro di essere tornato completamente in vita: fa sempre così freddo."
						],
						[
							"5",
							"Sono nato su una delle isole Dakra. Tutta la mia gente è naturalmente resiliente, un fatto di cui non mi ero reso conto finché non ho perso la mia casa e mi sono avventurato nel mondo."
						],
						[
							"6",
							"Non so chi siano uno o più dei miei genitori, ma la mia resilienza (e altri indizi) forniscono indizi sulla loro identità immortale."
						]
					]
				}
			]
		},
		{
			"name": "Watchers",
			"source": "VRGR",
			"page": 27,
			"optionType": [
				"DG"
			],
			"entries": [
				"Qualcosa ti osserva sempre e attira spiriti eterei che assumono la forma di creature fatte di materia d'ombra, solitamente sotto forma di minuscole bestie, che ti seguono e si radunano nelle tue vicinanze. Queste creature si comportano come normali esempi della loro specie, ma il loro comportamento suggerisce un pizzico di malizia. Non importa quali precauzioni prendi, non puoi scacciare permanentemente questi spiriti. Ritornano sempre, aspettano appena fuori dalla portata dei deterrenti o poi strisciano fuori dai tuoi vestiti e dalle tue attrezzature.",
				"Tira o scegli un'opzione dalla tabella Osservatori per determinare quali tipi di forme assumono tipicamente gli spiriti quando ti seguono.",
				{
					"type": "table",
					"caption": "Watchers",
					"colLabels": [
						"d8",
						"Watchers"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Mangiatori di carogne. Sciacalli, corvi, avvoltoi"
						],
						[
							"2",
							"Giudizi inevitabili. Animare strumenti di punizione, sguardi alla deriva, iconografia religiosa"
						],
						[
							"3",
							"Ali della notte. Pipistrelli, falene, gufi"
						],
						[
							"4",
							"Portatori di peste. Pulci, ratti, scoiattoli"
						],
						[
							"5",
							"Osservatori innaturali. Oggetti animati, dispositivi a orologeria, guardoni ultraterreni"
						],
						[
							"6",
							"Furtivoni del mare. Granchi, anguille, meduse"
						],
						[
							"7",
							"Anime vaganti. Sfere fantasma, ombre, ciuffi ectoplasmatici"
						],
						[
							"8",
							"Parassiti velenosi. Scorpioni, serpenti, ragni"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Borrowed Eyes",
							"entries": [
								"Con un'azione, puoi influenzare la presenza guidando gli osservatori per 1 ora. Per tutta la durata, ottieni vantaggio sulle prove di Intelligenza ({@skill Investigation}) e Saggezza ({@skill Perception}) e non puoi essere {@condition blinded}. Una volta utilizzata questa capacità, non potrai utilizzarla nuovamente finché non avrai terminato un riposo lungo."
							]
						},
						{
							"type": "entries",
							"name": "Dread Presence",
							"entries": [
								"Hai svantaggio sulle prove di Carisma ({@skill Deception}), Carisma ({@skill Performance}) e Carisma ({@skill Persuasion}) effettuate contro creature che possono vedere gli osservatori, e hai svantaggio sui tiri salvezza effettuati contro l'incantesimo {@spell scrying}.",
								"Puoi disperdere o nascondere temporaneamente gli osservatori con un certo sforzo. Con 1 minuto di lavoro e una prova riuscita di Carisma ({@skill Animal Handling} {@dc 15} puoi sopprimere i tuoi Occhi Prestiti e la Presenza Terrificante per 1 ora. Una volta soppressi con successo questi privilegi, non è possibile farlo nuovamente finché non si termina un riposo lungo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		}
	]
}