{
	"cult": [
		{
			"name": "Cult of Asmodeus",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"entries": [
				"{@deity Asmodeus|Faerûnian|scag} richiede la lealtà di tutti i cultisti che ottengono potere e leadership nei culti dei Nove. Il suo culto sussume tutti gli altri.",
				"Qualsiasi NPC che guida un culto diabolico deve riconoscere il potere di Asmodeus. In cambio, i leader più meritevoli ottengono il tratto Richieste di Nessus.",
				{
					"type": "entries",
					"name": "Demands of Nessus",
					"entries": [
						"All'inizio di ogni turno di questa creatura, questa creatura può scegliere un alleato che può vedere entro 9 metri da sé. L'alleato scelto perde 10 punti ferita e questa creatura recupera lo stesso numero di punti ferita. Se la creatura è {@condition incapacitated}, non fa scelta; invece, l'alleato più vicino entro 9 metri è l'alleato prescelto."
					]
				}
			]
		},
		{
			"name": "Cult of Atropus, the World Born Dead",
			"source": "MTF",
			"page": 237,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 226
				}
			],
			"type": "Elder Evil",
			"entries": [
				{
					"name": "Gaze of Corruption {@recharge}",
					"type": "entries",
					"entries": [
						"Il cultista prende di mira una creatura che può vedere entro 9 metri da lui. Il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 16 ({@damage 3d10}) danni necrotici ed essere {@condition poisoned} per 1 minuto. Il bersaglio {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Cult of Baalzebul",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Ripristino dell'onore e del rispetto, a scapito di coloro che lo hanno rubato"
			},
			"cultists": {
				"entry": "Qualsiasi NPC o mostro caduto in disgrazia"
			},
			"signatureSpells": {
				"entry": "{@spell Minor illusion} (trucchetto), {@spell disguise self} (1° livello), {@spell phantasmal force} (2° livello), {@spell major image} (3° livello)"
			},
			"entries": [
				"Baalzebul recluta tipicamente individui piuttosto che culti. Offre speranza a coloro i cui fallimenti li spingono a cercare la redenzione.",
				"Concede un vantaggio, il tratto Sentiero di Baalzebul, che consente a un cultista favorito di avere un bell'aspetto in seguito al fallimento di un alleato.",
				{
					"type": "entries",
					"name": "Path of Baalzebul",
					"entries": [
						"Come azione bonus nel suo turno, questa creatura può scegliere un alleato che possa vedere entro 9 metri da lei. Fino all'inizio del turno successivo di questa creatura, essa ottiene vantaggio su tutte le prove di caratteristica e i tiri per colpire, mentre l'alleato prescelto subisce svantaggio su tutte le prove di caratteristica, tiri per colpire e tiri salvezza."
					]
				}
			]
		},
		{
			"name": "Cult of Baphomet",
			"source": "MPMM",
			"page": 58,
			"type": "Demonic",
			"entries": [
				"Baphomet garantisce ai suoi cultisti abilità speciali. Tutti i suoi devoti ottengono il tratto Richiamo Labirintico riportato di seguito. Concede ai suoi seguaci di base il tratto Inseguitore infallibile e i leader del culto ottengono il tratto Incita i cacciatori.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Labyrinthine Recall",
							"entries": [
								"Questa creatura può ricordare perfettamente qualsiasi percorso abbia percorso."
							]
						},
						{
							"type": "entries",
							"name": "Unerring Tracker",
							"entries": [
								"Come azione bonus, questa creatura crea magicamente un legame psichico con una creatura che può vedere. Per l'ora successiva, come azione bonus questa creatura apprende la distanza e la direzione attuali rispetto al bersaglio se si trova sullo stesso piano di esistenza. Il collegamento termina se questa creatura è {@condition incapacitated} o se usa questa abilità su un bersaglio diverso."
							]
						},
						{
							"type": "entries",
							"name": "Incite the Hunters (Recharges after a Short or Long Rest)",
							"entries": [
								"Come azione, questa creatura consente a ciascun alleato entro 9 metri da lei che abbia il tratto Segugio Infallibile di effettuare un attacco con arma come reazione contro il bersaglio del Segugio Infallibile di quell'alleato."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Belzenlok",
			"source": "PSD",
			"page": 17,
			"type": "Diabolical",
			"cultists": {
				"entry": "{@creature acolyte||acolytes}, {@creature cultist||cultists}, {@creature cult fanatic||cult fanatics}, {@creature mage||mages} o {@creature priest||priests} per Cultisti, Iniziati e Sacerdoti; {@creature gladiator||gladiators}, {@creature guard||guards}, {@creature knight||knights}, {@creature veteran||veterans} o raramente {@creature wight||wights} cavalcare cavalli non morti con le statistiche di taglia Grande {@creature zombie||zombies} per i Grimnant; e {@creature assassin||assassins}, {@creature bandit||bandits}, {@creature bandit captain||bandit captains}, {@creature spy||spies} o {@creature thug||thugs} per Infiltrati e Assassini."
			},
			"signatureSpells": {
				"entry": "{@spell Chill touch} (trucchetto), {@spell hex} (1° livello), {@spell phantasmal force} (2° livello), {@spell fear} (3° livello)"
			},
			"entries": [
				{
					"type": "entries",
					"name": "Belzenlok's Cultists",
					"entries": [
						"I cabalisti sono uniformemente fanatici, tormentati fino al fanatismo dal dolore, dall'avidità e dal potere distintivo della loro magia di demenza. Dall'inizio della Cabala, gli incantatori conosciuti come dementisti hanno manipolato la sostanza stessa degli incubi, rimodellando la realtà e creando oggetti e creature dal regno parallelo dello \"spazio della demenza\". Sebbene sia stata notevolmente cambiata da secoli di difficoltà, la magia della demenza rimane una potente risorsa della Cabala, e i cabalisti apprezzano l'abilità con tale magia al di sopra di ogni cosa tranne il favore di Belzenlok."
					]
				},
				{
					"type": "entries",
					"name": "Cultists, Initiates, and Priests",
					"entries": [
						"La maggior parte dei membri della Cabala la servono a titolo religioso. Cellule di cultisti della Cabala si trovano in tutto il mondo e adorano Belzenlok in segreto. Una volta introdotti nella Cabala in modo più formale, i cultisti si radono la testa e diventano iniziati, assistendo i sacerdoti nei loro riti oscuri. Man mano che i sacerdoti della Cabala scalano i ranghi, si vestono in modo più elaborato, spesso indossando copricapi o colletti alti che li distinguono dagli iniziati. La maggior parte dei chierici della Cabala sono dementisti e portano con sé strumenti di sacrificio e venerazione. Ma alcuni hanno una natura più marziale, brandiscono lame pesanti e vedono il combattimento come la forma più attiva di sacrificio a Belzenlok."
					]
				},
				{
					"type": "entries",
					"name": "Grimnants",
					"entries": [
						"I cavalieri della Cabala sono tutti membri di un ordine chiamato Grimnant. L'armatura che indossano è stata fusa da pezzi recuperati o rubati e forgiata di nuovo, dipinta con una lacca nera e con i bordi levigati. Spesso, l'armatura è modellata per rispecchiare gli aspetti del demone Belzenlok, una forma di culto degli idoli che i cavalieri Grimnant credono dia loro potere e favore.",
						"I Grimnant sono combattenti brutali che arrivano dopo che l'infiltrazione della Cabala ha indebolito un bersaglio. La maggior parte ha una conoscenza minima della magia della demenza o porta ninnoli che danno loro la capacità di usare la magia oscura in battaglia, ma non sono generalmente conosciuti come incantatori. Apparendo stoici da lontano, la maggior parte dei cavalieri Grimnant sperimenta una sete di sangue in battaglia e si diverte ad avvicinarsi per uccidere."
					]
				},
				{
					"type": "entries",
					"name": "Infiltrators and Assassins",
					"entries": [
						"Nelle sue cellule in tutto il mondo, la Cabala ha bisogno di qualcosa di più della semplice preghiera. Che colpiscano dall'ombra o si avventurino in pompa magna per diffondere il terrore, gli infiltrati e gli assassini di Belzenlok sottolineano ciò che molti temono: che la Cabala sia già ovunque."
					]
				},
				"I cultisti di Belzenlok possono ottenere il tratto Vigore Demoniaco. Anche i cultisti o i leader di culto preferiti possono avere il tratto Laccio Empio.",
				{
					"type": "entries",
					"name": "Demonic Vigor (1/day)",
					"entries": [
						"Come azione bonus, o come reazione quando questa creatura scende a 0 punti ferita, recupera 1 punto ferita e ottiene punti ferita temporanei pari al suo modificatore di Costituzione più il suo numero massimo di Dadi Vita."
					]
				},
				{
					"type": "entries",
					"name": "Unholy Tether",
					"entries": [
						"Come reazione, quando un alleato di questa creatura entro 9 metri da essa muore, questa creatura recupera punti ferita pari al doppio del modificatore di Costituzione della creatura morta."
					]
				}
			]
		},
		{
			"name": "Cult of Borem, of the Lake of Boiling Mud",
			"source": "MTF",
			"page": 237,
			"type": "Elder Evil",
			"entries": [
				{
					"type": "entries",
					"name": "Borem's Embrace (1/Day)",
					"entries": [
						"Il cultista tocca una creatura entro 1,5 metri da lui. Il bersaglio deve riuscire un tiro salvezza di Destrezza {@dc 15} o essere ricoperto di fango appiccicoso e fumante. Mentre è rivestito in questo modo, la velocità del bersaglio è dimezzata, non può usare reazioni e subisce 10 ({@damage 3d6}) danni da fuoco all'inizio di ciascuno dei suoi turni. L'effetto dura 1 minuto, finché il cultista è {@condition incapacitated} o muore, o finché il bersaglio non viene immerso nell'acqua."
					]
				}
			]
		},
		{
			"name": "Cult of Demogorgon",
			"source": "MPMM",
			"page": 90,
			"type": "Demonic",
			"entries": [
				"I seguaci di Demogorgon sono tipicamente assassini solitari guidati dalla voce sussurrante del loro padrone. I suoi seguaci più benedetti ottengono il tratto Due Menti del Caos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Two Minds of Chaos",
							"entries": [
								"Questa creatura dispone di vantaggio su tutti i tiri salvezza su Intelligenza, Saggezza e Carisma."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Dispater",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Potere acquisito e utilizzato in segreto, influenza esercitata tramite ricatto, controllo su persone e organizzazioni attraverso la conoscenza delle loro debolezze e vergogne"
			},
			"cultists": {
				"entry": "{@creature Acolyte}, {@creature bandit}, {@creature bandit captain}, {@creature cult fanatic}, {@creature cultist}, {@creature mage}, {@creature noble}, {@creature spy}"
			},
			"signatureSpells": {
				"entry": "{@spell Guidance} (trucchetto), {@spell identify} (1° livello), {@spell see invisibility} (2° livello), {@spell clairvoyance} (3° livello)"
			},
			"entries": [
				"Dispater commercia segreti, offrendoli in cambio dell'anima di una creatura. I suoi culti solitamente scambiano segreti con i diavoli in cambio di altre informazioni. Spesso ordiscono cospirazioni volte a rovesciare e sostituire governi o ordini religiosi.",
				"I Rinnegati {@creature mind flayer||mind flayers} a volte stringono patti con Dispater alla ricerca dei segreti necessari per sfuggire per sempre al dominio di un {@creature Elder Brain|vgm}.",
				"I cultisti possono ottenere il tratto Intuizione Infernale. I leader del culto potrebbero anche avere il tratto Fuga Irritante.",
				{
					"type": "entries",
					"name": "Infernal Insight (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione bonus, questa creatura ottiene vantaggio su tutte le prove di caratteristica e i tiri per colpire che effettua fino alla fine del turno corrente."
					]
				},
				{
					"type": "entries",
					"name": "Vexing Escape (1/Day)",
					"entries": [
						"Come reazione, quando questa creatura subisce danni, riduce i danni a 0 e si teletrasporta fino a 18 metri in uno spazio non occupato che può vedere."
					]
				}
			]
		},
		{
			"name": "Cult of Fierna",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Controllare le emozioni degli altri, trasformandoli in burattini e giocattoli"
			},
			"cultists": {
				"entry": "{@creature Acolyte}, {@creature archmage}, {@creature bandit captain}, {@creature cult fanatic}, {@creature cultist}, {@creature knight}, {@creature noble}, {@creature priest}, {@creature spy}"
			},
			"signatureSpells": {
				"entry": "{@spell Friends} (trucchetto), {@spell charm person} (1° livello), {@spell suggestion} (2° livello), {@spell hypnotic pattern} (3° livello)"
			},
			"entries": [
				"Fierna è un maestro manipolatore. I mortali che desiderano il successo in amore o che cercano di diventare amati leader a capo di una banda di fanatici sono attratti dai patti con lei.",
				"I suoi cultisti possono ottenere il tratto Lealtà Infernale. I leader del culto possono anche ottenere il tratto Lealtà oltre la morte.",
				{
					"type": "entries",
					"name": "Infernal Loyalty",
					"entries": [
						"Questa creatura dispone di vantaggio ai tiri salvezza mentre può vedere una creatura entro 9 metri da essa che abbia il tratto Lealtà oltre la Morte."
					]
				},
				{
					"type": "entries",
					"name": "Loyalty beyond Death (Recharges after a Short or Long Rest)",
					"entries": [
						"Come reazione, quando un alleato che questa creatura può vedere viene ridotto a 0 punti ferita, quell'alleato viene invece ridotto a 1 punto ferita e ottiene punti ferita temporanei pari al punteggio di Carisma di questa creatura + metà del suo numero di Dadi Vita."
					]
				}
			]
		},
		{
			"name": "Cult of Fraz-Urb'luu",
			"source": "MPMM",
			"page": 129,
			"type": "Demonic",
			"entries": [
				"Fraz-Urb'luu concede ai suoi cultisti il ​​tratto Occhio del Bugiardo.",
				{
					"type": "entries",
					"name": "Liar's Eye",
					"entries": [
						"Questa creatura ha vantaggio alle prove di Saggezza ({@skill Insight} o {@skill Perception}).",
						"Come azione bonus, la creatura rileva la posizione di tutte le illusioni e le creature nascoste entro 4,5 metri da essa."
					]
				}
			]
		},
		{
			"name": "Cult of Geryon",
			"source": "MPMM",
			"page": 136,
			"type": "Diabolical",
			"entries": [
				"Geryon garantisce ai suoi cultisti abilità speciali. I membri del suo culto possono ottenere il tratto Colpo devastante. I leader del culto possono anche ottenere il tratto Forza indomabile.",
				{
					"type": "entries",
					"entries": [
						{
							"name": "Crushing Blow (Recharges after a Short or Long Rest)",
							"type": "entries",
							"entries": [
								"Come azione bonus, la creatura ottiene un bonus al tiro per i danni del successivo tiro per colpire con l'arma da mischia che colpisce entro il minuto successivo. Il bonus è pari al suo modificatore di Forza (minimo +1)."
							]
						},
						{
							"name": "Indomitable Strength {@recharge 5}",
							"type": "entries",
							"entries": [
								"Come reazione quando questa creatura subisce danni, può lanciare un {@dice d10} e sottrarre il numero ottenuto dal danno."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Geryon",
			"source": "MTF",
			"page": 21,
			"reprintedAs": [
				"Cult of Geryon|MPMM"
			],
			"type": "Diabolical",
			"goal": {
				"entry": "Abilità fisica, dominio degli altri attraverso la forza, distruzione di ogni opposizione"
			},
			"cultists": {
				"entry": "{@creature Bandit}, {@creature bandit captain}, {@creature berserker}, {@creature cult fanatic}, {@creature cultist}, {@creature gladiator}, {@creature thug}, {@creature tribal warrior}, {@creature veteran||veterans}"
			},
			"signatureSpells": {
				"entry": "{@spell Shillelagh} (trucchetto), {@spell wrathful smite} (1° livello), {@spell enhance ability} (2° livello), {@spell aura of vitality} (3° livello)"
			},
			"entries": [
				"Nonostante sia stato deposto, Gerione ha ancora la capacità di concludere accordi. Si occupa soprattutto di coloro che ricercano la forza bruta. Qualsiasi mostro guerriero, come {@creature orc||orcs}, {@creature ogre||ogres} e {@creature troll||trolls} può essere attirato nel culto di Gerione.",
				"I suoi cultisti tipicamente formano compagnie di combattenti e bande di banditi, dimostrando la loro forza sconfiggendo gli altri in battaglia e prendendo ciò che vogliono come bottino.",
				"I membri del culto possono acquisire il tratto Colpo devastante. I leader del culto possono anche ottenere il tratto Forza indomabile.",
				{
					"type": "entries",
					"name": "Crushing Blow (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione bonus, la creatura ottiene un bonus al tiro per i danni del suo successivo attacco con arma da mischia che colpisce entro il minuto successivo. Il bonus è pari al suo modificatore di Forza (minimo +1)."
					]
				},
				{
					"type": "entries",
					"name": "Indomitable Strength {@recharge 5}",
					"entries": [
						"Come reazione quando questa creatura subisce danni, può lanciare un {@dice d10} e sottrarre il numero ottenuto dal danno."
					]
				}
			]
		},
		{
			"name": "Cult of Glasya",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Potere ottenuto rivoltando un sistema contro se stesso, cedendo un potere che non solo è assoluto ma legittimo su base culturale e giuridica"
			},
			"cultists": {
				"entry": "{@creature Bandit}, {@creature bandit captain}, {@creature cult fanatic}, {@creature cultist}, {@creature knight}, {@creature noble}, {@creature spy}, {@creature thug}"
			},
			"signatureSpells": {
				"entry": "{@spell Friends} (trucchetto), {@spell charm person} (1° livello), {@spell invisibility} (2° livello), {@spell haste} (3° livello)"
			},
			"entries": [
				"Essendo esperta nel trovare scappatoie e nello sfruttare la legge per il proprio bene, Glasya è la protettrice di ladri e altri criminali, in particolare nobili corrotti. Si suppone che la sua influenza rafforzi i legami familiari, ma lei ne ha dato un'interpretazione liberale e offre doni che possono essere rivolti contro i membri della famiglia.",
				"{@creature goblin||Goblins} che rischiano un'insurrezione contro i loro padroni {@creature hobgoblin} stringono patti con Glasya, così come {@creature kenku} che formano bande criminali.",
				"Glasya conferisce il tratto Entrare nell'Ombra. I leader del culto possono anche ottenere il tratto Leader dell'Anello Infernale.",
				{
					"type": "entries",
					"name": "Step into Shadows (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione, questa creatura, insieme a tutto ciò che indossa e trasporta, diventa magicamente {@condition invisible} fino alla fine del suo turno successivo."
					]
				},
				{
					"type": "entries",
					"name": "Infernal Ring Leader",
					"entries": [
						"Come reazione, quando questa creatura viene colpita da un attacco, può scegliere un alleato che può vedere entro 1,5 metri da sé e far sì che quell'alleato venga invece colpito da quell'attacco."
					]
				}
			]
		},
		{
			"name": "Cult of Graz'zt",
			"source": "MPMM",
			"page": 148,
			"type": "Demonic",
			"entries": [
				"Graz'zt conferisce ai suoi cultisti abilità speciali. I suoi cultisti possono ottenere il tratto Gioia dal dolore, mentre i suoi leader del culto possono ottenere il tratto Maestro dei piaceri.",
				{
					"type": "entries",
					"entries": [
						{
							"name": "Joy from Pain",
							"type": "entries",
							"entries": [
								"Ogni volta che questa creatura subisce un colpo critico, può effettuare un attacco con arma da mischia come reazione."
							]
						},
						{
							"name": "Master of Pleasures",
							"type": "entries",
							"entries": [
								"Come reazione quando questa creatura subisce danni, può magicamente conferire 5 punti ferita temporanei a se stessa e fino a tre alleati entro 9 metri da essa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Haask, the Voice of Hargut",
			"source": "MTF",
			"page": 237,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 226
				}
			],
			"type": "Elder Evil",
			"entries": [
				{
					"name": "Haask's Presence (1/Day)",
					"type": "entries",
					"entries": [
						"Il cultista si trasforma in un essere minuscolo, simile a una lumaca, e si teletrasporta sulla spalla di un umanoide che può vedere entro 9 metri da lui. L'umanoide preso di mira deve riuscire in un tiro salvezza su Carisma {@dc 15} o essere {@condition charmed} vicino al cultista. Mentre il bersaglio è {@condition charmed}, il cultista ne ha il controllo nel turno successivo del bersaglio. Alla fine di quel turno, il cultista si teletrasporta in uno spazio non occupato e visibile entro 9 metri da sé e ritorna alla sua forma normale. Il cultista non può essere preso di mira direttamente da alcun attacco o altro effetto mentre è nella forma simile a una lumaca, ma è soggetto ad aree di effetto normalmente."
					]
				}
			]
		},
		{
			"name": "Cult of Juiblex",
			"source": "MPMM",
			"page": 160,
			"type": "Demonic",
			"entries": [
				"Il Signore Senza Volto garantisce ai suoi cultisti abilità speciali. I seguaci minori possono ottenere il tratto Movimento Liquido. I devoti più devoti della melma possono anche ottenere il tratto Organi Viscidi.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Liquid Movement",
							"entries": [
								"Come azione, questa creatura può muoversi fino a 20 piedi attraverso spazi non più grandi di 2,5 cm di diametro. Deve terminare questo movimento in uno spazio che possa accoglierlo nella sua interezza. Altrimenti, subisce 5 danni da forza e ritorna nello spazio da cui ha iniziato il movimento."
							]
						},
						{
							"type": "entries",
							"name": "Slimy Organs",
							"entries": [
								"Questa creatura è resistente ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
								"Ogni volta che questa creatura subisce un colpo critico o viene ridotta a 0 punti ferita, spruzza acido; ogni creatura entro 1,5 metri da esso subisce danni da acido pari al suo numero di Dadi Vita."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Levistus",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Sopravvivenza ed eventuale vendetta contro coloro che hanno fatto loro del male"
			},
			"cultists": {
				"entry": "{@creature Assassin}, {@creature bandit captain}, {@creature cult fanatic}, {@creature cultist}, {@creature mage}, {@creature noble}, {@creature spy}, {@creature thug}"
			},
			"signatureSpells": {
				"entry": "{@spell Blade ward} (trucchetto), {@spell expeditious retreat} (1° livello), {@spell spider climb} (2° livello), {@spell gaseous form} (3° livello)"
			},
			"entries": [
				"Levisto non ha un culto nel senso tradizionale. Offre invece favori a coloro che cercano disperatamente di sfuggire a un destino apparentemente inevitabile.",
				"{@creature Drow} sono talvolta adoratori di Levistus, poiché la loro società crudele spesso li spinge in situazioni da cui sentono di non poter sfuggire.",
				"Levistus di solito concede a coloro che gli offrono la propria anima un'unica possibilità di sfuggire al pericolo, ma alcune persone astute stringono un accordo con Levistus, impegnandogli le loro anime in cambio della fuga in una data futura. Questo vantaggio prende la forma del tratto Sentiero di Levistus.",
				{
					"type": "entries",
					"name": "Path of Levistus",
					"entries": [
						"Questa creatura si teletrasporta magicamente in un luogo scelto da Levistus entro 1,5 km dalla sua posizione. L'uso di questa capacità ripristina anche tutti i punti ferita della creatura. Questa capacità può essere invocata come azione dalla creatura o quando la creatura sta per morire. Una volta che la creatura lo usa, non può usarlo di nuovo."
					]
				}
			]
		},
		{
			"name": "Cult of Mammon",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Ricchezza, assicurata non solo per promettere benessere e potere personale, ma per negare la ricchezza e i suoi benefici agli altri."
			},
			"cultists": {
				"entry": "{@creature Bandit}, {@creature bandit captain}, {@creature cult fanatic}, {@creature cultist}, {@creature noble}, {@creature spy}, {@creature thug}"
			},
			"signatureSpells": {
				"entry": "{@spell Mending} (trucchetto), {@spell Tenser's floating disk} (1° livello), {@spell arcane lock} (2° livello), {@spell glyph of warding} (3° livello)"
			},
			"entries": [
				"L'avidità di Mammona travolge tutto il resto. Ha a che fare con mortali che desiderano ricchezza materiale e fornisce loro la capacità di diffondere quell'avidità come un'infezione.",
				"Gli avidi {@creature duergar} e perfino alcuni draghi sono inclini a cadere preda delle tentazioni di Mammona, e i mercanti e le gilde commerciali sono vulnerabili ai suoi affari.",
				"I cultisti di Mammona possono ottenere il tratto Mani Afferrate. I leader del culto possono anche ottenere il tratto Promessa di ricchezza.",
				{
					"type": "entries",
					"name": "Grasping Hands (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione bonus, questa creatura effettua una prova di Destrezza (Rapidità di Mano) contesa dalla prova di Saggezza (Intuizione) di una creatura che può vedere entro 4,5 piedi da essa. Se questa creatura ha successo, un oggetto che tiene in mano a sua scelta e che può vedere sul bersaglio si teletrasporta magicamente nella sua mano aperta. L'oggetto non può essere quello tenuto dal bersaglio e non deve pesare più di 10 libbre."
					]
				},
				{
					"type": "entries",
					"name": "Promise of Wealth (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione bonus, questa creatura sceglie una creatura che può vedere. Fino a cinque alleati di sua scelta si convincono che l'obiettivo porti con sé una grande ricchezza. Fino alla fine del turno successivo di questa creatura, quegli alleati ottengono vantaggio su tutti i tiri per colpire contro il bersaglio."
					]
				}
			]
		},
		{
			"name": "Cult of Mephistopheles",
			"source": "MTF",
			"page": 21,
			"type": "Diabolical",
			"goal": {
				"entry": "Abilità e potere magici, sostenuti dalla volontà di usarli per schiacciare i rivali"
			},
			"cultists": {
				"entry": "{@creature Archmage}, {@creature cult fanatic}, {@creature cultist}, {@creature mage}, {@creature priest}"
			},
			"signatureSpells": {
				"entry": "{@spell Fire bolt} (trucchetto), {@spell burning hands} (1° livello), {@spell flaming sphere} (2° livello), {@spell fireball} (3° livello)"
			},
			"entries": [
				"In quanto maestro delle arti arcane, Mefistofele trova reclute entusiaste tra coloro che studiano la magia. Tutti i mostri che usano incantesimi, come {@creature storm giant||storm giants} e {@creature oni}, potrebbero seguirlo, e le gilde di maghi e i conclavi di saggi hanno maggiori probabilità di cadere sotto la sua influenza.",
				"I cultisti di Mefistofele possono ottenere il tratto Scudo Magico. I leader del culto possono anche ottenere il tratto Sanguisuga Magica.",
				{
					"type": "entries",
					"name": "Spell Shield",
					"entries": [
						"Questa creatura ottiene vantaggio ai tiri salvezza contro gli incantesimi. Se riesce in tale tiro salvezza, ottiene punti ferita temporanei pari al livello dell'incantesimo."
					]
				},
				{
					"type": "entries",
					"name": "Spell Leech",
					"entries": [
						"Come azione bonus, questa creatura sceglie un alleato che può vedere entro 9 metri da sé. Il bersaglio perde il suo slot incantesimo di livello più basso e questa creatura lo guadagna."
					]
				}
			]
		},
		{
			"name": "Cult of Orcus",
			"source": "MPMM",
			"page": 204,
			"type": "Demonic",
			"entries": [
				"Orcus concede ai suoi cultisti di base il tratto Anima Immortale e i suoi leader del culto possono ottenere il tratto Aura di Morte.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Undying Soul (Recharges after a Short or Long Rest)",
							"entries": [
								"Se questa creatura viene ridotta a 0 punti ferita, effettua immediatamente un tiro salvezza su Costituzione {@dc 10}. Se ha successo, viene invece ridotto a 1 punto ferita."
							]
						},
						{
							"type": "entries",
							"name": "Aura of Death",
							"entries": [
								"Questa creatura emana un'aura mortale che si estende per 9 metri in ogni direzione dal suo spazio finché non è incapace. L'aura è bloccata da {@quickref Cover||3||total cover}. Mentre si trovano nell'aura, la creatura e tutti i non morti amici sono immuni alla condizione {@condition frightened} e hanno resistenza ai danni radiosi. I nemici hanno svantaggio ai tiri salvezza dalla morte mentre si trovano nell'aura."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Tharizdun, the Chained God",
			"source": "MTF",
			"page": 237,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 226
				}
			],
			"type": "Elder Evil",
			"entries": [
				{
					"name": "Tharizdun's Spark {@recharge 6}",
					"type": "entries",
					"entries": [
						"Come azione bonus, il cultista tocca un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} o un'arma naturale, se ne possiede una. La successiva creatura colpita dall'arma toccata deve riuscire un tiro salvezza su Saggezza {@dc 15} o avere svantaggio su tutte le prove di abilità. La creatura influenzata può ripetere il tiro salvezza alla fine di ogni minuto, interrompendo l'effetto su se stessa in caso di successo."
					]
				}
			]
		},
		{
			"name": "Cult of the Black Earth",
			"source": "PotA",
			"page": 8,
			"type": "Elemental",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il culto della terra adora la forza implacabile e la resistenza inflessibile degli elementi della terra. I cultisti cercano il potere di distruggere le opere della civiltà con frane, doline o potenti terremoti, dimostrando così il vero potere della terra elementale e l'inutilità della resistenza. I cultisti della Terra vedono le miniere, le cave e i campi coltivati ​​come insulti inflitti alla roccia viva e al suolo. Credono che la terra abbia sete del sangue di coloro che non la venerano prima di tutti gli altri poteri ed esseri.",
								"Il Culto della Terra Nera si rivolge a coloro che traggono le loro fortune dalla terra, direttamente o indirettamente. Nelle aree in cui prende piede l'influenza del Male Elementale, animali e mostri che vivono o scavano nel terreno accettano i cultisti come alleati. Creature come gli ankheg o i bulette, normalmente troppo stupidi e famelici per essere addestrati, si sottomettono alla volontà della Terra Nera. I mostri si lasciano radunare o cavalcare in battaglia contro i nemici del culto.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Sign of the Black Earth",
											"entries": [
												"Il simbolo del culto della terra significa scopo e stabilità. I cultisti a volte si identificano con un gesto della mano: formano un triangolo toccando insieme i pollici e gli indici di entrambe le mani."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tactics and Philosophy",
									"entries": [
										"Il culto della Terra Nera è il più difensivo e paziente dei quattro culti elementali. I cultisti della Terra ammirano lo stoicismo, la resistenza e la risolutezza incrollabile. Sono cauti e lenti ad agire, attenti a considerare i loro piani e a raccogliere le forze prima di iniziare qualsiasi nuova impresa. Una volta che i cultisti della terra decidono di agire, sono inflessibili e si fanno strada attraverso qualsiasi ostacolo o sviluppo imprevisto. Sono estremamente risoluti e la maggior parte dei cultisti della terra ha poco interesse per le sottigliezze sociali. Vedono la cortesia comune come un modo per i deboli di porre limiti al comportamento dei forti e disprezzano l’empatia o l’amicizia in quanto debolezza.",
										"In battaglia, i cultisti della Terra Nera sono brutali e schietti. Sopraffanno i nemici con assalti diretti, anche se se hanno l'opportunità di indebolire le difese o attaccare dal basso, mettono senza esitazione a frutto la loro abilità nello scavare tunnel e la maestria nello scavare mostri. Sono irremovibili di fronte alla morte. La resa non è mai un’opzione.",
										"I cultisti della Terra vivono e lavorano sottoterra. Costruiscono armi in pietra o ferro e si \"bagnano\" nella sabbia o nella terra per sentirsi vicini al loro elemento preferito. Gli iniziati della Terra Nera conoscono il segreto per creare armature da pietre modellate magicamente, e persino le loro vesti includono spallacci o maschere di pietra."
									]
								},
								{
									"type": "entries",
									"name": "Prophet of Earth",
									"entries": [
										"Una medusa chiamata Marlos Urnrayle guida il culto della Terra Nera. Impugna l'arma elementale {@item Ironfang|PotA}, una scelta da guerra infusa con il potere di Ogrémoch, il principe della Terra Malvagia. Marlos è vanitoso e crudele, un narcisista estremo che si diverte a circondarsi di oggetti belli e comfort lussuosi. Dietro questa beffarda sicurezza di sé si nasconde un essere amareggiato che detesta se stesso e disprezza tutti coloro che lo circondano.",
										"Marlos iniziò la sua vita come un aristocratico umano, nato in una ricca famiglia della Cormyrea. Ha sperperato la ricchezza della sua famiglia in infinita autoindulgenza, cercando forme di intrattenimento più discutibili nel corso degli anni. La tenuta di Urnrayle divenne nota come luogo di oltraggiose mascherate, banchetti bizzarri e orge grottesche. Marlos richiedeva ai suoi ospiti di indossare maschere brutte o mostruose, assicurandosi così che la bellezza di nessuno potesse eclissare la sua.",
										"Invecchiando, Marlos si è rivolto alla magia per preservare la sua bellezza in via di estinzione. Dopo aver cercato per anni, trovò un anello che conteneva la vitalità rubata di un'adorabile creatura fatata. Finché indossava l'anello, le sue imperfezioni svanivano e nessuno poteva resistere al suo fascino fisico, fino al giorno in cui l'anello trasformò Marlos in una medusa. L'orrore del suo destino ha fatto impazzire Marlos. Fuggì dalla sua casa ancestrale, portando con sé la sua collezione di maschere.",
										"Dopo anni trascorsi a vagare e nascondersi in una tenuta in rovina o in un'altra attraverso le Terre Centrali Occidentali, Marlos si sentì attratto dalle desolate Colline Sumber da sogni e visioni inquietanti. Una lunga scala sotto un monastero in rovina lo condusse a un'antica caverna con un orribile altare, sul quale giaceva un piccone di ferro da guerra. Quando la medusa ha reclamato {@item Ironfang|PotA}, il suo scopo gli è finalmente diventato chiaro. Stabilì la sua tana nella prigione vicina e iniziò a costruire il Culto della Terra Nera.",
										{
											"type": "entries",
											"name": "Traits",
											"entries": [
												"A differenza di molti dei suoi seguaci, Marlos è gentile e parla bene. Si diletta nelle battute spiritose e nelle risposte mirate, anche se è pronto a fare un'osservazione tagliente o scherzare a spese di qualcun altro. Marlos prova piacere nel prendere in giro gli altri, soprattutto se riesce a farlo in modo intelligente ed elegante. La vita precedente di Marlos era stata una costante ricerca del piacere, ma l'unica cosa che ora agita la sua anima priva di amore è la raffinata crudeltà. Può essere portato ad attacchi di gelosia cieca e irragionevole se viene offuscato da un altro individuo urbano e attraente."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Enemies and Allies",
									"entries": [
										"I cultisti della Terra Nera sono molto sospettosi nei confronti del Culto dell'Odio Ululante. Credono che i cultisti dell'aria siano volubili, inaffidabili e generalmente fuori contatto con la realtà. I cultisti della terra rispettano la forza e la ferocia dei seguaci della Fiamma Eterna, ma li trovano anche esasperatamente incostanti. I cultisti della Terra Nera si alleano molto spesso con l'Onda Distruttrice, poiché ammirano la pazienza e il pragmatismo dei cultisti dell'acqua."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Crushing Wave",
			"source": "PotA",
			"page": 9,
			"type": "Elemental",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Cultisti dell'Onda Schiacciante adorano lo straordinario potere dell'acqua, dalle maree impetuose e i mortali vortici del mare ai torrenti impetuosi dei fiumi in piena e al potere di schiacciamento delle rocce del ghiaccio e dei ghiacciai. I cultisti dell'Onda Frantumante vedono tutte le creature viventi come nient'altro che acqua intrappolata che un giorno potrebbe essere libera di ritornare nei mari o nei cieli in una nuova forma. I mari e le acque profonde sono ansiosi di reclamare le parti di se stessi attualmente custodite nel sangue e nei corpi delle creature viventi, ed è dovere degli iniziati di Crushing Wave riportare i non credenti nelle acque primordiali annegandoli o spargendo il loro sangue.",
								"Il culto dell'Onda Frantumante si rivolge a coloro che vivono dentro o vicino a specchi d'acqua, così come a coloro che apprezzano la sottigliezza e l'inevitabilità. Le creature marine malvagie come i ghoul acquatici e i merrow sono amichevoli nei confronti dei cultisti dell'acqua. Anche i predatori non senzienti come gli squali o i polpi capiscono che i cultisti dell'acqua sono alleati da aiutare o maestri a cui obbedire.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Sign of the Crushing Wave",
											"entries": [
												"I cultisti dell'acqua usano un semplice gesto con la mano per identificarsi a vicenda quando è richiesto un segno di riconoscimento: incrociando gli indici e sovrapponendo i pollici per creare una forma a X collegata da una linea sul fondo. Rappresenta l'eterna ondata e ritirata delle acque, un ciclo di cambiamento infinito."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tactics and Philosophy",
									"entries": [
										"I cultisti dell'Onda Distruttrice sono pazienti e stoici quasi quanto i seguaci del culto della terra. Capiscono l'importanza di sopravvivere a nemici formidabili e di erodere lentamente le loro difese. Tuttavia, sono molto più flessibili e opportunisti nella loro filosofia generale rispetto ai cultisti della terra. Come un'alluvione che cerca il punto debole in un argine e poi irrompe con forza sempre crescente, i cultisti dell'acqua sono pronti a percepire un'apertura e poi agiscono per sfruttarla. Questa filosofia di pragmatismo e opportunismo fa sì che l'Onda Distruttrice sia il più mercenario dei quattro culti elementali. I cultisti dell'acqua cercano avidamente ricchi premi e usano il bottino illecito per sviluppare i loro piani.",
										"In combattimento, i cultisti di Crushing Wave eccellono come schermagliatori. Apprezzano la mobilità e l’opportunismo, raramente rimangono a lungo nello stesso posto. Invece, fingono di ritirarsi, si raggruppano e lanciano nuovi attacchi, logorando i loro nemici come onde spinte dalla tempesta che divorano una spiaggia sabbiosa. Quasi tutti i cultisti dell'acqua sono eccellenti nuotatori abili nel combattere in acqua, quindi cercano opportunità per sorprendere i loro nemici utilizzando specchi d'acqua per aggirare o attraversare le difese.",
										"Poiché i cultisti vedono l'acqua come la fonte di ogni vita e scopo, trascorrono quanto più tempo possibile dentro o intorno ad essa. Molti nascondigli del culto si trovano vicino a grandi specchi d'acqua e quelli che non lo sono presentano piscine o pozzi nascosti in cui i membri del culto possono immergersi. I cultisti dell'acqua apprezzano la magia del respirare sott'acqua e la ricercano per nessun'altra ragione se non quella di passare ore a meditare sott'acqua. Pochi cultisti ottengono intuizioni profonde da questi esercizi."
									]
								},
								{
									"type": "entries",
									"name": "Prophet of Water",
									"entries": [
										"L'ex marinaio Gar Shatterkeel guida il culto dell'Onda Frantumante. Impugna l'arma elementale {@item Drown|PotA}, un tridente intriso dell'essenza di Olhydra, la principessa dell'acqua malvagia. Gar è un uomo scontroso che dice poco, lasciando che siano le sue azioni a parlare per lui. Crede di aver subito un torto dal mondo e odia tutte le persone tranne quelle distrutte e sfortunate come lui. Gar disprezza anche la debolezza degli altri.",
										"Gar è nato in un povero villaggio di pescatori nelle Isole Nelanther. In giovane età, ha perso la sua famiglia a causa di un attacco sahuagin. I diavoli del mare massacrarono quasi tutti quelli che conosceva. Una galea mercantile tethyriana arruolò il giovane orfano in servizio e Gar fu costretto a una brutale servitù a contratto che era appena meglio che essere ridotto in schiavitù. Il suo servizio riluttante terminò quando i pirati attaccarono la nave mercantile. Durante i combattimenti, Gar fu gettato in mare. Per giorni sopravvisse aggrappandosi ai rottami della nave, finché uno squalo non gli strappò il braccio sinistro. La morte sembrava imminente, ma si sollevò una potente corrente che lo portò lontano dal predatore affamato. Nel giro di un'ora fu gettato sulle rive della Costa della Spada.",
										"Gar credeva che la corrente che gli aveva salvato la vita fosse un elementale inviato dal mare. Da quel giorno in poi, si dedicò all'oceano, imparando da solo i suoi segreti e apprendendo la potente magia dell'acqua nel corso di anni di vagabondaggio solitario. Disprezzava tutte le altre persone, ricordava solo il duro trattamento riservatogli dall'equipaggio mercantile e la brutalità dei pirati. Ma col tempo si rese conto di una chiamata a uno scopo più alto, che lo spinse a trovare altri esempi di relitti umani e a insegnare loro il potere del mare.",
										"Le visioni di Gar lo portarono nelle acque segrete sotto le colline Sumber. Trovò un tempio-caverna nascosto, sul cui altare giaceva un potente tridente magico. Percependo il suo potere, Gar prese l'arma e iniziò a chiamare il suo culto affinché si unisse a lui nel Tempio dell'Onda Schiacciante.",
										{
											"type": "entries",
											"name": "Traits",
											"entries": [
												"Gar è ricoperto di cirripedi e indossa un braccio artificiale a forma di chela di granchio sul moncone del braccio sinistro. Non usa mai due parole quando ne basta una sola, e crede che chiunque si rivolga a lui con cortesia non sia sincero o lo derida sottilmente. La motivazione principale dei profeti dell'acqua è la punizione; il mondo è stato crudele con lui e intende far soffrire tutti gli altri come ha fatto lui. Desidera essere di nuovo vicino all'oceano ed è angosciato dal fatto che la forza trainante delle sue visioni lo tenga così lontano dal mare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Enemies and Allies",
									"entries": [
										"I seguaci dell'Onda Distruttrice detestano il Culto della Fiamma Eterna. Trovano che i cultisti del fuoco siano ostili, irascibili e imperdonabilmente avventati. I cultisti dell'Odio Ululante non sono altrettanto ostili, ma sono anch'essi soggetti a impulsi improvvisi e sono inaffidabili. I cultisti dell'acqua vanno d'accordo con il Culto della Terra Nera. I cultisti della terra sono risoluti e affidabili, anche se forse troppo inflessibili per il loro bene."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Eternal Flame",
			"source": "PotA",
			"page": 10,
			"type": "Elemental",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I seguaci del culto della Fiamma Eterna adorano il potere distruttivo del fuoco in tutte le sue manifestazioni. Cercano il potere di bruciare la \"corruzione\" sia della civiltà che della natura con eruzioni vulcaniche, incendi boschivi, ondate di caldo e siccità, creando una terra desolata di cenere e cenere governata solo dal fuoco. I cultisti della Fiamma Eterna credono che il mondo e tutti i suoi popoli siano malvagi e malformati, e considerano un sacro dovere \"purificare\" tutto ciò che li circonda riducendo l'ambiente circostante a cenere fumante.",
								"La Fiamma Eterna fa appello a coloro che sono attratti dalla distruzione fine a se stessa. È molto probabile che le creature del fuoco elementale adottino questa filosofia spericolata; anche i mostri del fuoco non intelligenti percepiscono la sconsiderata brama di distruzione in agguato nei cuori dei cultisti del fuoco e considerano i credenti della Fiamma Eterna come loro alleati.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Sign of the Eternal Flame",
											"entries": [
												"Il simbolo del culto del fuoco ricorda un braciere a forma di ciotola con una fiamma ardente. I cultisti del fuoco a volte si identificano con un segno simbolico della mano: tenere una mano a pugno, con il pollice rivolto verso l'alto, e appoggiare l'altra mano sul pugno come per coprire la ciotola ma consentire alla fiamma di essere visibile. I membri del culto possono essere identificati anche dalle cicatrici delle ustioni."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tactics and Philosophy",
									"entries": [
										"I cultisti del fuoco sono impetuosi, irascibili e violenti. Non sono selvaggi senza cervello; la loro impetuosità comprende anche un'inventiva diabolica e un desiderio di escogitare nuovi strumenti per la loro folle causa. Sono maestri del fuoco e della forgia e portano prigionieri a lavorare nelle loro fonderie infernali. I cultisti del fuoco vedono la conquista e la riduzione in schiavitù dei deboli come passi necessari per provocare il caos che intendono scatenare nel mondo.",
										"In battaglia, i cultisti del fuoco lanciano assalti improvvisi e travolgenti. Si lanciano in attacchi sconsiderati senza riguardo per la propria vita, cercando di causare quanti più danni possibili prima di cadere. Sono impavidi e preferiscono morire combattendo in mezzo a una folla di nemici piuttosto che indietreggiare di un solo passo.",
										"I seguaci del culto della Fiamma Eterna si circondano dei più grandi fuochi che riescono a creare. La loro tattica preferita prevede l'uso della magia per aprire fessure o condotti vulcanici e incanalare flussi di roccia fusa. Ardi dolosi diffusi e incendi boschivi deliberatamente appiccati sono alternative accettabili. La maggior parte dei cultisti del fuoco crede che qualcosa di importante e bello dovrebbe essere dato alle fiamme ogni giorno, altrimenti semplicemente non fanno la loro parte."
									]
								},
								{
									"type": "entries",
									"name": "Fire Prophet",
									"entries": [
										"Attraverso l'ambizione divorante e il desiderio di punire chiunque abbia ostacolato i suoi sogni, la tiefling Vanifer è salita alla guida del culto della Fiamma Eterna. Sotto il suo aspetto raffinato c'è un filo d'acciaio di orgoglio disprezzato. E sotto il suo duro orgoglio si nasconde il desiderio di omicidio e caos. Vanifer nutre un odio feroce per tutti coloro che si ritengono superiori a lei, e non si ferma davanti a nulla pur di farsi vedere come una figura da temere e rispettare.",
										"Vanifer è nata e cresciuta nella schiacciante povertà dei quartieri più poveri di Calimport, armata solo della sua astuta intelligenza. Nella sua giovinezza, imparò a ballare per denaro e lentamente si fece strada dai lavatoi del vino dei quartieri operai alle eleganti camere dei nobili della città. Ha imparato la magia del fuoco minore per distinguersi dagli altri ballerini e ha incorporato la fiamma nella sua routine. I suoi talenti crebbero e presto attirò l'attenzione di un pascià e divenne la sua concubina. Ma anche se apprezzava i doni che lui le elargiva, Vanifer odiava il pascià perché la vedeva come un semplice trofeo. Se ne andò poco dopo, derubando il pascià di una piccola fortuna in gioielli e dando fuoco al suo palazzo.",
										"Vanifer fuggì a Zazesspur, ma i suoi ex agenti maestri la trovarono presto. Fuggì di nuovo a Baldur's Gate, stabilendosi nel quartiere povero conosciuto come Piccolo Calimshan. Lì aprì una scuola di danza e scoprì che il suo dono per il fuoco attirava altri tipi di studenti. Divenne la leader di un culto di adoratori del fuoco. Lì rimase fino a pochi mesi fa, quando sogni e visioni la spinsero a cercare una prigione perduta nel Nord. Sull'altare di un tempio dimenticato trovò il pugnale {@item Tinderstrike|PotA}, intriso del potere di Imix, il principe del fuoco malvagio. Armata di questa potente arma, Vanifer decise di fondare un nuovo capitolo del suo culto sotto le Colline Sumber.",
										{
											"type": "entries",
											"name": "Traits",
											"entries": [
												"Vanifer è uno straordinario manipolatore. Raccoglie alleati e seguaci con le sue astuzie, usandoli quando ne ha bisogno e scartandoli nel momento in cui perdono la loro utilità. È una testimonianza del suo talento naturale il fatto che molte delle sue vittime siano pateticamente ansiose di crogiolarsi nuovamente nel bagliore della sua attenzione se scopre di aver bisogno di qualcos'altro da loro. Sebbene Vanifer si atteggi a un ricco nobile, disprezza coloro che sono cresciuti con grandi ricchezze e la sua sensibilità favorisce i grossolani. Vanifer è ambiziosa soprattutto e, in quanto maestra indiscussa del culto del fuoco, intende rendere la Fiamma Eterna il culto più forte e temuto di tutti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Enemies and Allies",
									"entries": [
										"I cultisti della Fiamma Eterna detestano i seguaci dell'Onda Distruttrice. Vedono i cultisti dell'acqua come sfuggenti e inaffidabili, forse addirittura codardi: dopo tutto, l'Onda Distruttrice si ritira rapidamente dall'opposizione e cerca il percorso di minor resistenza prima di impegnare la sua forza. I cultisti della terra sono stolidi e coraggiosi, ma incredibilmente lenti ad agire. I cultisti dell'Odio Ululante condividono l'impulso del culto del fuoco di agire rapidamente e mostrare molte delle stesse qualità di inventiva e creatività al servizio del Male Elementale."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Howling Hatred",
			"source": "PotA",
			"page": 11,
			"type": "Elemental",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I seguaci dell'aria elementale si autodefiniscono il Culto dell'Odio Ululante. Adorano il potere distruttivo del vento e delle tempeste, credendo che coloro che venerano l'aria elementale ottengano il potere di punire coloro che hanno fatto loro del male. Più dei membri degli altri culti, i cultisti dell'aria vedono le loro credenze come un mezzo per raggiungere un fine. La distruzione fine a se stessa non è particolarmente interessante, ma la distruzione come espressione della libertà personale o per guadagnare cose ingiustamente negate? Questa è una storia diversa.",
								"Il Culto dell'Odio Ululante si rivolge a coloro che si occupano di percezioni sui fatti: illusionisti, spie e assassini, per esempio. Creature alate predatrici o feroci di qualsiasi tipo, anche mostri non senzienti che altrimenti resisterebbero all'addestramento, percepiscono i cultisti dell'aria come alleati e collaborano con loro. Ippogrifi, grifoni e avvoltoi giganti sono spesso usati come destrieri del culto dell'aria.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Sign of the Howling Hatred",
											"entries": [
												"Il simbolo dell'aria elementare è un triangolo rovesciato con tre linee di diramazione sopra di esso. Alcuni credono che rappresenti la nuvola a imbuto di un tornado, mentre altri lo vedono come la superiorità delle creature alate sul terreno. Alcuni sostengono che sia un'antica runa che rappresenta il signore elementale Yan-C-Bin. Qualunque sia la loro interpretazione, i cultisti dell'aria usano il simbolo come una sorta di password segreta. Toccando insieme i pollici e i mignoli e chiudendo il resto delle dita a pugno, un cultista dell'aria forma un triangolo rovesciato che è un segno di appartenenza al culto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tactics and Philosophy",
									"entries": [
										"I cultisti dell'Odio Ululante sono intelligenti, impulsivi e creativi. Di solito si considerano più intelligenti, più veloci e più capaci degli altri che incontrano. I cultisti dell'Odio Ululante non amano la battaglia aperta. Preferiscono lavorare in segreto, usando la furtività e l'illusione per raggiungere i propri scopi con un minimo di forza. Le tattiche di inganno e imboscata forniscono ai cultisti dell'aria l'opportunità di dimostrarsi più intelligenti e intraprendenti dei loro avversari. Il vento non abbatte un castello, ma lo circonda e lo attraversa. L’infiltrazione e l’attacco indiretto sono tattiche chiaramente superiori.",
										"I cultisti dell'aria cercano luoghi elevati per le loro roccaforti, ove possibile, anche se apprezzano gli spazi sotterranei con ampi abissi o volte elevate. I luoghi in cui è possibile volare sono obbligatori. I seguaci dell'Odio Ululante comprendono che a volte devono mettere la segretezza al di sopra di altre considerazioni."
									]
								},
								{
									"type": "entries",
									"name": "Prophet of Air",
									"entries": [
										"L'elfa della luna Aerisi Kalinoth guida il Culto dell'Odio Ululante. Alta e snella, con ali illusorie che ventilano dolcemente l'aria, Aerisi parla alla sua gente con un sussurro che risuona chiaramente nelle orecchie di tutti coloro che sono in sua presenza. Aerisi considera i suoi seguaci non come cultisti, ma come suoi nobili sudditi. Davanti a loro lei è profetessa e regina. Musicisti e cortigiani la divertono e lusingano, e i guerrieri a cavallo di ippogrifi fungono da suoi cavalieri.",
										"Aerisi è cresciuta in un castello incantato in una parte remota del Faerûn, circondata da racconti, storie e tomi di magia. Trascorse i suoi primi anni giocando, praticando incantesimi e immaginando se stessa come uno degli avariel (elfi alati) dei suoi libri di fiabe. I suoi genitori l'hanno protetta dai conflitti di Faerûn e lei è diventata maggiorenne con un carattere tenero e fragile.",
										"Alla fine i suoi genitori decisero che era giunto il momento per la loro figlia di impegnarsi nella società degli elfi e la portarono nella città nascosta di Evereska. I suoi genitori allora si resero conto del loro grave errore. Nel coccolare e proteggere la loro figlia, non avevano allevato una giovane donna ma una bambina viziata. Abituata ad avere tutto ciò che desiderava, la principessa scoppiava in collere ogni volta che le veniva negato il minimo capriccio, e gli elfi della luna di Evereska difficilmente riuscivano a sopportarla.",
										"Aerisi si sentiva impotente tra gli elfi della luna. Sebbene fosse diventata un'abile incantatrice a Faerie, la sua gente era resistente a tali incantesimi. Nei suoi sogni cominciò a immaginarsi come uno degli elfi alati dei suoi libri di fiabe. Voleva controllare il vento e andare dove voleva, e punire coloro che la offendevano. Le fantasie infantili della sua giovinezza divennero visioni oscure in cui lei governava le tempeste e l'aria stessa. Sognava un vecchio mistico con la pelle marrone e i capelli bianchi, che prometteva di insegnarle tutto ciò che desiderava sapere: una visione di Yan-C-Bin, il principe dell'aria malvagia. Aerisi rivolse i suoi studi all'aria elementale, apprendendo il segreto del volo e fuggendo da Evereska per seguire le visioni illuse dei suoi sogni.",
										"Le visioni di Aerisi l'hanno portata a uno strano altare in una caverna sotto le Colline Sumber, dove ha acquisito la lancia {@item Windvane|PotA}. Spinta da Yan-C-Bin, si autoproclamò regina e partì alla ricerca di seguaci per governare. I suoi incantesimi aiutarono a riempire i ranghi del Culto dell'Odio Ululante con iniziati a lei irrimediabilmente devoti.",
										{
											"type": "entries",
											"name": "Traits",
											"entries": [
												"Nessuno può negare la grazia di Aerisi, ma possiede anche un carattere violento che si rivela ogni volta che le viene negato ciò che vuole. Aerisi è incline a voli fantasiosi e impulsiva decadenza. Non si considera malvagia perché non ha la capacità di entrare in empatia con chiunque altro. Coloro che la adorano e la compiacciono sono buoni, mentre coloro che la sfidano sono malvagi e devono essere puniti. Il suo desiderio di sferzare il mondo con tempeste e distruzione è, alla radice, uno scatto d'ira contro la società degli elfi che ha osato imporle le sue restrizioni."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Enemies and Allies",
									"entries": [
										"I cultisti dell'Odio Ululante trovano i cultisti della Terra Nera rozzi, maleducati, privi di fantasia e testardi fino alla stupidità. La cosa più offensiva è che i cultisti della terra non sono affatto impressionati dal culto dell'Odio Ululante e dai suoi risultati. I seguaci dell'Onda Distruttrice sono più flessibili e inventivi, ma sono grossolani mercenari e allo stesso modo troppo pragmatici per apprezzare i punti più fini della filosofia dei culti dell'aria. La Fiamma Eterna è la migliore di tutte, poiché i cultisti del fuoco condividono la risolutezza e l'energia creativa del culto dell'Odio Ululante, anche se sono eccessivamente orgogliosi e aggressivi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Tyranthraxus, the Flamed One",
			"source": "MTF",
			"page": 237,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 226
				}
			],
			"type": "Elder Evil",
			"entries": [
				{
					"name": "Radiant Flames (1/Day)",
					"type": "entries",
					"entries": [
						"Fiamme multicolori circondano il cultista per 1 minuto, finché il cultista non muore {@condition incapacitated} o muore, o finché non spegne la fiamma (non è richiesta alcuna azione). Mentre è infiammato, il cultista possiede telepatia con un raggio di 9 metri e può teletrasportarsi come azione bonus fino a 9 metri in uno spazio non occupato che può vedere. Inoltre, ogni creatura che inizia il suo turno entro 1,5 metri dal cultista deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 16 ({@damage 3d10}) danni radiosi se fallisce il tiro salvezza, o la metà di questi danni se lo riesce."
					]
				}
			]
		},
		{
			"name": "Cult of Yeenoghu",
			"source": "MPMM",
			"page": 270,
			"type": "Demonic",
			"entries": [
				"Yeenoghu concede abilità speciali ai suoi cultisti. I suoi seguaci più devoti ottengono l'azione Gnashing Jaws e l'azione bonus Rampage, mentre i leader del culto ottengono il tratto Aura of Bloodthirst.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Gnashing Jaws",
							"entries": [
								"{@atk mw} bonus per colpire pari al bonus di competenza di questa creatura più il suo modificatore di Forza, portata 1,5 m, un bersaglio. {@h}{@damage 1d4} + il modificatore di Forza di questa creatura al danno perforante."
							]
						},
						{
							"type": "entries",
							"name": "Rampage",
							"entries": [
								"Quando questa creatura riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può effettuare un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare un attacco con Fauci Gnashing."
							]
						},
						{
							"type": "entries",
							"name": "Aura of Bloodthirst",
							"entries": [
								"Se questa creatura non è Incapacitata, qualsiasi creatura dotata di Furia può effettuare il suo attacco con Fauci Gnashing come azione bonus mentre si trova entro 3 metri da questa creatura."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Zariel",
			"source": "MPMM",
			"page": 280,
			"type": "Diabolical",
			"entries": [
				"Zariel conferisce abilità speciali ai suoi cultisti più fedeli. Possono ottenere il tratto Ferocious Surge e i leader del suo culto possono anche ottenere il tratto Infernal Tactics.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ferocious Surge (Recharges after a Short or Long Rest)",
							"entries": [
								"Quando questa creatura colpisce con un tiro per colpire che non sia un colpo critico, può trasformare il colpo in un colpo critico."
							]
						},
						{
							"type": "entries",
							"name": "Infernal Tactics",
							"entries": [
								"Immediatamente dopo aver lanciato l'iniziativa, questa creatura può scegliere e vedere fino a tre alleati se non lo è {@condition incapacitated}. Può scambiare tra loro i risultati dell'iniziativa delle creature scelte."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of Zariel",
			"source": "MTF",
			"page": 21,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Zariel|MPMM"
				}
			],
			"type": "Diabolical",
			"goal": {
				"entry": "Conquista, gloria in battaglia, fama e fortuna derivate dalla vittoria militare"
			},
			"cultists": {
				"entry": "{@creature Berserker}, {@creature cult fanatic}, {@creature cultist}, {@creature gladiator}, {@creature guard}, {@creature knight}, {@creature veteran}"
			},
			"signatureSpells": {
				"entry": "{@spell True strike} (trucchetto), {@spell heroism} (1° livello), {@spell spiritual weapon} (2° livello), {@spell crusader's mantle} (3° livello)"
			},
			"entries": [
				"Il culto di Zariel offre talento e addestramento marziale. Fiorisce nelle aree devastate dalla guerra. I rifugiati con la volontà di combattere ma privi di esperienza sono attratti da Zariel, poiché può fornire loro le competenze necessarie per sopravvivere. I guerrieri affermati in cerca di un vantaggio sono altrimenti le sue reclute più comuni.",
				"Gli ordini cavallereschi, le gilde di guerrieri e le compagnie mercenarie hanno maggiori probabilità di cadere sotto la sua influenza. {@creature hobgoblin||Hobgoblins} a volte si rivolgono a lei, ma solo se sono sfuggiti all'influenza di Maglubiyet e dei suoi sacerdoti.",
				"I cultisti di Zariel possono ottenere il tratto Ferocious Surge. I leader del culto possono anche ottenere il tratto Tattiche infernali.",
				{
					"type": "entries",
					"name": "Ferocious Surge (Recharges after a Short or Long Rest)",
					"entries": [
						"Quando questa creatura colpisce con un attacco che non è un colpo critico, può trasformare il colpo in un colpo critico."
					]
				},
				{
					"type": "entries",
					"name": "Infernal Tactics",
					"entries": [
						"Questa creatura ha un occhio attento nel cogliere un vantaggio tattico. Immediatamente dopo aver lanciato l'iniziativa, può scegliere se stesso e fino a tre alleati che può vedere se non lo è {@condition incapacitated}. Può scambiare tra loro i risultati dell'iniziativa delle creature scelte."
					]
				}
			]
		},
		{
			"name": "Cult of Zuggtmoy",
			"source": "MPMM",
			"page": 281,
			"type": "Demonic",
			"entries": [
				"I cultisti di Zuggtmoy sono principalmente vittime senza cervello delle strane spore dei suoi figli. Le spore si insinuano nel cervello della vittima, trasformandola in un servitore fanatico. Ogni vittima ottiene il tratto Spore Kissed.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spore Kissed",
							"entries": [
								"Questa creatura è immune alle condizioni {@condition charmed} e {@condition frightened}. Inoltre, se viene ridotto a 0 punti ferita, ogni creatura entro 3 metri da esso subisce danni da veleno pari al suo numero di Dadi Vita."
							]
						}
					]
				}
			]
		}
	],
	"boon": [
		{
			"name": "Demonic Boon of Balor",
			"source": "MTF",
			"page": 32,
			"type": "Demonic",
			"entries": [
				"I demoni dotati di sufficiente astuzia e potere possono conferire doni, utilizzando i destinatari dei doni come pedine. A {@creature balor} può conferire il seguente tratto speciale:",
				{
					"type": "entries",
					"name": "Fiery Soul",
					"entries": [
						"Questa creatura ha resistenza ai danni da fuoco. Quando muore, esplode; ogni creatura entro 3 metri da esso subisce danni da fuoco pari al suo numero di Dadi Vita."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Baphomet",
			"source": "MTF",
			"page": 30,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Baphomet|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Forza, Saggezza o entrambi"
			},
			"signatureSpells": {
				"entry": "{@spell Hunter's mark} (1° livello), {@spell beast sense} (2° livello), {@spell slow} (3° livello)"
			},
			"entries": [
				"Baphomet concede i doni dell'astuzia e del potere fisico. Concede ai suoi seguaci di base il tratto Inseguitore infallibile e i leader del culto ottengono il tratto Incita i cacciatori. Tutti i suoi devoti ottengono anche il tratto Richiamo Labirintico.",
				{
					"type": "entries",
					"name": "Unerring Tracker",
					"entries": [
						"Come azione bonus, questa creatura crea magicamente un legame psichico con una creatura che può vedere. Per l'ora successiva, come azione bonus questa creatura apprende la distanza e la direzione attuali rispetto al bersaglio se si trova sullo stesso piano di esistenza. Il collegamento termina se questa creatura è {@condition incapacitated} o se usa questa abilità su un bersaglio diverso."
					]
				},
				{
					"type": "entries",
					"name": "Incite the Hunters (Recharges after a Short or Long Rest)",
					"entries": [
						"Come azione, questa creatura consente a ciascun alleato entro 9 metri da lei che abbia il tratto Segugio Infallibile di effettuare un attacco con arma come reazione contro il bersaglio del Segugio Infallibile di quell'alleato."
					]
				},
				{
					"type": "entries",
					"name": "Labyrinthine Recall",
					"entries": [
						"Questa creatura può ricordare perfettamente qualsiasi percorso abbia percorso."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Demogorgon",
			"source": "MTF",
			"page": 30,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Demogorgon|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Forza, Carisma o entrambi"
			},
			"signatureSpells": {
				"entry": "{@spell Charm person} (1° livello), {@spell enlarge/reduce} (2° livello), {@spell vampiric touch} (3° livello)"
			},
			"entries": [
				"I seguaci di Demogorgon sono tipicamente assassini solitari guidati dalla voce sussurrante del loro padrone. I suoi seguaci più benedetti ottengono il tratto Due Menti della Follia.",
				{
					"type": "entries",
					"name": "Two Minds of Madness",
					"entries": [
						"Questa creatura dispone di vantaggio su tutti i tiri salvezza su Intelligenza, Saggezza e Carisma."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Fraz-Urb'luu",
			"source": "MTF",
			"page": 30,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Fraz-Urb'luu|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Saggezza, Carisma o entrambi"
			},
			"signatureSpells": {
				"entry": "{@spell Minor illusion} (trucchetto), {@spell disguise self} (1° livello), {@spell invisibility} (2° livello), {@spell hypnotic pattern} (3° livello)"
			},
			"entries": [
				"In quanto maestro dell'inganno, Fraz-Urb'luu insegna ai suoi iniziati i segreti delle bugie e delle illusioni. Possono anche ottenere il tratto Occhio del Bugiardo.",
				{
					"type": "entries",
					"name": "Liar's Eye",
					"entries": [
						"Questa creatura ha vantaggio alle prove di Saggezza ({@skill Insight} o {@skill Perception}).",
						"Come azione bonus, rileva automaticamente la posizione di tutte le illusioni e le creature nascoste entro 4,5 metri da esso."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Goristro",
			"source": "MTF",
			"page": 32,
			"type": "Demonic",
			"entries": [
				"I demoni dotati di sufficiente astuzia e potere possono conferire doni, utilizzando i destinatari dei doni come pedine. A {@creature goristro} può conferire il seguente tratto speciale:",
				{
					"type": "entries",
					"name": "Labyrinthine Recall",
					"entries": [
						"Questa creatura può ricordare perfettamente qualsiasi percorso abbia percorso."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Graz'zt",
			"source": "MTF",
			"page": 30,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Graz'zt|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Costituzione, Carisma o entrambi"
			},
			"signatureSpells": {
				"entry": "{@spell False life} (1° livello), {@spell hold person} (2° livello), {@spell fear} (3° livello)"
			},
			"entries": [
				"Il Signore dei Piaceri Proibiti garantisce ai suoi cultisti la capacità di trasformare anche il dolore più odioso in piacere. I suoi cultisti ottengono il tratto Gioia dal dolore, mentre i suoi leader del culto ottengono il tratto Maestro dei piaceri.",
				{
					"type": "entries",
					"name": "Joy from Pain",
					"entries": [
						"Ogni volta che questa creatura subisce un colpo critico, può effettuare un attacco con arma da mischia come reazione."
					]
				},
				{
					"type": "entries",
					"name": "Master of Pleasures",
					"entries": [
						"Come reazione quando questa creatura subisce danni, può magicamente conferire 5 punti ferita temporanei a se stessa e fino a tre alleati entro 9 metri da essa."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Juiblex",
			"source": "MTF",
			"page": 30,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Juiblex|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +8 a Costituzione, con una penalità uguale a Intelligenza, Saggezza e Carisma"
			},
			"signatureSpells": {
				"entry": "{@spell Grease} (1° livello), {@spell web} (2° livello), {@spell gaseous form} (3° livello)"
			},
			"entries": [
				"I seguaci del Signore Senza Volto sono bizzarri solitari che preferiscono la compagnia di melme e melme rispetto ad altre creature. Ottengono la robustezza di una melma a costo della loro mente. I seguaci minori ottengono il tratto Movimento Liquido. I devoti più devoti della melma ottengono anche il tratto Organi Viscidi.",
				{
					"type": "entries",
					"name": "Liquid Movement",
					"entries": [
						"Come azione, questa creatura può muoversi fino a 20 piedi attraverso spazi non più grandi di 2,5 cm di diametro. Deve terminare questo movimento in uno spazio che possa accoglierlo nella sua interezza. Altrimenti, subisce 5 danni da forza e ritorna nello spazio da cui ha iniziato il movimento."
					]
				},
				{
					"type": "entries",
					"name": "Slimy Organs",
					"entries": [
						"Questa creatura è resistente ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici.",
						"Ogni volta che questa creatura subisce un colpo critico o viene ridotta a 0 punti ferita, tutte le creature entro 1,5 metri da essa subiscono danni da acido pari al suo numero di Dadi Vita."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Marilith",
			"source": "MTF",
			"page": 32,
			"type": "Demonic",
			"entries": [
				"I demoni dotati di sufficiente astuzia e potere possono conferire doni, utilizzando i destinatari dei doni come pedine. A {@creature marilith} può conferire il seguente tratto speciale:",
				{
					"type": "entries",
					"name": "Serpentine Reaction",
					"entries": [
						"Questa creatura può effettuare una reazione extra ogni round, ma questa reazione può essere utilizzata solo per effettuare un attacco di opportunità."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Nalfeshnee",
			"source": "MTF",
			"page": 32,
			"type": "Demonic",
			"entries": [
				"I demoni dotati di sufficiente astuzia e potere possono conferire doni, utilizzando i destinatari dei doni come pedine. A {@creature nalfeshnee} può conferire il seguente tratto speciale:",
				{
					"type": "entries",
					"name": "Guarded Mind",
					"entries": [
						"Questa creatura è immune alla condizione {@condition frightened}."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Orcus",
			"source": "MTF",
			"page": 31,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Orcus|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Intelligenza, Saggezza o entrambi"
			},
			"signatureSpells": {
				"entry": "{@spell False life} (1° livello), {@spell ray of enfeeblement} (2° livello), {@spell animate dead} (3° livello)"
			},
			"entries": [
				"Nella maggior parte dei casi, Orcus trasforma i suoi seguaci in creature non morte come ghoul e spettri. A volte ha bisogno che i suoi seguaci mantengano le loro forme mortali, per infiltrarsi più facilmente in un regno o in una città. Concede ai cultisti di base il tratto Anima Immortale e i suoi leader del culto ottengono il tratto Aura di Morte.",
				{
					"type": "entries",
					"name": "Undying Soul (Recharges after a Short or Long Rest)",
					"entries": [
						"Se questa creatura viene ridotta a 0 punti ferita, effettua immediatamente un tiro salvezza su Costituzione {@dc 10}. Se ha successo, viene invece ridotto a 1 punto ferita."
					]
				},
				{
					"type": "entries",
					"name": "Aura of Death",
					"entries": [
						"Questa creatura emana un'aura mortale che si estende per 9 metri in ogni direzione dal suo spazio mentre non lo è {@condition incapacitated}. L'aura è bloccata da {@quickref Cover||3||total cover}. Mentre si trovano nell'aura, la creatura e tutti i non morti amici sono immuni alla condizione {@condition frightened} e hanno resistenza ai danni radiosi. I nemici subiscono uno svantaggio ai tiri salvezza dalla morte mentre si trovano nell'aura."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Yeenoghu",
			"source": "MTF",
			"page": 31,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Yeenoghu|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 a Forza e Destrezza, con una penalità uguale a Intelligenza e Carisma"
			},
			"signatureSpells": {
				"entry": "{@spell Tasha's hideous laughter} (1° livello), {@spell crown of madness} (2° livello), {@spell fear} (3° livello)"
			},
			"entries": [
				"I seguaci di Yeenoghu formano branchi di predoni cannibali. Il loro temperamento diventa sempre più simile a {@creature gnoll||gnolls} ogni giorno che passa. I suoi seguaci più devoti ottengono l'opzione d'azione Gnashing Jaws e il tratto Rampage, mentre i leader del culto ottengono il tratto Aura of Bloodthirst.",
				{
					"type": "entries",
					"name": "Gnashing Jaws",
					"entries": [
						"{@i Melee Weapon Attack}: bonus per colpire pari al bonus di competenza di questa creatura più il suo modificatore di Forza, portata 1,5 m, un bersaglio. Colpito: {@damage 1d4} + il danno perforante modificatore di Forza di questa creatura."
					]
				},
				{
					"type": "entries",
					"name": "Rampage",
					"entries": [
						"Quando questa creatura riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può effettuare un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare il suo attacco con Fauci Gnashing una volta."
					]
				},
				{
					"type": "entries",
					"name": "Aura of Bloodthirst",
					"entries": [
						"Se questa creatura non lo è {@condition incapacitated}, qualsiasi creatura con il tratto Furia può effettuare il suo attacco con Fauci Digrignanti come azione bonus mentre si trova entro 3 metri da questa creatura."
					]
				}
			]
		},
		{
			"name": "Demonic Boon of Zuggtmoy",
			"source": "MTF",
			"page": 31,
			"reprintedAs": [
				{
					"tag": "boon",
					"uid": "Cult of Zuggtmoy|MPMM"
				}
			],
			"type": "Demonic",
			"ability": {
				"entry": "Fino a un bonus di +4 alla Costituzione, con una penalità uguale a Intelligenza, Saggezza e Carisma"
			},
			"signatureSpells": {
				"entry": "{@spell Ray of sickness} (1° livello), {@spell suggestion} (2° livello), {@spell plant growth} (3° livello)"
			},
			"entries": [
				"I seguaci di Zuggtmoy sono principalmente vittime insensate delle strane spore dei suoi figli. Le spore si insinuano nel cervello della vittima, trasformandola in un servitore fanatico. Ogni vittima ottiene il tratto Spore Kissed.",
				{
					"type": "entries",
					"name": "Spore Kissed",
					"entries": [
						"Questa creatura è immune alle condizioni {@condition charmed} e {@condition frightened}. Inoltre, se viene ridotto a 0 punti ferita, ogni creatura entro 3 metri da esso subisce danni da veleno pari al suo numero di Dadi Vita."
					]
				}
			]
		}
	]
}