{
	"vehicleFluff": [
		{
			"name": "Apparatus of Kwalish",
			"source": "DMG",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "items/DMG/Apparatus of Kwalish.webp"
					},
					"credit": "Aaron Hübrich"
				}
			]
		},
		{
			"name": "Apparatus of Kwalish",
			"source": "XDMG",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "items/XDMG/Apparatus of Kwalish.webp"
					},
					"credit": "Conceptopolis"
				}
			]
		},
		{
			"name": "Astral Brig",
			"source": "MTF",
			"entries": [
				"Il brigantino astrale è la nave militare githyanki standard. Richiede un equipaggio di cinque persone e può trasportare fino a sessanta passeggeri. Un brigantino è lungo 90 piedi e largo 30 piedi, con due livelli sottocoperta per alloggi e spazio di stoccaggio. È dotato di due baliste, ciascuna manovrata da una coppia di membri dell'equipaggio, e ha una velocità massima di 12 miglia all'ora."
			]
		},
		{
			"name": "Astral Skiff",
			"source": "MTF",
			"entries": [
				"Una barca astrale è gestita da un equipaggio di tre persone e trasporta fino a una dozzina di passeggeri. I githyanki impiegano questo piccolo vascello, lungo 9 metri e largo 3 metri, per le pattuglie nel Piano Astrale e per rapide incursioni alla ricerca di oggetti specifici sul Piano Materiale. Uno skiff ha una velocità massima di 15 miglia orarie. Manca di armi a parte quelle trasportate dai suoi passeggeri e ha una quantità limitata di spazio di stoccaggio."
			]
		},
		{
			"name": "Battle Balloon",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i Through the winter clouds that surround the castle on this desolate hill, you see a shape emerge. Something so gigantic, you can't believe it can actually fly.}",
								"I dirigibili sono relativamente rari nella Acquisitions Incorporated, che si ritiene non ne contenga più di cinque nella sua flotta. Ma l’impareggiabile utilità di questi velivoli nel commercio e in combattimento rende il pallone da battaglia standard dell’azienda un aggiornamento molto ambito per qualsiasi franchising.",
								{
									"type": "entries",
									"name": "Origins and Operations",
									"entries": [
										"Il segreto professionale e il marketing aggressivo rendono poco chiaro l'origine del dirigibile. Alcuni dicono che i palloncini da battaglia fossero un design originale creato dal dipartimento di ricerca e sviluppo euristico arcano di Acquisitions Incorporated. Ma i maghi di Halruaa svilupparono navi volanti simili in epoche passate, e il Culto del Drago è stato visto con le proprie navi volanti. Tuttavia, tra il piccolo numero di fazioni e organizzazioni note per possedere o costruire dirigibili, la Acquisitions Incorporated potrebbe essere la più conosciuta per le sue avventure aeree di alto profilo. È certo che né i maghi di Halruaa né i membri del Culto del Drago abbiano mai equipaggiato un pallone da battaglia con robot a barile, o ne abbiano mai usato uno per schiacciare un tirannosauro."
									]
								},
								{
									"type": "inset",
									"name": "The Hard Cloud",
									"entries": [
										"L'Hard Cloud è il fiore all'occhiello dell'azienda di Acquisitions Incorporated e, come tale, merita una nota speciale. Il grande pallone da battaglia è pieno di armamenti, tra cui una feroce lancia ammazza-draghi nella parte anteriore che è stata utilizzata più di una volta. L'Hard Cloud è un veterano di numerose operazioni di combattimento e finora è uscito tutto intero. Oltre ai racconti sulle imprese della nave, abbondano le voci sul meraviglioso veicolo. È alimentato da un efreeti legato, come alcuni hanno detto? La stiva contiene cloni di tutti i membri di alto rango della Acquisitions Incorporated, incluso lo stesso Omin Dran? Il pasticcio, infatti, impiega un terrificante chef spettrale? Le risposte si trovano sottocoperta, dove pochi hanno avuto l’opportunità di conoscere la verità."
									]
								},
								{
									"type": "entries",
									"name": "Flying Battle Vehicle",
									"entries": [
										"Il design standard di un dirigibile di livello Acquisitions Incorporated presenta un enorme pallone coperto da una rete di corde. Linee finali collegano il pallone al recipiente di metallo e legno sospeso sotto. Al centro del ponte, direttamente sotto il pallone, si trova una grande fornace magica, il cui formidabile potere di sollevamento si dice coinvolga elementali intrappolati. Il capitano dell'aeronave controlla la fornace arcana e dirige la spinta in avanti tramite un'elica situata nella parte posteriore della nave, manovrando il velivolo con una ruota posizionata a prua. Le guide metalliche sotto la nave consentono al pallone da battaglia di atterrare a terra."
									]
								},
								{
									"type": "entries",
									"name": "Options and Armaments",
									"entries": [
										"Ogni franchigia o organizzazione personalizza la capacità offensiva dei propri dirigibili, ma la maggior parte dei palloni da battaglia è dotata di più arpioni, perfetti per combattere e intrappolare le minacce aeree. I palloni da battaglia che vedono molti combattimenti sono generalmente ben forniti di altre armi a distanza e armi ad asta per i combattimenti nave-nave e equipaggio-equipaggio.",
										"Finanziati privatamente o prestati dalla sede centrale a condizioni straordinariamente caute, i palloni da battaglia possono essere personalizzati con equipaggiamenti unici (diverse armi d'assedio, attrezzature di sollevamento e di carico e così via) per rendere unico ogni dirigibile. Tuttavia, l'arma più potente presente sulla maggior parte dei palloni da battaglia della Acquisitions Incorporated è l'arbalester di fiamma verde, un'enorme balista i cui dardi pulsano di potere arcano ed esplodono con una formidabile forza esplosiva ovunque colpiscano."
									]
								},
								{
									"type": "inset",
									"name": "Vehicle Rules",
									"entries": [
										"I palloni da battaglia e gli osservatori meccanici sono veicoli e, come tali, hanno regole speciali ad essi associati. Più precisamente, un veicolo ha sei punteggi di caratteristica (Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma) e i corrispondenti modificatori. La Forza di un veicolo ne esprime le dimensioni e il peso. La destrezza rappresenta la sua facilità di manipolazione. La Costituzione di un veicolo ne copre la durabilità e la qualità della costruzione. I veicoli solitamente hanno un punteggio pari a 0 in Intelligenza, Saggezza e Carisma. Se un veicolo ha uno 0 nel punteggio, fallisce automaticamente qualsiasi prova di caratteristica o tiro salvezza che utilizzi quel punteggio. Il modo in cui un veicolo è equipaggiato e le azioni che può intraprendere durante il suo turno sono descritti nel blocco delle statistiche del veicolo."
									]
								},
								{
									"type": "entries",
									"name": "Mobile Franchise Headquarters",
									"entries": [
										"Un pallone da battaglia è forse la più ambita tra le opzioni di quartier generale mobile disponibili per i franchise di Acquisitions Incorporated. La versatilità di un dirigibile consente il trasporto rapido di merci, mercenari e bottino. Una tale nave consente anche una rapida fuga da sviluppi difficili e da accordi andati male."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/battle-balloon.webp"
					},
					"credit": "Kim Van Deun"
				}
			]
		},
		{
			"name": "Bombard",
			"source": "AAG",
			"entries": [
				"I bombardieri sono costruiti da Giff. La caratteristica principale di ogni nave è un enorme cannone che spara enormi palle di cannone capaci di ridurre in mille pezzi le altre navi. (Il cannone è incluso nel costo della nave.) Una bombarda può trasportare fino a quattordici palle di cannone giganti, ciascuna delle quali pesa 10 tonnellate. Queste palle di cannone costituiscono la maggior parte del peso del carico della nave. Un argano montato sul ponte di poppa viene utilizzato per caricare le palle di cannone a bordo.",
				"Una bombarda può galleggiare e navigare sull'acqua, ma non può atterrare in sicurezza sul terreno (la sua chiglia la farebbe rotolare su un fianco)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard.webp"
					},
					"credit": "Ned Rogers"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard Map.webp"
					},
					"title": "Bombard Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Damselfly Ship",
			"source": "AAG",
			"entries": [
				"Questa nave veloce ma angusta è fatta principalmente di metallo. Non può galleggiare sull'acqua, ma le sue zampe gli permettono di atterrare in sicurezza sul terreno. Un portello scorrevole appena dietro le ali consente l'accesso alla torretta di manganello della nave. La stiva della nave può essere facilmente trasformata in cabine per l'equipaggio o in un altro ponte di armi.",
				"Le navi Damselfly sono spesso utilizzate come navi corriere e trasporti corazzati. Agli esploratori e ai pirati piacciono perché sono veloci e robusti. I leader militari le usano come navi comando per gli stessi motivi.",
				"Gli armatori Damselfly sono molto orgogliosi, amano dipingere le loro navi con motivi colorati e personalizzare le loro navi con attrezzature speciali. Grandi raduni privati ​​di armatori di damigelle non sono rari; usano questi incontri per mettere in mostra le loro navi e per gareggiare tra loro attraverso cinture di asteroidi e altri percorsi a ostacoli, sia per ricompense che per vantarsi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship.webp"
					},
					"credit": "Kent Davis"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship Map.webp"
					},
					"title": "Damselfly Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Demon Grinder",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un Demon Grinder è un voluminoso pullman corazzato che rimbomba rumorosamente mentre schiaccia ostacoli e nemici sul suo cammino con l'aiuto di una palla da demolizione oscillante. Mascelle di ferro sono montate sulla parte anteriore del veicolo, che si manovra come un camion della spazzatura."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Demon Grinder.webp"
					}
				}
			]
		},
		{
			"name": "Devil's Ride",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"A Devil's Ride è una macchina da guerra infernale a due ruote che si guida come una motocicletta. Ha ruote chiodate, un motore urlante e un cappuccio dalla forma vagamente simile al volto di un diavolo ghignante, con corna al posto del manubrio. Ciò che manca al veicolo in termini di armi, viene compensato con velocità e manovrabilità."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Devil's Ride.webp"
					}
				}
			]
		},
		{
			"name": "Flying Fish Ship",
			"source": "AAG",
			"entries": [
				"A parte il {@book space galleons|AAG|2|Space Galleon}, le navi dei pesci volanti sono le navi più comuni in Wildspace, le preferite sia dai mercanti che dagli avventurieri.",
				"Una nave da pesca volante può galleggiare e navigare sull'acqua, ma non è costruita per atterrare sulla terra (le pinne ventrali si spezzerebbero sotto il peso della nave durante l'atterraggio e la chiglia farebbe rotolare la nave su un lato).",
				"Le armi tipiche su una nave da pesca volante includono un mangonel montato a prua e una balista montata a poppa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship.webp"
					},
					"credit": "David Rene Christensen"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship Map.webp"
					},
					"title": "Flying Fish Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Galley",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le galee sono lunghe navi che fanno affidamento su vele e considerevoli equipaggi di remi per muoversi. Queste navi possono trasportare armi d'assedio e soldati in guerra o trasportare grandi quantità di merci per i mercanti. Indipendentemente dallo scopo della nave, l'equipaggio assume quasi sempre una protezione aggiuntiva, poiché le galee rappresentano obiettivi grandi e ricchi di merci per i pirati.",
						"Una cucina ha le seguenti caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Il soffitto del ponte inferiore della cucina è alto 8 piedi."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Le lanterne sospese proiettano una luce brillante su tutta la nave."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "È possibile scalare le manovre della nave senza una prova di abilità."
								},
								{
									"type": "item",
									"name": "Sails and Oars",
									"entry": "La cucina ha un albero alto 120 piedi con vele per catturare il vento e remi sul ponte inferiore per remare la nave."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Galley Crew",
							"entries": [
								"Una galea richiede un equipaggio di ottanta persone per navigare o remare correttamente sulla nave e potrebbe trasportare passeggeri o soldati extra. Se i personaggi sono ospiti di una galea, l'equipaggio è composto dalle seguenti creature, tutte dotate di competenza con i veicoli acquatici in aggiunta alle normali statistiche:",
								{
									"type": "list",
									"items": [
										"Un capitano ({@creature bandit captain})",
										"Altri cinque ufficiali: un primo ufficiale, un nostromo, un quartiermastro, un chirurgo e un cuoco ({@creature scout||scouts})",
										"Quarantadue marinai ({@creature commoner||commoners})",
										"Dodici ingegneri d'assedio ({@creature guard||guards})",
										"Venti {@creature guard||guards}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Deck",
							"entries": [
								"Il ponte principale della cucina ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballistas",
											"entry": "Quattro baliste (DMG, cap. 8) sono attaccate alla prua del ponte. Dieci frecce baliste sono impilate e fissate vicino a ciascuna."
										},
										{
											"type": "item",
											"name": "Mangonels",
											"entry": "Due manganelli (DMG, cap. 8) sono fissati a poppa del ponte. Dieci pietre di manganel sono impilate e fissate vicino a ciascuna catapulta."
										},
										{
											"type": "item",
											"name": "Naval Ram",
											"entry": "La poppa della galea presenta un ariete navale di ferro utilizzato per attaccare altre navi."
										},
										{
											"type": "item",
											"name": "Opening",
											"entry": "Uno spazio aperto largo 10 piedi e lungo 80 piedi al centro del ponte si estende da prua a poppa e conduce al ponte inferiore."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Intorno al perimetro del ponte è costruita una ringhiera alta 90 cm, che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di essa."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Otto barche a remi sono accatastate in due gruppi di quattro su questo ponte. Corde e carrucole possono sollevare queste barche dentro e fuori dall'acqua."
										},
										{
											"type": "item",
											"name": "Timpani",
											"entry": "Un timpano con due mazze attaccate si trova a poppa del ponte principale appena prima dell'apertura al ponte inferiore. Un membro dell'equipaggio suona questo strumento mentre i marinai sul ponte inferiore remano, il ritmo aiuta a sincronizzare i colpi dei vogatori."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Il timone della nave si trova a poppa del ponte."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Deck",
							"entries": [
								"L'angusto ponte inferiore della nave galea puzza di odore corporeo e presenta le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cargo Holds",
											"entry": "Le stive di carico a prua e a poppa del ponte inferiore contengono casse, barili e munizioni fissate con una corda."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "Sul ponte sono costruite trentadue panche, ciascuna con un remo lungo 20 piedi. Quando la nave rema, i membri dell'equipaggio si siedono su queste panche per azionare i remi. Alle pareti sono appesi dieci remi di riserva."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/galley-ship.webp"
					},
					"credit": "Mike Schley"
				}
			]
		},
		{
			"name": "Hammerhead Ship",
			"source": "AAG",
			"entries": [
				"Le navi Hammerhead sono imbarcazioni popolari, soprattutto tra pirati e mercanti che trasportano carichi pesanti. Possono galleggiare sull'acqua e attraversarla, ma non sono costruiti per atterrare sul terreno (le loro chiglie li farebbero inclinare da un lato). Le armi standard su una nave martello includono manganelli di prua e di poppa, una balista e un arco rinforzato per speronare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship.webp"
					},
					"credit": "Ralph Horsley"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship Map.webp"
					},
					"title": "Hammerhead Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Keelboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una delle imbarcazioni a vela più piccole, le barche a chiglia possono essere guidate o remate da una sola persona. Queste navi trasportano spesso piccole quantità di merci o passeggeri. Sono perfette per le crociere da diporto, poiché sono più facili e meno costose da gestire rispetto alle navi più grandi.",
						"Una barca a chiglia ha le seguenti caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Una o due lanterne sospese proiettano una luce intensa su tutta la nave."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "È possibile scalare le manovre della nave senza una prova di abilità."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "La barca a chiglia ha un albero alto 10 piedi con vele."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Keelboat Crew",
							"entries": [
								"Una barca a chiglia richiede un solo membro dell'equipaggio per funzionare senza problemi. Se i personaggi sono ospiti su una barca a chiglia, l'equipaggio è composto da un unico capitano che ha le statistiche di un {@creature bandit captain} con competenza nei veicoli acquatici."
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Deck",
							"entries": [
								"Il ponte della barca a chiglia ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Una balista (DMG, cap. 8) è montata sulla prua del ponte. Dieci frecce baliste sono impilate e fissate nelle vicinanze."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "Il ponte della nave contiene dodici panche e quattro remi lunghi 15 piedi. Quando la nave rema, i membri dell'equipaggio si siedono su queste panche per azionare i remi."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il ponte ha un binario alto 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Cabin",
							"entries": [
								"La cabina della barca a chiglia ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Footlockers",
											"entry": "Sotto ogni letto c'è un armadietto per i piedi. Gli armadietti sono di ferro e hanno CA 19, 18 punti ferita e immunità al veleno e ai danni psichici."
										},
										{
											"type": "item",
											"name": "Furnishings",
											"entry": "A poppa della cabina si trovano due letti e una scrivania con una sedia."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.webp"
					},
					"credit": "Mike Schley"
				}
			]
		},
		{
			"name": "Lamprey Ship",
			"source": "AAG",
			"entries": [
				"Le navi Lampreda sono antiquate, essendo tra le più antiche navi incantatrici ancora in uso. {@creature Psurlon|BAM|Psurlons} (vedi {@book Boo's Astral Menagerie|BAM}) ne sono particolarmente affezionati.",
				"Usando le mascelle metalliche integrate nella sua prua, una nave lampreda può attaccarsi a un'altra nave, il che è una caratteristica fondamentale durante le azioni di abbordaggio. Altre armi standard includono quattro baliste sul ponte principale.",
				"Una lampreda può galleggiare sull'acqua, anche se non può atterrare in sicurezza sul terreno. Le navi lampreda che atterrano a terra hanno la penosa abitudine di ribaltarsi, come hanno scoperto con sgomento più di qualche equipaggio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship.webp"
					},
					"credit": "Kent Davis"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship Map.webp"
					},
					"title": "Lamprey Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Living Ship",
			"source": "AAG",
			"entries": [
				"Druidi, ranger e chierici devoti agli dei della natura si trovano spesso a bordo delle navi viventi, così come gli esploratori dello spazio selvaggio che non vogliono doversi preoccupare che l'involucro aereo della loro nave si sporchi durante un lungo viaggio.",
				"La principale caratteristica distintiva di questa nave è la parte completamente cresciuta {@creature treant} sul ponte di poppa. Il treant ha velocità 0 perché le sue radici sono intrecciate al ponte; esso e la nave sono inseparabili. Se la nave viene ridotta a 0 punti ferita, il treant muore per lo shock. La nave può funzionare se il suo treant muore, ma il treant non potrà mai essere sostituito con un altro.",
				"Quando il treant termina un riposo lungo, ripara lo scafo della nave, consentendole di riguadagnare {@dice 4d12} punti ferita e rinfresca l'involucro d'aria della nave (trasformando l'aria mortale in aria viziata, o l'aria viziata in aria fresca).",
				"Una nave vivente può galleggiare sull'acqua e attraversarla, ma non può atterrare in sicurezza sul terreno (la sua chiglia la farebbe rotolare su un fianco). Il suo armamento standard è una balista montata a poppa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship.webp"
					},
					"credit": "Alfven Ato"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship Map.webp"
					},
					"title": "Living Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Longship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le navi lunghe sono imbarcazioni che fanno affidamento su un equipaggio di remi e sulle vele per spostarsi attraverso il mare. Queste navi vengono generalmente utilizzate per trasportare i soldati in combattimento. Le dimensioni di una nave lunga rendono facile per le truppe salire e scendere rapidamente, rendendola la nave perfetta per ingaggiare attacchi a sorpresa.",
						"Una nave lunga ha le seguenti caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Lanterne sospese proiettano una luce intensa sul ponte."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "È possibile scalare le manovre della nave senza una prova di abilità."
								},
								{
									"type": "item",
									"name": "Rudder",
									"entry": "La nave è governata da un comando del timone a poppa del ponte."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "La nave lunga ha un albero alto 20 piedi con vele che possono essere utilizzate per far navigare la nave."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Longship Crew",
							"entries": [
								"Una nave lunga richiede un equipaggio di quaranta persone per navigare o remare adeguatamente e spesso trasporta passeggeri o soldati extra. Se i personaggi sono ospiti di una nave lunga, l'equipaggio è composto dalle seguenti creature, tutte dotate di competenza con i veicoli acquatici in aggiunta alle normali statistiche:",
								{
									"type": "list",
									"items": [
										"Un capitano ({@creature berserker})",
										"Altri cinque ufficiali: un primo ufficiale, un nostromo, un quartiermastro, un chirurgo e un cuoco ({@creature berserker||berserkers})",
										"Trentaquattro marinai ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Longship Deck",
							"entries": [
								"Il ponte della nave lunga ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Oars",
											"entry": "Sul ponte sono costruite sedici panchine, ciascuna con un remo lungo 15 piedi. Quando la nave rema, i membri dell'equipaggio si siedono su queste panche per azionare i remi. Alle pareti sono appesi cinque remi di riserva."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il ponte ha un binario alto 90 cm ricoperto di scudi di legno attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.webp"
					},
					"credit": "Mike Schley"
				}
			]
		},
		{
			"name": "Lyrandar Air Cruiser",
			"source": "EFA",
			"entries": [
				"Avvolti dai loro enormi anelli di energia elementale, gli incrociatori aerei Lyrandar proiettano ombre imponenti mentre solcano i cieli. Questi dirigibili sono il mezzo di trasporto aereo più grande e più iconico del {@book Khorvaire|ERLW|5|Nations of Khorvaire}, traghettando i ricchi e le élite attraverso il {@book Five Nations|ERLW|0|The Five Nations} e oltre. Sebbene i dirigibili siano diventati leggermente più comuni dalla loro introduzione alcuni anni fa, un incrociatore aereo pienamente operativo è ancora uno spettacolo impressionante."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/EFA/Lyrandar Air Cruiser.webp"
					},
					"credit": "Dave Sarabia",
					"width": 850,
					"height": 465
				}
			]
		},
		{
			"name": "Lyrandar Skyskiff",
			"source": "EFA",
			"entries": [
				"Una recente innovazione, il Lyrandar Skyskiff è un dirigibile agile e compatto utilizzato per viaggi a corto raggio e missioni di salvataggio. Quando i dirigibili più grandi vengono abbandonati nel cielo a causa di guasti elementali al motore o altri malfunzionamenti, gli equipaggi spesso arruolano una flotta di skyskiff per trainare le navi abbandonate a una torre di attracco per la manutenzione."
			]
		},
		{
			"name": "Mechanical Beholder",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i When you hear the mechanical beholder click to life, it sounds like death itself snapping its fingers.}",
								"Uno spettatore meccanico assume la forma di un tiranno oculare di grandi dimensioni il cui occhio centrale è una finestra panoramica. In parte trasporto, in parte laboratorio e in parte macchina d'assedio, il veicolo può trasportare fino a sei umanoidi attraverso qualsiasi terreno o mezzo, anche sott'acqua e attraverso la roccia solida. Una manipolazione complessa e spesso pericolosa di ingranaggi, leve e pulsanti controllava gli spettatori meccanici originali, ma i modelli più recenti sono dotati di controlli magici che rispondono ai comandi vocali, anche se non sempre in modo accurato.",
								{
									"type": "entries",
									"name": "Equipment and Options",
									"entries": [
										"L'osservatore meccanico può essere dotato di una varietà di sensori, sonde e indicatori, consentendo funzioni diverse come determinare la composizione alchemica, captare aure magiche o preparare magistralmente martini secchi. La sua gamma di armamenti include un raggio di disintegrazione modellato su quello del suo mostruoso omonimo (che per motivi di responsabilità è pubblicizzato come progettato esclusivamente per la rimozione dei rifiuti). Oblò e portelli consentono ai personaggi all'interno dell'osservatore di effettuare attacchi magici e a distanza dall'interno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/mechanical-beholder.webp"
					},
					"credit": "Chris Walton"
				}
			]
		},
		{
			"name": "Nautiloid",
			"source": "AAG",
			"entries": [
				"Costruiti e utilizzati da {@creature Mind Flayer||mind flayers}, i nautiloidi sono progettati esclusivamente per i viaggi spaziali. Non possono galleggiare sull'acqua, né atterrare in sicurezza sul terreno.",
				"Come azione, una creatura in sintonia con un nautiloide {@item spelljamming helm|AAG} e in contatto fisico con la nave può trasportare il nautiloide e tutte le creature e gli oggetti a bordo su un diverso piano di esistenza, in o vicino a una destinazione immaginata dal disturbatore magico (o in una posizione casuale sul piano se non è prevista alcuna destinazione). Questa proprietà è una caratteristica della nave, non del {@item spelljamming helm|AAG}. Ogni volta che questa proprietà viene utilizzata, tira un {@dice d6}. Con un risultato di 5–6, la proprietà si ricarica dopo 1 minuto; in caso contrario, non potrà essere riutilizzato per 24 ore."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid.webp"
					},
					"credit": "Kent Davis"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid Map.webp"
					},
					"title": "Nautiloid Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Nightspider",
			"source": "AAG",
			"entries": [
				"I Neogi terrorizzano Wildspace su navi di loro stessa costruzione, che altri chiamano ragni notturni. Queste navi spesso aspettano in agguato altre navi. Una volta identificata la nave bersaglio, i neogi tentano di rubarne {@item spelljamming helm|AAG} e catturarne l'equipaggio.",
				"L'equipaggio di un ragno notturno è solitamente composto da diciannove neogi e fino a una mezza dozzina {@creature Umber Hulk||umber hulks}, che i neogi usano come truppe d'assalto.",
				"I Nightspider sono progettati esclusivamente per i viaggi spaziali e non possono galleggiare sull'acqua o atterrare in sicurezza sul terreno (il peso della nave spezzerebbe le sue gambe sottili, distruggendo nel processo il suo sartiame simile a una rete). L'arma standard di un ragno notturno include quattro baliste (due rivolte in avanti e due rivolte a poppa) e un mangonel rivolto in avanti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider.webp"
					},
					"credit": "Jessica Nguyen"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider Map.webp"
					},
					"title": "Nightspider Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Planar Raider",
			"source": "MTF",
			"entries": [
				"La più grande delle navi githyanki, l'incursore planare funge da quartier generale mobile durante un grande attacco contro i nemici dei githyanki. Ha bisogno di un equipaggio di dieci persone e può trasportare più di cento passeggeri. Un incursore planare può viaggiare fino a 12 miglia all'ora. È largo 40 piedi e lungo 120 piedi, con due livelli sottocoperta ed è dotato di tre baliste e una catapulta."
			]
		},
		{
			"name": "Rowboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'umile barca a remi serve per traghettare i passeggeri avanti e indietro da navi più grandi o per navigare laghi e fiumi. Grazie al suo design semplice e versatile, una barca a remi non ha ponti o equipaggio tipico. Con un peso di 100 libbre, una barca a remi è facile da trasportare e potrebbe essere trasportata da navi più grandi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailing Ship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le navi a vela sono progetti in rapido movimento incentrati sui viaggi.",
						"Una nave a vela ha le seguenti caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "I soffitti del ponte inferiore, delle stive e delle cabine sono alti 8 piedi con porte alte 6 piedi."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Le porte della nave sono di legno e hanno CA 15, 18 punti ferita e immunità al veleno e ai danni psichici. È possibile scassinare una serratura superando una prova di Destrezza {@dc 15} effettuata utilizzando gli strumenti da ladro, oppure forzare la porta superando una prova di Forza (Atletica) {@dc 20}."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Gli armadietti sulla nave sono di ferro e hanno CA 19, 18 punti ferita e immunità al veleno e ai danni psichici."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Le lanterne sospese proiettano una luce brillante su tutta la nave."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "È possibile scalare le manovre della nave senza una prova di abilità."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "La nave ha tre alberi alti 80 piedi con vele per catturare il vento e remi sul ponte inferiore per remare."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Una nave a vela richiede un equipaggio numeroso per condurre correttamente la nave. Se i personaggi sono ospiti su un veliero, l'equipaggio è composto dalle seguenti creature, tutte dotate di competenza con i veicoli acquatici in aggiunta alle normali statistiche:",
								{
									"type": "list",
									"items": [
										"Un capitano ({@creature bandit captain})",
										"Altri quattro ufficiali: un primo ufficiale, un nostromo, un quartiermastro e un cuoco ({@creature noble||nobles})",
										"Venticinque marinai ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Il ponte principale della nave ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Le navi a vela ne hanno uno {@object mangonel} (DMG, cap. 8) attaccato al ponte. Ogni arma ha 10 pietre manganel impilate e fissate vicino ad essa."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Un'apertura coperta di 3 metri quadrati conduce al ponte inferiore (area W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il ponte principale ha un binario alto 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Quattro {@vehicle rowboat||rowboats} sono impilati uno sopra l'altro su questo mazzo. Corde e carrucole possono sollevare queste barche dentro e fuori dall'acqua."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"Negli alloggi degli ufficiali ci sono quattro letti. Sotto ciascuno c'è un baule di ferro che contiene gli effetti personali degli ufficiali. Gli ufficiali dormono a turni in modo che qualcuno rimanga in servizio per comandare l'equipaggio ed eseguire gli ordini del capitano."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Gli alloggi del capitano contengono un letto e una scrivania. Sotto il letto c'è un baule di ferro che contiene gli effetti personali del capitano."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Mensole e corde sulle pareti di questa cabina fissano pietre di mangonel e frecce baliste."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"Quest'area contiene attrezzi, barili di catrame, corde, materiale extra per riparare le vele e altri rifornimenti necessari per la manutenzione della nave."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Il castello di prua ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Un {@object ballista} (DMG, cap. 8) è attaccato al mazzo. Dieci frecce baliste sono impilate e fissate nelle vicinanze."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il castello di prua ha un parapetto alto 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Il cassero ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il cassero ha una ringhiera alta 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Il timone della nave si trova a poppa del cassero."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Nel ponte inferiore sono costruite ventidue panche, ciascuna con un remo lungo 20 piedi. Quando la nave rema, i membri dell'equipaggio si siedono su queste panche per azionare i remi. Dieci remi di riserva sono appesi alle pareti della nave."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Le panchine fiancheggiano le pareti di questa stanza. Quattro fori scolpiti al loro interno ospitano vasi da notte."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"Ganci e scaffali alle pareti contengono strumenti medici, bende, balsami, tonici, barattoli di sanguisughe e altro ancora, pronti a curare ferite da combattimento o incidenti di navigazione."
							]
						},
						{
							"type": "entries",
							"name": "11. Guest Cabin",
							"entries": [
								"Questa cabina è destinata agli ospiti e ai funzionari di alto rango in visita durante il viaggio."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"Quest'area ospita sia passeggeri che merci. L'equipaggio fuori servizio della nave dorme su materassi tra le casse e i barili di cibo, acqua e altre provviste."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"La scorta di armi e armature della nave è conservata in questa cabina. Le sue pareti sono dotate di rastrelliere per armi e armature integrate. La porta di questa cabina è solitamente chiusa a chiave e la chiave è conservata da uno degli ufficiali della nave."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/sailing-ship.webp"
					},
					"credit": "Mike Schley"
				}
			]
		},
		{
			"name": "Scavenger",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lo Scavenger si manovra come un piccolo autobus e viene utilizzato per setacciare i detriti del campo di battaglia alla ricerca di rottami metallici e altri materiali che vale la pena recuperare. Attaccata alla parte posteriore del veicolo c'è una gru oscillante con un rampino di ferro fissato all'estremità di un argano e una catena lunga 50 piedi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Scavenger.webp"
					}
				}
			]
		},
		{
			"name": "Scorpion Ship",
			"source": "AAG",
			"entries": [
				"Le navi Scorpion sono arcaiche navi da guerra di metallo che non hanno mai perso la loro popolarità, soprattutto grazie alla loro versatilità. Le gambe articolate consentono a una nave scorpione di atterrare in sicurezza sul terreno e di muoversi su una superficie solida a una velocità di camminata di 9 metri. La nave, però, non può galleggiare sull'acqua. Una balista è montata sul ponte superiore e un mangonel è appollaiato all'estremità della coda. I due artigli della nave sono relativamente inefficienti in combattimento, ma un artiglio che afferra una creatura può metterla rapidamente fuori combattimento."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship.webp"
					},
					"credit": "David Rene Christensen"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship Map.webp"
					},
					"title": "Scorpion Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Shrike Ship",
			"source": "AAG",
			"entries": [
				"Questa nave veloce è un progetto relativamente recente, guadagnando rapidamente popolarità tra mercanti e pirati. Le gambe di una nave averla le consentono di atterrare in sicurezza a terra. La nave può galleggiare ma non è costruita per viaggiare sull'acqua e affonda rapidamente in mare mosso.",
				"L'armamento standard di una nave shrike include tre baliste: una sul castello di prua, una al centro del ponte superiore e una sul castello di poppa. In una situazione disperata, la prua rinforzata della nave può essere utilizzata come ariete perforante."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship.webp"
					},
					"credit": "Olly Lawson"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship Map.webp"
					},
					"title": "Shrike Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Space Galleon",
			"source": "AAG",
			"entries": [
				"Il galeone spaziale è un pilastro della schiera di vascelli che solcano lo Spazio Selvaggio e il Mare Astrale. I galeoni spaziali possono facilmente passare per normali galeoni marittimi. Poiché possono atterrare sull'acqua e attraversarla come i loro omonimi, possono entrare nei porti dei mondi terrestri senza attirare eccessiva attenzione. Come un normale galeone, un galeone spaziale non è costruito per atterrare al suolo (la sua chiglia lo farebbe rotolare su un fianco). L'armamento standard della nave comprende due baliste montate a prua e un manganello montato a poppa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon.webp"
					},
					"credit": "David Rene Christensen"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon Map.webp"
					},
					"title": "Space Galleon Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Squid Ship",
			"source": "AAG",
			"entries": [
				"Tra i tipi più antichi di navi da incantamento, le navi calamari sono popolari tra i corsari e sono spesso usate come navi pattuglia. Le armi standard su una nave calamaro includono un manganello montato a prua, due baliste montate a poppa e un arco rinforzato per speronare. I tentacoli che si estendono dalla prua rappresentano quasi la metà della lunghezza della chiglia della nave.",
				"Le navi dei calamari possono galleggiare e navigare sull'acqua e possono atterrare sulla terra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship Map.webp"
					},
					"title": "Squid Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Star Moth",
			"source": "AAG",
			"entries": [
				"Le falene stellari sono navi costruite e pilotate da elfi astrali, a cui non piace quando queste navi finiscono nelle mani di altri.",
				"Lo scafo di una falena stellare è formato da una sostanza organica coltivata e scolpita, e le sue enormi ali decorative sono fatte di cristallo scintillante. La nave è costruita per i viaggi nello spazio, ma il suo design le consente di galleggiare sull'acqua o atterrare in sicurezza sul terreno. Le armi standard includono due baliste annidate nei fori degli occhi della falena stellare e un manganello montato sopra il ponte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth.webp"
					},
					"credit": "Bruce Brenneise"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth Map.webp"
					},
					"title": "Star Moth Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Strider Airship",
			"source": "EFA",
			"entries": [
				"Il dirigibile Strider è preferito da mercanti indipendenti, esploratori e corsari. Più grandi di uno skyskiff ma più piccole di un aereo da crociera, queste affidabili navi offrono ampia velocità e protezione per trasportare merci attraverso i cieli.",
				"Molti equipaggi di strider danno un tocco personale alle loro navi, modificando le postazioni e aggiungendo elementi decorativi unici per riflettere la composizione dell'equipaggio. Una nave potrebbe avere filigrana d'oro e ali di un orologio che fiancheggiano lo scafo, mentre un'altra potrebbe avere una balista fiammeggiante orgogliosamente montata sulla prua."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/EFA/Strider Airship.webp"
					},
					"imageType": "map",
					"title": "Strider Airship Map",
					"credit": "Sean Macdonald",
					"width": 3165,
					"height": 4096
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/EFA/Strider Airship Player Version.webp"
					},
					"imageType": "mapPlayer",
					"title": "Player Version",
					"width": 3165,
					"height": 4096
				}
			]
		},
		{
			"name": "Tormentor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il Tormentor si manovra come un dune buggy ed è progettato per le incursioni e l'esplorazione. Le ruote in ferro a lame spingono il veicolo in avanti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Tormentor.webp"
					}
				}
			]
		},
		{
			"name": "Turtle Ship",
			"source": "AAG",
			"entries": [
				"Una nave tartaruga è racchiusa in un guscio protettivo di metallo, come si addice al suo nome, ed è irta di armi. Oltre ai suoi alloggi spaziosi, può trasportare un carico utile di discrete dimensioni, rendendolo popolare tra i commercianti e coloro che necessitano di molto spazio di carico. La nave può atterrare a terra e galleggia sull'acqua. I pannelli scorrevoli possono essere chiusi per rendere lo scafo ermetico, consentendo alla nave di viaggiare sott'acqua in sicurezza, anche a grandi profondità. Se la nave subisce danni mentre è in acqua o sott'acqua, i portelli interni possono essere sigillati per evitare che la nave si allaghi completamente.",
				"L'armamento standard su una nave tartaruga include tre baliste montate in avanti e un manganello rivolto all'indietro. Queste armi non possono essere usate mentre la nave è sott'acqua."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship.webp"
					},
					"credit": "Alfven Ato"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship Map.webp"
					},
					"title": "Turtle Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Tyrant Ship",
			"source": "AAG",
			"entries": [
				"{@creature Beholder||Beholders} scolpisce nella pietra navi tiranniche utilizzando i loro raggi di disintegrazione e usa queste navi per vagare per il Piano Astrale, alla ricerca di mondi da conquistare e spettatori rivali da distruggere. Non esistono due navi tiranno uguali, ma tutte hanno una o più caratteristiche che ricordano i loro creatori, come la forma bulbosa e gli peduncoli oculari.",
				"Una camera sferica sul ponte di comando della nave funziona come un {@item spelljamming helm|AAG} con cui solo gli spettatori possono sintonizzarsi. Qualsiasi spettatore che occupi questa camera può sintonizzarsi con essa. Ridurre una nave tiranno a 0 punti ferita non solo la distrugge, ma distrugge anche i cannoni {@item spelljamming helm|AAG} e i cannoni oculari della nave.",
				"Una nave tiranno non può galleggiare sull'acqua, ma può atterrare in sicurezza sulla terra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship.webp"
					},
					"credit": "Olly Lawson"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship Map.webp"
					},
					"title": "Tyrant Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		},
		{
			"name": "Warship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le navi da guerra sono navi lente e pesantemente armate in grado di imbarcare grandi quantità di merci.",
						"Una nave da guerra ha le seguenti caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "I soffitti del ponte inferiore, delle stive e delle cabine sono alti 8 piedi con porte alte 6 piedi."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Le porte della nave sono di legno e hanno CA 15, 18 punti ferita e immunità al veleno e ai danni psichici. È possibile scassinare una serratura superando una prova di Destrezza {@dc 15} effettuata utilizzando gli strumenti da ladro, oppure forzare la porta superando una prova di Forza (Atletica) {@dc 20}."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Gli armadietti sulla nave sono di ferro e hanno CA 19, 18 punti ferita e immunità al veleno e ai danni psichici."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Le lanterne sospese proiettano una luce brillante su tutta la nave."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "È possibile scalare le manovre della nave senza una prova di abilità."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "La nave ha tre alberi alti 80 piedi con vele per catturare il vento e remi sul ponte inferiore per remare."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Una nave da guerra richiede un equipaggio numeroso per navigare correttamente. Le navi da guerra trasportano soldati extra per combattere battaglie e sparare con le armi d'assedio. Se i personaggi sono ospiti di una nave da guerra, l'equipaggio è composto dalle seguenti creature, tutte dotate di competenza con i veicoli acquatici in aggiunta alle normali statistiche:",
								{
									"type": "list",
									"items": [
										"Un capitano ({@creature bandit captain})",
										"Altri quattro ufficiali: un primo ufficiale, un nostromo, un quartiermastro e un cuoco ({@creature noble||nobles})",
										"Venticinque marinai ({@creature commoner||commoners})"
									]
								},
								"Una nave da guerra tipicamente include il seguente equipaggio aggiuntivo per aumentare la sua capacità di combattimento:",
								{
									"type": "list",
									"items": [
										"Quaranta soldati ({@creature guard||guards})",
										"Otto ingegneri d'assedio ({@creature guard||guards})",
										"Uno {@creature priest} (il chirurgo della nave)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Il ponte principale della nave ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Le navi a vela ne hanno uno {@object mangonel} (DMG, cap. 8) attaccato al ponte. Le navi da guerra hanno due manganelli (DMG, cap. 8). Ogni arma ha 10 pietre manganel impilate e fissate vicino ad essa."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Un'apertura coperta di 3 metri quadrati conduce al ponte inferiore (area W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il ponte principale ha un binario alto 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Quattro {@vehicle rowboat||rowboats} sono impilati uno sopra l'altro su questo mazzo. Corde e carrucole possono sollevare queste barche dentro e fuori dall'acqua."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"Negli alloggi degli ufficiali ci sono quattro letti. Sotto ciascuno c'è un baule di ferro che contiene gli effetti personali degli ufficiali. Gli ufficiali dormono a turni in modo che qualcuno rimanga in servizio per comandare l'equipaggio ed eseguire gli ordini del capitano."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Gli alloggi del capitano contengono un letto e una scrivania. Sotto il letto c'è un baule di ferro che contiene gli effetti personali del capitano."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Mensole e corde sulle pareti di questa cabina fissano pietre di mangonel e frecce baliste."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"Quest'area contiene attrezzi, barili di catrame, corde, materiale extra per riparare le vele e altri rifornimenti necessari per la manutenzione della nave."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Il castello di prua ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Un {@object ballista} (DMG, cap. 8) è attaccato al mazzo. Dieci frecce baliste sono impilate e fissate nelle vicinanze."
										},
										{
											"type": "item",
											"name": "Figurehead",
											"entry": "Le navi da guerra hanno una polena di ferro nella parte anteriore del castello di prua, spesso modellata per assomigliare a un temibile predatore marino. Questa polena funge da ariete navale della nave."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il castello di prua ha un parapetto alto 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Il cassero ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Su una nave da guerra, un {@object ballista} (DAN, cap. 8) è attaccato al ponte. Dieci frecce baliste sono impilate e fissate nelle vicinanze."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Il cassero ha una ringhiera alta 90 cm attorno al suo perimetro che fornisce {@quickref Cover||3||half cover} alle creature Medie e {@quickref Cover||3||three-quarters cover} alle creature Piccole dietro di esso."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Il timone della nave si trova a poppa del cassero."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Nel ponte inferiore sono costruite ventidue panche, ciascuna con un remo lungo 20 piedi. Quando la nave rema, i membri dell'equipaggio si siedono su queste panche per azionare i remi. Dieci remi di riserva sono appesi alle pareti della nave."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Le panchine fiancheggiano le pareti di questa stanza. Quattro fori scolpiti al loro interno ospitano vasi da notte."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"Ganci e scaffali alle pareti contengono strumenti medici, bende, balsami, tonici, barattoli di sanguisughe e altro ancora, pronti a curare ferite da combattimento o incidenti di navigazione."
							]
						},
						{
							"type": "entries",
							"name": "11. Brig",
							"entries": [
								"Questa cabina è destinata agli ospiti e ai funzionari di alto rango in visita durante il viaggio. Poiché le navi da guerra spesso hanno più bisogno di ospitare prigionieri piuttosto che ospiti, ogni letto a bordo di tali navi ha anche un set di {@item manacles|phb} (vedi capitolo 5 nel Manuale del giocatore) attaccato alla sua struttura."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"Quest'area ospita sia passeggeri che merci. L'equipaggio fuori servizio della nave dorme su materassi tra le casse e i barili di cibo, acqua e altre provviste."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"La scorta di armi e armature della nave è conservata in questa cabina. Le sue pareti sono dotate di rastrelliere per armi e armature integrate. La porta di questa cabina è solitamente chiusa a chiave e la chiave è conservata da uno degli ufficiali della nave."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/warship.webp"
					},
					"credit": "Mike Schley"
				}
			]
		},
		{
			"name": "Wasp Ship",
			"source": "AAG",
			"entries": [
				"Le navi Wasp sono navi di legno leggere in grado di atterrare in sicurezza sul terreno, ma non sull'acqua. Attirano gli avventurieri perché sono convenienti e non richiedono un equipaggio numeroso. Ai pirati piacciono perché sono veloci. Gli aristocratici amano usarli come yacht volanti perché la stiva della nave può essere facilmente convertita in eleganti alloggi.",
				"La parte posteriore rialzata della nave fornisce una posizione rialzata per una postazione di armi, che in genere è dotata di una balista."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship.webp"
					},
					"credit": "Olly Lawson"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship Map.webp"
					},
					"title": "Wasp Ship Deck Plans",
					"credit": "Dyson Logos"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version",
					"credit": "Dyson Logos"
				}
			]
		}
	]
}