{
	"_meta": {
		"internalCopies": [
			"recipeFluff"
		]
	},
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"No, non è fatto dagli orchi, ma per gli orchi. I mezzorchi trovano questo delizioso spuntino di loro gradimento, così come i Golia di Eberron e alcuni selvaggi umani e halfling. Si dice che un mezzorco di nome Mazmorras sia stato il primo a scoprire questa ricetta pungente di straccetti di maiale stagionato, che puoi assaggiare praticamente a venti metri di distanza. A volte chiamato \"il maiale di Gruumsh\", gli orchi lo condiscono con pepe nero e aglio; un halfling potrebbe invece smussare il bordo con un po' di sciroppo d'acero. I gruppi di avventurieri esperti che si avventurano nelle terre degli orchi sanno che far cadere un fascio di pancetta può disorientare gli inseguitori, ed è noto che gli orchi barattano con gli umani che lo trasportano. Per ottenere i migliori risultati, prova a utilizzare il maiale Thayan Doomvault Swine Run: ha la giusta potenza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Almond Brandy",
			"source": "PaF",
			"entries": [
				"La ricetta esatta del brandy alle mandorle è un segreto gelosamente custodito delle Isole Moonshae. Secondo un ladro di tabaxi che è arrivato sul punto di rubare la ricetta ed è riuscito a malapena a fuggire dalle isole, gli ingredienti fondamentali includono liquore alle mandorle dolci mescolato con un forte brandy d'uva, tagliato con un po' di lime per la nitidezza e un pizzico di amaro per la profondità.",
				"Data l'importanza che Madame Rosene attribuisce all'autenticità di tutto nel suo museo, la sua adozione di questa ricetta nella Driftwood Tavern potrebbe essere un sostegno alla sua autenticità. È anche molto probabile che la bevanda venda bene tra i turisti e che anche i clienti abituali ne apprezzino il sapore agrodolce!"
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"La regione della Valle Dessarin nel Faerûn offre molto più che terre fertili e tramonti maestosi (e mostri erranti). È anche sede di alcuni dei migliori allevamenti di bestiame di tutta Toril. Questo succulento arrosto di manzo a cottura lenta, ispirato a una popolare ricetta regionale originaria della famiglia Oglyntyr nel villaggio di Amphail, è preparato con sidro, pera e zenzero, che aiutano ad attivare il pieno sapore della carne. Lo zenzero offre al piatto un piacevole calore e una sfumatura inaspettata, più che un palese sapore di zenzero, mentre il sidro di pera duro fermentato fornisce un tocco di dolcezza residua, sebbene secca e terrosa. Non preoccuparti, se non riesci a rintracciare il sidro di pere duro (a volte chiamato \"perry\"), allora la mela andrà benissimo! Le patate dolci arrostite o la zucca invernale costituiscono un accompagnamento saporito e hanno un sapore meraviglioso con un mestolo o due di dolce au jus."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Carne per il dio della carne! Comprensibilmente, la preparazione degli halfling è disapprovata in molti regni, ma il loro consumo è una parte importante della cucina dragonide. Tuttavia, si dice che questa ricetta sia quella personale di Arkhan il Crudele, famigerato discepolo della dea drago a cinque teste, Tiamat, e quindi degna di essere inclusa. Non vedrai questo feroce e astuto Paladino Spezzagiuramento mangiare qualcosa di meno che la migliore carne di halfling nel suo peperoncino, ma le spezie funzionano meravigliosamente con qualsiasi sostituto della carne tu scelga: in questo caso, tacchino macinato piccante o pollo abissale, che viene cotto a fuoco lento per ore con fagioli rossi, pimento, chiodi di garofano, pepe di Cayenna e una manciata di cacao in polvere di Vecna. Questo ragù di carne ripieno può essere consumato nella ciotola o messo sopra altri animali (carne) o noodles."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Astral Plane",
			"source": "PaF",
			"entries": [
				"Un gruppo di giovani scribi che studiavano sotto l'arcimaga Sylvira Savikas furono inviati in una ricerca nei piani esterni per recuperare un tomo in disintegrazione immagazzinato in una stanza che era stata disconnessa dal mastio. Durante la loro missione, gli scribi videro sul piano esterno colori che non avevano mai visto prima. Sopraffatti dal bisogno maniacale di catturare l'esperienza, i giovani scribi tornarono di corsa al Focolare per confrontare gli appunti. Ben presto cominciarono a turno a ideare drink dalle bottiglie dietro il bancone che potessero catturare i colori che tormentavano le loro menti. Non furono mai veramente in grado di ricreare quella danza di luce e magia, ma concordarono sul fatto che il sapore di questo cocktail si avvicinava di più al modo in cui si percepivano i colori del piano astrale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/026.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/015.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"I vivaci mercati di Sigil sono pieni di strane carni fresche e pesci importati da tutto il multiverso. Questi ampi empori sono un'esplosione travolgente di profumi, consistenze, colori e sapori, che non solo li rendono il sogno di ogni chef ma un terreno fertile per nuove idee culinarie. Le Cozze Affumicate Avvolte nel Pancetta sono uno di questi pasti intrinsecamente Sigil offerti in molti dei sei quartieri della città. Sebbene la combinazione di maiale e mollusco possa sembrare insolita, questo matrimonio culinario atipico è ciò che rende il pasto unicamente Sigil. Una combinazione ispirata di mare ed erba, questo piatto si è fatto strada attraverso il multiverso fino al Coltello di Luskan su Toril, dove le cozze fresche vengono raccolte in massa dal Mare delle Spade, mentre la pancetta stagionata viene portata quasi ogni giorno da Mirabar attraverso il fiume Mirar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Baldurian Tonic",
			"source": "PaF",
			"entries": [
				"I grandi avventurieri {@creature Minsc and Boo!|MaBJoV|Minsc the Mighty and his companion animal, Boo, a miniature giant space hamster} sono acclamati come eroi in tutta la Costa della Spada per aver salvato molte volte persone da minacce terrificanti. In riconoscimento delle loro grandi imprese, ovunque vadano ricevono cibo, bevande e altri piaceri, qualcosa che l'ingenuo Minsc presume sia un'esperienza quotidiana per tutti.",
				"Quando Minsc arrivò alle Hissing Stones all'inizio del XV secolo, Merilyn Allaryr gli offrì la specialità del locale, un tonico Balduriano ricostituente. Minsc non ha bevuto nemmeno un sorso della bevanda dolce e piccante prima che un grido dalla strada lo richiamasse in azione. Non tornò e nel giro di pochi giorni Minsc e Boo si persero e si temette che fossero morti. Merilyn mantenne intatta la bevanda di Minsc sul bancone e, con un tocco di magia, la tonica non perse una sola bolla nei decenni successivi. A nessuno era permesso disturbarlo. Merilyn credeva che Minsc sarebbe tornato e voleva che il drink fosse lì per lui quando lo avesse fatto.",
				"Quasi settant’anni dopo, la previsione si è rivelata vera. L'incantesimo di pietrificazione che aveva trasformato Minsc e Boo in statue fu finalmente revocato. Minsc tornò alle Pietre Sibilanti e trovò il suo drink lì ad aspettarlo. Non è chiaro se sapesse da quanto tempo fosse scomparso."
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Niente fa stare in piedi un nano così in alto al mattino come un piatto della colazione fumante con salsicce e patate novelle schiacciate. Queste salsicce tradizionali sono cotte in padella con pomodori succulenti che assorbono i succhi e si trasformano praticamente in carne. I fabbri nani sono noti per tenere i propri pezzi forti e sfondarli caldi tutta la mattina in una padella di ferro posta sopra la fornace, in modo che possano immergervi una forchetta e soddisfare i loro appetiti senza allontanarsi troppo dai loro compiti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Dopo una deliziosa bistecca di lupo, un po' di pane burroso all'aglio e qualche bicchiere di vino Red Dragon Crush, niente soddisfa i più golosi come il famoso budino baroviano al burro del Blue Water Inn. Questo piatto è dolce e vellutato come un alto calice di latte di orsogufo. Ma alcuni consigli per coloro che cercano di attraversare le nebbie spettrali di Barovia per cenare nei loro locali: (1) tornare a casa prima del tramonto, soprattutto durante la luna piena; (2) non passare la notte a Castle Ravenloft, non importa quanto l'ospite voglia che tu rimanga; e (3) evitare a tutti i costi le torte da sogno e il Purple Grapemash No. 3 del vigneto Wizard of Wines!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Questo pane burroso, servito sia a pagnotta che a nodo, è sempre presente nelle taverne e nelle locande che punteggiano la nebbiosa (e inquietante) campagna baroviana. Anche se non è raro che i viaggiatori ribelli ricevano la freddezza degli abitanti solitari e sospettosi, locande come il Blue Water offriranno almeno un cesto caldo di questa prelibatezza locale ai clienti ben educati e paganti. È importante notare che, sebbene l'aglio sia un tocco saporito e ispirato, non è originario della regione. Scoprirai che questo pane pungente si abbina bene con una bistecca di lupo medio-rara e un bicchiere di Champagne du le Stomp o Red Dragon Crush di Wizard of Wines, ma evita il {@recipe Purple Grapemash No. 3|HFFotM} a tutti i costi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beauty Mark",
			"source": "PaF",
			"entries": [
				"I camerieri del Mask hanno un'ottima reputazione: sono attenti, intelligenti e aggraziati. Sono anche anonimi. Qualunque sia la loro specie, qualunque sia il loro sesso, tutti i servitori si vestono di nero puro e indossano maschere su misura per mascherare i loro volti. I servitori indossano anche amuleti che li proteggono dalla lettura e dal controllo mentale. Tutto questo anonimato fa sì che questi server appaiano particolarmente affidabili per tutti gli ospiti che cercano confidenti con cui parlare o magari con cui trascorrere qualche ora in una delle stanze private.",
				"In un'occasione un ospite insistette con i suoi amici di aver identificato uno dei camerieri da un neo sul collo. Quando guardò di nuovo, il segno di bellezza si era spostato su un altro server, poi su tutti i server, quindi su nessuno di essi. Il cocktail Beauty Mark serve a ricordare gentilmente agli ospiti che devono rispettare la privacy dei server tanto quanto i server rispettano la loro."
			]
		},
		{
			"name": "Bee Well",
			"source": "PaF",
			"entries": [
				"Il percorso dal Portale Spalancato al Sottomonte non è riservato solo agli avventurieri. A volte qualcosa dal Sottomonte tenta di emergere, come nel caso in cui uno sciame di api giganti ronzava fuori dall'ombra apparentemente pronto a massacrare i clienti. I clienti sguainarono le spade per difendersi prima che il druido halfling Blossom Snobeedle si facesse avanti e calmasse entrambe le parti del potenziale conflitto.",
				"Snobeedle, un membro anziano dei protettori della natura selvaggia conosciuti come l'Enclave di Smeraldo, riconobbe che le creature agivano in difficoltà e non con rabbia. Per caso o per dispetto, qualcosa aveva trasformato le comuni api in questi spaventosi giganti. Blossom non aveva abbastanza potere per respingerli tutti, quindi si avventurò lei stessa nel Sottomonte, cercò la regina dell'alveare e la riportò alle sue dimensioni normali. Le altre api dell'alveare seguirono magicamente l'esempio, ponendo immediatamente fine alla minaccia per Waterdeep.",
				"Blossom Snobeedle ha trovato per le api una nuova casa allo Snobeedle Orchard and Meadery a Undercliff, appena oltre le mura della città. L'idromele dell'idromele è diventato l'ingrediente chiave di un Bee Well, un delizioso cocktail che combina la bellezza e la generosità della natura con un pizzicore acido."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/099.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Molti ristoranti in tutto il multiverso affermano di avere la migliore ricetta di pane alla birra, ma la Ruota della Fortuna, una mensa di lusso nell'aristocratico Lady's Ward di Sigil, lo fa davvero. Qualsiasi pane con birra nell'impasto è considerato pane alla birra e il risultato è solitamente mediocre come quello della birra comune. Tuttavia, questa ricetta della Ruota della fortuna produce una pagnotta umida e gommosa che è destinata a diventare un alimento base su qualsiasi tavola. Diversi tipi di birra producono sapori distintivi di pane e, a seconda della varietà, possono anche aggiungere lievitazione al processo di cottura, modificando la densità finale della pagnotta. Ma indipendentemente dalla birra che scegli (la Ruota della fortuna utilizza una birra scura e secca), tutto dipende dalla qualità della pastella."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Conosciuta come la capitale non ufficiale dell'ex nazione halfling del Luiren, Beluir era molto apprezzata per la sua gente amichevole, la posizione strategica del porto e, ovviamente, il suo cibo. La vicinanza della città alle foreste, ai ricchi terreni agricoli e al mare la rendeva una destinazione ovvia per chef e commensali provenienti da tutti i Regni. E pochi piatti si sono distinti più del famoso salmone in camicia di Beluir. Disponibile praticamente in ogni trattoria della città, la preparazione più tradizionale proveniva dalla taverna Friendly Burrow, che ha creato una deliziosa crema spalmabile, composta da salmone fresco e affumicato, erbe aromatiche, crema di formaggio e un tocco di pepe di Cayenna, servito su una baguette con una spolverata di capperi. Se non potevi entrare nella Tana Amichevole (era sempre piena), il Cold Duck Inn faceva una degna rappresentazione, e avevano anche stanze in affitto che potevano ospitare ospiti \"alti\" che avevano bisogno di riposarsi dopo tutto quel pranzo. Sebbene Luiren non esista più, questo famoso piatto può ancora essere trovato a bordo di vari disturbatori magici con equipaggio halfling che lo hanno requisito come proprio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bitter Black",
			"source": "PaF",
			"entries": [
				"Per chi ritorna dal Sottomonte potrebbe essere alzato un {@recipe Pieglass|PaF}. Per quelli che non lo fanno, c'è il Bitter Black. Questa miscela di birra scura, sciroppo e caffè scuro è amara e nera come il suo nome e amara e nera come l'umore di coloro che lasciano amici o persone care sotto la montagna. C'è una crudele incertezza quando nessun membro di un gruppo di avventurieri ritorna attraverso il portale: potrebbero essere ancora vivi? Hanno trovato qualche altra via d'uscita? C'è una certezza altrettanto crudele quando solo alcuni membri del gruppo tornano con la notizia di aver visto i loro amici divorati dai ragni, annegati nella Palude Slithers o fatti a pezzi da {@creature werebat|WDMM|goblin werebats}.",
				"Non c’è una cucchiaiata di gelato in un bicchiere da una pinta per i sopravvissuti stanchi e traumatizzati di un’esperienza del genere. Hanno fissato il nero amaro e tutto ciò che possono sperare di fare è trarne forza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/097.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"C'è un programma raramente discusso alla Strixhaven University: i banchetti. Ma con le offerte nei refettori della scuola eclettiche quanto il suo corpo studentesco, gli aspiranti maghi di tutto il multiverso sono esposti a pasti esotici, colorati e deliziosi per mantenere ispirate le loro menti di apprendimento. Alla Bow's End Tavern, un popolare ristorante del campus, un rito di passaggio culinario è la radice di loto nero in salamoia. Questo dolcetto terroso ma piccante è uno spuntino che crea dipendenza, noto per far diventare viola la lingua di coloro che lo mangiano. I primi anni spesso sfoggiano la loro lingua lilla nel campus come un distintivo di coraggio. In particolare, la radice di loto nero si abbina bene con quasi tutte le miscele colorate (e alchemiche) alla spina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"No, non quel sanguinaccio! Mangiare veri mostri è un gioco precario. Certo, alcuni sono considerati prelibatezze e ospitano sapori squisiti di inimmaginabile complessità, ma la maggior parte sono pieni di tossine e veleni che semplicemente non valgono il rischio, per non parlare di ciò che serve per catturare e uccidere effettivamente la tua cena. Ispirata a una di quelle brutte bestie che vivono nei sotterranei e basata su un piatto dei goblin chiamato \"budino degli elfi\" (non vuoi saperlo), questa tradizionale mousse al caffè e cioccolato soddisferà sicuramente anche il palato nanico più esigente. Questo dessert denso di caffeina è noto per far sì che i nani continuino a lavorare nelle loro fucine fino alle prime ore del mattino. Mangialo prima che ti mangi!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"Nella nazione militare di Karnath, la fede conosciuta come il Sangue di Vol simboleggia la divinità intrinseca in tutte le persone, sottolineando il potere e il conforto dei legami che formiamo in questa vita. Il modo esatto in cui il nome di quella religione si è legato a questo piatto di Eberron è un po' oscuro, ma il primo morso che mangerai ti farà scorrere la forza divina nelle vene. La base dell'uovo è piena zeppa di salsiccia, cipolle, peperoni e spezie sufficienti a purificare l'anima o, in alcuni casi, a farti sentire le fiamme della dannazione, se esiste una cosa del genere. Alcuni stabilimenti lo servono con una quantità assolutamente bollente di pepe, e i suoi devoti non si accontentano di niente di meno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Che tu prepari la zuppa di garretto di cinghiale nel focolare di un'accogliente locanda o sul fuoco dopo la caccia, è un pasto a sé stante. Come le tradizionali zuppe a base di ossa, questa versione è stata originariamente creata per non sprecare nessuna parte del cinghiale, in questo caso il garretto o la parte inferiore della zampa. Ma nei periodi di abbondanza si possono ancora trovare zuppe piene di grossi pezzi di cinghiale e senza ossa degne di nota. La genialità di questa ricetta sta nel riconoscere che il cinghiale si accompagna al meglio con una classica zuppa cremosa di patate e porri. Ricco di qualsiasi altra verdura e spezia su cui riesci a mettere le mani (anche le castagne sono ottime nel mix), è una celebrazione gustosa e sostanziosa della generosità della natura. Perfetto per una notte fredda e ventosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"Brackleberry Jam è il soprannome cormireano di una crema spalmabile composta da un miscuglio di frutti di bosco appena raccolti, che ha guadagnato notorietà in tutto il multiverso. Mentre la versione Cormyr utilizza fragole, lamponi, more, uva spina e persino ribes, tutte le iterazioni di questa ricetta molto apprezzata richiedono mirtilli freschi e zucchero per aromatizzare adeguatamente la miscela. Uno spritz di limone e un pizzico di sale aiutano non solo a preservare il mosto per l'inscatolamento, ma a ravvivare l'esperienza complessiva sulla tavolozza. La marmellata di more è comune quanto il burro nel paese ricco di foreste del Cormyr, dove la sua topografia e il clima producono un'abbondanza di bacche stagionali così abbondanti da adornare in modo colorato le strade e i sentieri della regione. Questa marmellata si spalma bene su quasi tutte le pagnotte o muffin caldi. Nel Feywild, le bacche non solo sono più abbondanti ma anche più saporite, dando vita a una squisita varietà locale di marmellata di more."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Questa ricetta rustica per l'agnello brasato si ispira alle tradizioni culinarie dei mezzorchi Minmax, una tribù solitaria che proviene dalla periferia di Vaasa, nelle desolate Terre Fredde del Faerûn nordorientale. Sono noti per l'estrema competenza nel combattimento, ma per la mediocrità (o meno) in quasi tutto il resto. Sebbene diversi orchi anziani vivano tra i Minmax servendo come guaritori, sciamani e narratori, il clan, guidato dal temibile e saggio Kalatuur Minmax, ha abbracciato un approccio atipico al cibo e alla politica. Allo stesso modo, il loro palato varia notevolmente, dai piatti umani più raffinati come pesce, formaggio e pane al desiderio degli orchi per la carne di selvaggina grossa. Ma questo scisma produce benefici culinari inaspettati, incluso un approccio profondo alla preparazione della carne che fonde i distinti sapori orcheschi con le tecniche umane. Il clan Minmax è orgoglioso della propria abilità in battaglia tanto quanto questo brasato di agnello, impareggiabile per consistenza e sapore."
			]
		},
		{
			"name": "Brandy Cassalanter",
			"source": "PaF",
			"entries": [
				"La famiglia Cassalanter di Waterdeep esercita una forte influenza su tutta la Costa della Spada a causa del suo forte coinvolgimento nel settore bancario, ma i membri di questa famiglia sono decisamente più potenti che popolari. Abbondano le voci sul loro coinvolgimento in affari loschi, con discorsi di negromanzia, vampirismo ed elusione fiscale. Si vocifera addirittura che gli attuali Lord e Lady Cassalanter, Victoro e {@creature Ammalia Cassalanter|WDH|Ammalia}, abbiano venduto le anime dei propri figli a un'entità demoniaca e che il loro figlio maggiore ed erede, Osvaldo, sia incatenato nelle profondità degli inferi.",
				"C'è stato un tempo, non molto tempo fa, in cui il nome Cassalanter era orgoglioso; Il padre di Victoro, Caladorn Cassalanter, era venerato come un eroe in tutto il Nord e la famiglia nel suo insieme era amata per la sua filantropia. Sono i Cassalanter da cui prende il nome questo raffinato cocktail cremoso, non l'attuale gruppo di psicopatici. Gli avventori superstiziosi del Driftwood possono ordinare questa bevanda come \"Caladorn\" per evitare di invocare il nome Cassalanter e le sue associazioni diaboliche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/068.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Nessuno è sicuro di come questo piatto di pollo impanato croccante e succulento sia proliferato su molti pianeti del multiverso, ma il motivo per cui appare nei menu di così tanti ristoranti è palesemente ovvio: è tanto classico quanto delizioso. La preparazione tradizionale di questo piatto principale multiversale richiede di intenerire e impanare le cotolette per garantire che il pollo rimanga morbido e umido. Ogni cotoletta sottile, grande quanto il palmo di un orco, viene poi fritta in un lampo per trattenere i succhi. Le cotolette di uccello impanate vengono servite principalmente condite, insaponate con burro e spruzzate di limone, anche se le panature e le salse possono variare notevolmente a seconda del mondo e dell'occasione. Se qualcuno nel tuo gruppo si sente avventuroso, ordina una \"pila\" - tre cotolette sfrigolanti su un piatto - che sicuramente sazierà anche l'appetito più grande."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Come molti avventurieri sanno, ci sono liquori seri, liquori forti e bevande che aumentano il coraggio che servono a rafforzare la propria determinazione prima di un viaggio nel pozzo fino a Sottomonte. La bevanda conosciuta come birra alla butternut non è nessuna di queste cose. Si tratta invece di una bevanda zuccherata e allegra, da servire come dessert per un pasto abbondante o dopo una lunga giornata trascorsa esplorando la tana di Halaster. Sebbene contenga abbastanza bourbon e grappa al burro da scuotere i sensi, non è destinato a compromettere il giudizio. Piuttosto, ha lo scopo di incoraggiare una sonora risata di pancia e attenuare i dolori dei muscoli annodati di un avventuriero."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Forse nessuna cucina tra i piani potrebbe essere più ultraterrena di quella degli aasimar, i lontani discendenti degli esseri celestiali. Ma anche gli aasimar sono per metà umani, e il loro bisogno di sostentamento mortale è il motivo per cui molti credono che la ricetta del pane comune nei Paradisi Gemelli sia in definitiva di origine aasimar. Questo pane speziato, servito a fette spesse, è composto da chicchi imbevuti di carote grattugiate e ricchi pezzetti di mandorla. È un delizioso antipasto per i robusti pastori che lavorano nelle valli pastorali di Bytopia. Avventurieri audaci, prendete nota: se mai vi ritrovate in possesso della rara erba conosciuta come spezia, cospargete un pizzico abbondante nella pastella per assicurarvi che ogni pagnotta produca un sapore totalmente inaspettato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Candlekeep Tea",
			"source": "PaF",
			"entries": [
				"Il Tè di Candlekeep in realtà non viene servito al Focolare ma piuttosto, poche porte più in là, nella fucina di Khe'ril Hammerbind. La storia racconta che in una notte di tempesta invernale particolarmente feroce, alcuni studenti, sull'orlo della morte nelle loro stanze piene di spifferi, si recarono faticosamente alla fucina per chiedere l'elemosina per dormire accanto ai fuochi ardenti della fucina. La scontrosa fucina nana ebbe pietà degli studenti, concesse loro un posto sulle pietre e preparò loro del tè nero caldo per riscaldarli dall'interno.",
				"Si sparse la voce della gentilezza di Hammerbind e quella notte altri studenti si unirono a loro, portando con sé in dono liquori forti, erbe esotiche e persino zucchero e frutta. Hammerbind mescolò le offerte per allungare ulteriormente il tè e così nacque Candlekeep Tea. Ogni volta che si scatena una tempesta, gli aiutanti più poveri vengono accolti nella fucina per riscaldarsi e, insieme ad Hammerbind, preparano un nuovo tè, ogni volta leggermente diverso. La ricetta seguente è un tipico esempio, ma tutti sono incoraggiati ad aggiungere ciò che possono alla pentola."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/028.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Captain's Fancy",
			"source": "PaF",
			"entries": [
				"Laraelra Thundreth è una maga ampiamente rispettata a Baldur's Gate; è premurosa nei confronti del suo staff, rispettosa dei suoi clienti e dedita allo studio della magia. Spesso lascia la cura del bar ai suoi dipendenti e si ritira nei suoi alloggi a tarda sera per immergersi nei suoi libri.",
				"Se non ci sono problemi di cui occuparsi, Laraelra non emergerà fino al mattino, ma a volte manderà il suo famiglio, un robusto granchio che corre, a portarle un panino, che i baristi kenku metteranno delicatamente in equilibrio sul carapace della creatura.",
				"Quando è di buon umore, Laraelra ordina anche un rum caldo al burro con panna montata e cannella, un dolcetto indulgente che non corrisponde alla sua seria reputazione. Il Capitano finge di avere pochi vizi, ma questo è tra i suoi più grandi. Il drink non è nel menù, ma gli addetti ai lavori possono ordinarlo chiedendo Captain's Fancy."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/053.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Una zuppa ricca e sostanziosa può essere preparata seguendo l'antica ricetta della misteriosa famiglia d'Amberville, stregoni disonesti e viaggiatori interdimensionali famosi per i loro elaborati banchetti. Per tradizione, il primo piatto sarebbe questa zuppa di cipolle servita con crostini di pane pepati e formaggio groviera fuso, solitamente abbinata a un morbido vino ambrato. Sebbene molti credano che la stirpe dei d'Amberville sia estinta, si dice che in certe notti i loro spiriti ritornino nella loro dimora ancestrale, dove festeggeranno gli avventurieri abbastanza coraggiosi da cenare con i morti. Si dice che coloro che mangiano il piatto originale, rafforzato dalla magia del suo creatore, emergano con una maggiore resilienza!"
			]
		},
		{
			"name": "Cat's Cradle",
			"source": "PaF",
			"entries": [
				"A qualsiasi bar o taverna che ospita occasionalmente viaggiatori tabaxi si consiglia di includere qualche versione di questo punch al latte nel proprio menu. I Tabaxi sono un popolo felino che condivide una curiosità per il mondo che li ispira a viaggiare in lungo e in largo. La maggior parte dei tabaxi erranti sono anche abili cacciatori, quindi anche se possono godersi una tazza fumante di stufato di taverna marrone e amaro, non hanno necessariamente bisogno di separarsi dalle monete per nutrirsi. Non pagano nemmeno la stanza, preferiscono dormire rannicchiati al sole accanto alla finestra o davanti al fuoco scoppiettante. Questo è molto frustrante per gli albergatori, a cui non piace vedere passare nessun viaggiatore senza aver pagato. È qui che entra in gioco il punch al latte. C'è qualcosa di nostalgico nel latte. Assicura sogni d'oro per un tabaxi lontano da casa. Aggiungendo quel latte con un po' di whisky, forse questo fa sì che quei sogni diventino un po' più veloci!"
			]
		},
		{
			"name": "Celebration Brew",
			"source": "PaF",
			"entries": [
				"Questa schiumosa miscela di rum, birra e agrumi arrivò a Baldur's Gate con la diaspora dei nani che si spostava dalle montagne alla città. Una tradizionale bevanda nanica amata per la sua tonalità dorata, sembra un raggio di sole nella squallida oscurità del mondo sotterraneo e la sua popolarità non è diminuita nel nuovo grigiore fuori terra della città.",
				"La Birra Celebrativa non è legata ad alcun evento specifico nella cultura nanica. Al contrario, i nani ordineranno questa bevanda per commemorare qualsiasi cosa. Hai scoperto un nuovo deposito d'oro? Questo è motivo di festa! Hai avuto un nuovo bambino? Questo è motivo di festa! Hai perso una scarpa? Questo è motivo di festa!",
				"La bevanda è anche conosciuta come Liquid Courage perché ci sono momenti in cui tutto è triste e la speranza è difficile da trovare. Nelle occasioni in cui non c'è niente da festeggiare, beh, è ​​allora che hai bisogno di un po' di coraggio liquido per farcela. Altre circostanze? Motivo di festa!"
			]
		},
		{
			"name": "Cheap Seat",
			"source": "PaF",
			"entries": [
				"Wishes, l'iridescente {@creature Faerie Dragon (Violet)|MM|violet faerie dragon} portato a Waterdeep da Kara-Tur, è considerato il segreto del successo del Pink Flumph. È la magia illusoria di Wishes che esalta le esibizioni sul palco, creando effetti speciali come il tempo selvaggio, il frastuono degli eserciti che si scontrano e il profumo floreale di un ramo fatato. Sfortunatamente, alcune notti Wishes non sembra proprio ispirato. Da quando il suo amico Algondar è morto e Iokaste è subentrato, Wishes è stato perseguitato dal dolore e frustrato dal disinteresse di Iokaste per le arti. Alcune notti Wishes si gira {@condition invisible} e si nasconde sotto il palco.",
				"Per fortuna, gli artisti hanno escogitato un modo per attirare i desideri con il burro di noci. Nello specifico, il bordo di burro di noci di un cocktail Cheap Seat, un delizioso dolcetto cremoso e cioccolatoso, un po' dolce, un po' amaro e molto stimolante. Uno di questi solitamente garantisce uno spettacolo e tre garantiscono una performance."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/043.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Cherry Mead",
			"source": "PaF",
			"entries": [
				"Viaggiatori e avventurieri spesso si fermano al Portale Spalancato per cercare la saggezza di coloro che hanno percorso i sentieri prima di loro. Un avventuriero veterano a volte può guadagnarsi da vivere stabilmente semplicemente sistemandosi a un tavolo vicino al pozzo e aspettando che gli ammiratori si fermino con qualche moneta d'oro o con l'offerta di un pasto caldo e una bevanda alta.",
				"{@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}, rinomato studioso di mostri e magia e autore di numerose guide alle terre e alle culture di Faerûn, è uno di quei veterani del Portale Spalancato. Tutto ciò che chiede in cambio delle sue parole di saggezza è che gli avventurieri portino sul tavolo una brocca dell'idromele di ciliegie preferito di Volo, e qualcosa per loro. Volo è un compagno di bevute socievole e loquace, e riesce a finire un'intera brocca in breve tempo, il che lo rende ancora più loquace. Questa bevanda dolce e profumata è il lubrificante da cui imparare tutto ciò di cui hai bisogno {@creature Volothamp \"Volo\" Geddarm|ToA|Volo Geddarm}. Potresti portare anche qualche moneta. Volo ha spesso copie dei suoi libri in vendita proprio sotto il tavolo."
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"In alcuni mondi del multiverso, questo denso pane dolce è anche chiamato \"torta di frutta\". Indipendentemente dal titolo o dall'origine, il pane alle ciliegie vanta vari pezzi tagliati a dadini tra cui frutta secca (ciliegie, datteri, cedro, ribes, uvetta e talvolta altro) marinati in alcolici e frutta secca (noci e nocciole), il tutto tenuto insieme da una pastella alla vaniglia appena sufficiente (con una spruzzata di melassa) per fare il lavoro. Viene venduto nei negozi di pasticceria dei Regni come piccole tortine o come fette avvolte in foglie adatte per i viaggi. Anche se questo dolcetto diventa sempre più popolare durante le vacanze, il pane alle ciliegie è un'aggiunta meravigliosa all'ora del tè, dentro e fuori dal sentiero, durante tutto l'anno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chessentan Tea",
			"source": "PaF",
			"entries": [
				"La gente della lontana Chessenta ha una reputazione di intensità. Molti grandi combattenti e atleti provengono da questa regione, così come molti grandi pensatori e artisti. Qualunque sia la loro vocazione, gli abitanti di Chessentan vivono la vita con la passione ardente che ci si potrebbe aspettare da un popolo proveniente da una terra un tempo governata da un drago. In effetti, è la casa di incantatori e cultisti che vorrebbero vederlo nuovamente governato da un drago. Alcuni credono, e altri sperano, che i draghi camminino tra la gente di Chessenta in forma umana, tramando per ristabilire il loro potere.",
				"Il tè all'ibisco è quasi universalmente popolare a Chessenta, dove il fiore resistente cresce selvatico tra le montagne. È emersa la tradizione popolare di aggiungere peperoncino al tè quando uno straniero arrivava in città. Se lo sconosciuto non avesse notato l'intenso calore del tè, potrebbe essere un drago travestito.",
				"Non si può essere sicuri che questa sia mai stata una strategia efficace, poiché non ci sono prove che tutti i draghi condividano una relazione simile con la spezia. Il punto è tuttavia superfluo, poiché le persone presto svilupparono un gusto per il tè all'ibisco sempre più piccante e tutti iniziarono a berlo in quel modo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/106.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Non ti piacerebbe conoscere l'ingrediente segreto degli halfling che fa sciogliere in bocca queste palline di pasta magicamente deliziose? Bene, ora lo farai! Dal famoso Halfling Affamato del Corm Orp di Faerûn a quasi tutti i tavoli per la cena degli halfling in tutto il paese, questo intruglio sostanzioso e vellutato carico di ravioli fatti in casa è il più accogliente dei cibi di conforto. Esistono innumerevoli varianti di questo piatto, e ogni famiglia halfling pretende di servire il meglio, ma niente batte il classico denso e stufato: una robusta base di brodo di pollame, arricchita dal gusto di verdure appena raccolte, prezzemolo e aglio, il tutto mescolato con un impasto cremoso.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Il cibo servito lì è buono e sostanzioso come la tradizione popolare attribuisce agli halfling. (Gli gnocchi di pollo sono superbi.)"
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"Ottima sia come piatto unico che come antipasto abbinato a un piatto principale più leggero, la zuppa di ceci e salsiccia piccante è un piatto sostanzioso, delizioso e ricco di proteine. Come servita a Sigil, questa zuppa incorpora le salsicce di Sweet Larissa, importate da Plague-Mort: meno sai come le prepara, meglio è. Ma una cosa che saprai è che li rende piccanti: con il tipo di spezie che i mortali dovrebbero evitare se non in forma eterea. I ceci offrono un santuario amidaceo e terroso grazie alla salsiccia oleosa e piccante e ai fiocchi di peperoncino, il tutto nuotato in un brodo di pollo all'aglio, aromatizzato con pomodoro. Variazioni comuni su questo piatto introducono il dragoncello per un tocco pungente e ispirato al classico. Anche se ampiamente disponibile e spesso considerata un pasto per le masse, questa è comunque una zuppa deliziosa che si è giustamente guadagnata un posto nel cuore di molti cittadini del grande multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Non importa cosa ordini da Chirper's nel Rione del Mercato di Sigil, dalle costolette di cervo di Niflheim alle cosce di slaad, i biscotti allo zucchero sono un finale omaggio. Che tu sia venuto per ballare, assistere al teatro Seawind, una mostra d'arte o semplicemente per una breve visita allo Skull Museum, vale sempre la pena mangiare un boccone da Chirper's solo per il dessert. Acquisire le castagne bytopiche necessarie per preparare l'impasto gonfio potrebbe richiedere un viaggio planare, ma i primari possono approssimare il gusto giusto aggiungendo un po' di cannella e cardamomo alla miscela. Meglio servito con miele come salsa per un ulteriore tocco di decadenza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"Molti esami dei primi menu di Yawning Portal hanno notato che il suo cibo pesante, spesso untuoso, aveva un senso celebrativo di \"ultimo pasto\". Ciò è probabilmente dovuto al fatto che il ritorno dal Sottomonte semplicemente non era previsto, lasciando dietro di sé solo le stoviglie sporche dei robusti avventurieri. Tuttavia, man mano che sempre più avventurieri sopravvivevano al labirinto del mago pazzo Halaster, il menu si evolse per accogliere un equilibrio di opzioni più salutari. Il cuoco esperto Jarandur Tallstand ha adattato la tradizionale insalata della foresta degli elfi dei boschi, o Chopforest, come è stata chiamata, per integrare le opzioni di menu più pesanti con il suo mix di foglie pepate, olive, finocchio e salsa piccante di vinaigrette. Si dice che una foresta tagliata consegnata sulla tua tavola, in omaggio al proprietario del Portale Spalancato e al guardiano di Sottomonte {@creature Durnan|WDH}, sia un felice auspicio prima della discesa a Sottomonte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"Situato sulla costa sud-occidentale di Faerûn si trova Port Nyanzaru, l'ultimo bastione della civiltà prima di un'indomabile distesa di giungle infestate da non morti, fiumi pericolosi e enormi predatori alfa. Potresti aver visto un enorme Tyrannosaurus rex in carne e ossa, ma non sei stato veramente a Chult a meno che tu non abbia provato lo \"zombie\", un rustico cocktail di succhi di frutta composto da prodotti autoctoni, liquori locali e un miscuglio di rum. Servito in enormi ciotole di legno in quasi tutti i ristoranti della città, lo zombi di Chultan vanta un seducente sapore vellutato e sdolcinato che nasconde le ondate di alcol in agguato sotto la superficie. Sapori freschi e selvaggi si scontrano sulle tue papille gustative facendoti sentire come se Elminster lanciasse un incantesimo di fascino nella tua bocca. Una parola ai viaggiatori saggi: astenetevi dal bere una ciotola di questo prima di andare a caccia di dinosauri... o fatelo, se avete bisogno della spinta aggiuntiva dell'ispirazione liquida. Una versione dello \"zombie\" che presenta un miscuglio di frutti locali viene servita negli abbeveratoi sul precipizio della frontiera della giungla di Q'barra nel Khorvaire. Altre varianti includono una altrettanto deliziosa varietà analcolica delle Flanaess, perfetta per i giovani avventurieri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chultwater",
			"source": "PaF",
			"entries": [
				"La natura tropicale selvaggia di Chult è un luogo così pieno di pericoli che ogni esploratore o viaggiatore che ritorna dalle isole è tenuto in grande considerazione. Aremag, il {@creature dragon turtle}, divora le navi nella baia; i grung simili a rane avvelenano i viaggiatori incauti con i loro dardi; i vagabondi si perdono per sempre nei giardini maledetti di Nangalore; e troppi sciocchi vengono schiacciati, squarciati o divorati dai dinosauri. I tesori e le meraviglie di Chult valgono il rischio, almeno per alcuni.",
				"Un commerciante di nome Gannis Tath arrivò alla Lanterna Bassa con una scatola di legno piena di pietre rare che sperava di vendere per raccogliere fondi per una spedizione. Ha incontrato possibili investitori alla Lanterna e ha condiviso un'elaborata ciotola di rum e succhi che ha chiamato \"Chultwater\". Affermava che chiunque condividesse con lui questa bevanda tradizionale era legato a una fiducia indissolubile. È stato l'avventuriero Artis Cimber a informare il Capitano che a Chult non esiste alcun cocktail o tradizione del genere e che le pietre rare erano vetro colorato. A quel punto, il truffatore Gannis era già fuggito a Baldur's Gate con lo spettro dell'ala nera di un assassino kenku alle sue spalle."
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Ideali come comfort food ripieno, i mantelli sono stuzzichini a base di patate montate, uova, burro e spezie fresche. Prendono il nome dalla loro forma; mentre cuociono, sbuffando in lussuosi rivestimenti bruno-dorati, che sembrano caldi mantelli invernali. Mentre alcune taverne scottano i mantelli nell'olio per dare loro un esterno croccante e croccante, la maggior parte dei locali li cuoce e spesso si pensa che il piatto sia migliore appena uscito dal forno, morbido e ben caldo all'interno. In una giornata fredda, alcuni mantelli ti riscalderanno subito. A Kalaman spremono un po' di succo di limone sopra per dargli un po' di brio, e in primavera non è raro trovare alcuni fiori commestibili drappeggiati sopra. I mantelli sono un contorno perfetto per pesce o pollame, ma mangiane abbastanza e potresti finire per saltare del tutto la portata principale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Cloaks.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Un focolare caldo, una sedia comoda e una tazza fumante di bontà liquida e cioccolata: per un halfling questi sono i Sette Cieli (le Colline Verdi di Venya per l'esattezza). Si dice che sia il risultato di un mago halfling {@spell wish} alla ricerca della perfetta bevanda accanto al fuoco, questa creazione salata, dolce e speziata al cacao solletica ogni parte del palato e rallegra ogni parte dell'anima. Infuso con caffè e spezie provenienti da una lontana regione di Toril chiamata Tukan, aggiungi semplicemente un po' di marshmallow a questa bevanda, prendi un buon libro o una pergamena e puoi concludere la serata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Cocoa Broth.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Non sarebbe un raduno halfling senza un calderone di formaggi comunitari sul tavolo per il divertimento di tutti! Questa miscela multi-formaggio è composta da due tipi, sciolti lentamente con uno spruzzo di vino in una pentola per fonduta a fuoco basso e uniforme. La chiave è non cuocere troppo né lasciare che i sapori unici del formaggio si omogeneizzino, il che garantisce che ogni boccone sia venato da una nuova sorprendente combinazione di gusto. Di solito presentata con frutta, pezzi di carne o pane a cubetti, questa fonduta è perfetta per intingere il pugnale. Assicurati solo di pulire prima il sangue!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Dalle miniere dei Monti Radice di Ferro alle sale delle Colline di Ferro, questo gustoso pasto invernale è uno dei preferiti dei nani di tutto il mondo. I minatori affamati arrossiranno più del manzo stesso quando i loro nasi percepiranno il profumo distinto di coriandolo, pimento, pepe in grani, alloro, timo e scaglie di peperoncino che si diffonde da un calderone pieno fino all'orlo. Servito in un brodo leggero e piccante con generose porzioni di cavolo bollito e imbevuto di aceto, questo piatto soddisferà sicuramente la voglia di sale anche dei nani più salati (purché non dimentichi la birra)."
			]
		},
		{
			"name": "Courtesans",
			"source": "PaF",
			"entries": [
				"Al Moonstone Mask sono disponibili stanze private e gli ospiti possono ordinare cibo e bevande nella propria camera e richiedere a un server specifico di portarli. Un ordine particolarmente popolare è la porzione di cortigiane. Questi dolci fichi arrostiti sono un piacere decadente con una lunga lista di presunti benefici che li hanno resi leggendari. Si dice che i fichi suscitino eccitazione, ovviamente. I pistacchi aumentano il vigore. Il formaggio di capra alimenta il desiderio e il miele incoraggia la sensualità.",
				"Liset Cheldar non fa affermazioni specifiche sulle proprietà afrodisiache di questo piatto, ma i potenti dell'establishment spendono sicuramente una piccola fortuna per testarne la possibilità."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/091.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Crakaneg",
			"source": "PaF",
			"entries": [
				"Quando il Monte Hotenow eruttò e iniziò la Rovina, il nano Ambron Bron ricordò sua madre che gli urlava di salvare le galline. Non l'oro, non le asce, nemmeno le ceneri di suo padre, ma i polli. Quando furono in salvo, sua madre spiegò il suo ragionamento: per quanto brutte possano sembrare le cose, puoi sempre rompere un uovo. Quando hai delle galline, hai del buon cibo in un uovo, e quando la gallina smette di deporre le uova, hai ancora del cibo.",
				"Ambron ha ricordato questa lezione quando la sua famiglia è tornata a Neverwinter dopo la restaurazione. Ha accettato un lavoro alla Driftwood Tavern e ha introdotto uno zabaione al brandy nel menu in omaggio alla saggezza di sua madre. Tuttavia, il ricordo di aver salvato quei polli, di aver fatto affidamento su di loro nei mesi successivi alla Rovina e di aver poi mangiato quegli amici, perseguitava Ambron. Alla fine ha rinunciato a consumare tutti i prodotti animali e ha aggiunto al menu un'alternativa senza uova {@recipe Craknoeg|PaF}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/071.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Craknoeg",
			"source": "PaF",
			"_copy": {
				"name": "Crakaneg",
				"source": "PaF"
			}
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Da Silverymoon a Sharn, le variazioni su questa classica pagnotta (a volte chiamata Amn Blackbread) sono abbondanti, ma la maggior parte concorda sul fatto che questo dolcetto al forno dà il meglio di sé quando è realizzato con la melassa più dolce e forte dell'Amn. Tradizionalmente servito a fette, è spalmato di burro montato e salato, su entrambi i lati per i più coraggiosi! Questo pane denso e delizioso, che accompagna molte portate principali nelle locande di tutto il paese, spesso sazia abbastanza da costituire un pasto da solo."
			]
		},
		{
			"name": "Deadwinter Fire",
			"source": "PaF",
			"entries": [
				"I viaggiatori dell'Halfway Inn a volte portano con sé le loro tradizioni e i loro rituali. Ad esempio, gli orchi migranti dalle aspre terre del Chessenta portarono Deadwinter, un festival che segna il passaggio in pieno inverno da notti più lunghe a giorni più lunghi. Deadwinter è una celebrazione di tre giorni dell'amore per i perduti; non è un'occasione triste ma piuttosto gioiosa, caratterizzata da musica, risate e deliziose torte decorate. Deadwinter Fire è una specialità stagionale, fredda sulle labbra e calda nello stomaco, con sciroppo di pepe che rappresenta la vita, l'amore e la passione. Questa non è una bevanda solenne; è piccante!",
				"I celebranti competitivi a volte cercano di superarsi a vicenda con la quantità di calore che sono disposti ad aggiungere al loro Deadwinter Fire. Si consiglia ai principianti di avvicinarsi con modestia!"
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Se è il raro che stai cercando, sei nel posto giusto. Il fungo Trillimac è tra le piante più preziose e capricciose del Sottosuolo, e solo gli gnomi del profondo della Città di Blingdenstone sembrano conoscere il segreto della sua coltivazione e preparazione. Tradizionalmente preparato pulendo, ammollando e asciugando il gambo del trillimac, questo alimento sotterraneo produce una gustosa pagnotta simile a una spugna che può durare per settimane sullo scaffale: un oggetto popolare per il commercio o la vendita al mercato sotterraneo di Mantol-Derith. Ciò che non troverete al mercato, però, è la pasta trillimac, che i diffidenti svirfneblin tengono solo per sé. Realizzata con farina di gambi di trillimac, questa pasta ultraterrena è riempita con un ragù terroso ottenuto dalle cime di questa pianta rara. Un assaggio ti farà foraggiare il Sottosuolo per pochi secondi. Se hai difficoltà a procurarti la vera pasta trillimac (e lo farai), andranno bene gli involucri sottili di pasta di grano, ma non pensare nemmeno di sostituire il ragù con trillimac."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Non è un caso che la bevanda miscelata conosciuta come Delayed Blast Fireball abbia ricevuto il suo soprannome da {@spell Delayed Blast Fireball||the famed damage-dealing wizard incantation}. A volte indicato come \"vino della stella del fuoco\", questo miscuglio dolce e sciropposo con un'inflessione di cannella è stratificato con sapori e racchiude un pugno serio che rende giustizia al suo arcano omonimo. Il bourbon speziato e le scaglie di pepe piccante formano una combinazione letale e deliziosa che si beve facilmente ma offre tutti i suoi effetti diversi giri di bevande nella notte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Delayed Blast Fireball.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Manzo, maiale, cipolle e un'infarinatura di condimento nanico vengono tutti arrotolati in deliziose palline ideali per uno spuntino o come portata principale per un banchetto. Queste \"polpette\", come sono conosciute da molti nel multiverso, a volte vengono servite con un contorno di bacche aspre appena tritate per i nani in movimento, ma sono migliori se inzuppate in una salsa nanica dolce e scura fatta con brodo di pollo e ravvivata con zucchero di canna, limone e salsa di soia. Anche se questi sono materiali di consumo abituali all'Hornmoot, il tradizionale festival commerciale tra umani e nani che segna l'alba della primavera, non c'è festività nel ricco calendario nanico che non includa queste deliziose carni nel menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair è il granaio del Khorvaire di Eberron, e il fiume Aundair è famoso per i frutti di mare che i pescatori mezzelfi riportano ai mercati di Fairhaven. La loro preparazione tradizionale dell'enorme salmone che depone le uova in quel fiume, come molto altro nell'Aundair, fa molto affidamento sulle salse: in questo caso una riduzione di burro e vino scuro. L'aristocrazia assaggiava solo un minuscolo filetto prima di passare alle portate successive, ma nelle famiglie più semplici un singolo salmone drago poteva sfamare una famiglia. Dopo il pesce, la gente del posto si dedicava al cremfel, una frittella sottile farcita con ricca crema e fette di frutta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragonberries",
			"source": "PaF",
			"entries": [
				"Lo stregone Zanizyre Clockguard ha una reputazione temibile a causa del suo legame con la sua protettrice {@deity Tiamat|Dawn War|DMG}, la terribile Regina dei Draghi. Quando Zanizyre è passata da Longsaddle, anche gli Harpell erano un po' nervosi, nonostante sia davvero uno degli gnomi più simpatici che tu abbia mai incontrato.",
				"Zanizyre arrivò al Ferro di Cavallo Dorato con tre cuccioli di drago affamati che aveva salvato da un ciclope Auranoch. La cucina era chiusa e le dispense quasi vuote, ma il personale era determinato a non arrabbiarsi {@deity Tiamat|Dawn War|DMG}. Trovarono alcuni barili di ceci, aggiunsero alcune spezie e chiesero a Zanizyre di fornire il fuoco per arrostirli in un delizioso spuntino croccante. I cuccioli di drago adoravano lo spuntino, così come la stessa Zanizyre. Ha lasciato una generosa mancia e ha detto al personale del bar che {@deity Tiamat|Dawn War|DMG} avrebbe potuto risparmiarli sul suo inevitabile ritorno in questo mondo se avessero mantenuto le dragonberry nel menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/038.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/037.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 1350,
					"height": 618
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Una prelibatezza della grande Città dei Ragni del Sottosuolo, Menzoberranzan, queste bistecche di funghi ondulati stagionati vengono raccolte fresche dai campi di funghi vicino al Lago Donigarten. Sebbene la loro esatta agronomia sia un segreto drow gelosamente custodito, molti ipotizzano che il fertilizzante dell'isola rothé di Donigarten faccia crescere questi funghi insolitamente grandi, carnosi e ricchi di sostanze nutritive. Sono così gustosi e gommosi che penserai di mangiare un unicorno! Questo piatto è diventato così popolare che è migrato in superficie, e si dice addirittura che sia uno dei preferiti di Xanathar di Waterdeep, un noto osservatore che lo preferisce ai funghi cresciuti in superficie e alla carne cruda. Ma assicurati di leggere attentamente l'etichetta su quella bottiglia di aceto balsamico: i drow sono famosi tanto per i loro veleni quanto per le loro salse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Per molti duergar, nani del Sottosuolo, il cibo è semplicemente il nutrimento necessario per tornare al lavoro. Ma i duergar sono anche artigiani rinomati, e quello che fanno, lo fanno bene, compreso cucinare un piccolo ma affidabile menu di prodotti di base. E forse nessun cibo duergar è più pregiato delle loro aringhe affumicate. Mentre l'originale vanta aringhe provenienti dalle pericolose profondità di Darklake, note per impregnare i pesci con salamoia distintiva e aromi minerali, questa versione utilizza aringhe provenienti dal generoso Lago Bral, un vitale deposito d'acqua situato al centro di questo asteroide ben popolato. Non si può negare che una salamoia sotterranea adeguata si adatta particolarmente bene al calore dei licheni del fuoco del Sottosuolo, ma i peperoncini saranno sufficienti per quegli chef che cucinano in superficie. Una specialità dell'enclave duergar presso la stazione commerciale del Sottosuolo di Mantol-Derith, questa prelibatezza marittima è molto ricercata, da molto sotto la superficie di Toril fino alla ultraterrena Roccia di Bral."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generazioni di fabbri nani hanno fatto affidamento su questo delizioso pane snack per superare le lunghe e faticose giornate lavorative e per raggiungere il pasto successivo. Secondo la tradizione, queste gustose focacce non venivano create in cucina, ma piuttosto nella fucina, dove gli artigiani nani, sempre industriosi e affamati, utilizzavano gli unici materiali che avevano a disposizione: farina, olio, acqua, sale, un focolare e un martello. Il risultato? Pane piatto. A volte servito alla piastra, altre volte fritto, questo pane può essere consumato al naturale, condito con formaggio o {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread} o usato per assorbire tutti quei succhi e salse saporiti provenienti da ciò per cui i commensali nani si sono presentati in primo luogo: la carne!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Definita dai diplomatici nani \"il miglior vin brulè da questa parte del piano materiale\", questa bevanda mista è un affare multiculturale. Originariamente realizzata per celebrare la firma della Pergamena del Fodero della Spada, che pose fine alla Guerra dei Fratricidi e suggellò un trattato tra i nani Thorbardin e i vicini elfi Qualinesti di Krynn, i bevitori nani combinavano il loro corposo vino di drago e spezie locali con delicati frutti freschi forniti dai Qualinesti. Il risultato è stato un miscuglio perfettamente bilanciato, speziato e dolce che ha soddisfatto e riscaldato l'interno di entrambi i gruppi mentre trascorrevano i freddi inverni costruendo la loro fortezza condivisa di Pax Tharkas. Anni dopo, durante la Guerra delle Lance, questa ricetta fu resa popolare da Lord Gunthar, Gran Maestro dei Cavalieri di Solamnia, che la serviva ai cavalieri in visita (e a se stesso) come berretto da notte preferito. Aromatizzato con fette d'arancia, zucchero di canna, cannella e chiodi di garofano, questo vino fruttato e corposo racchiude un pugno di dimensioni naniche, ma scioglierà sicuramente le tue ossa durante Yuletide o in qualsiasi altro periodo dell'anno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Nonostante la promessa di un \"banchetto\", il piatto noto come Eldeen Banquet è in realtà un abbondante pasto unico che sicuramente soddisferà gli onnivori tanto quanto i vegetariani. Composta da melanzane leggermente impanate e fritte condite con una salsa di pomodoro calda e condita, questa delizia proviene da Eldeen Reaches, nella regione Khorvaire di Eberron, nota per le sue robuste foreste e l'agricoltura, e dove il piatto è occasionalmente migrato nella Selva dei Folletti attraverso un Attraversamento Fatato segreto. Ma mentre l'Eldeen Banquet è considerato una prelibatezza regionale, le interpretazioni del tortino di melanzane croccante ma spugnoso sono comuni negli stimati ristoranti di tutta la città di Sharn. Ristoranti esclusivi come Azure Gateway e Celestial Vista, nel quartiere Skyway, offrono piatti di Eldeen Banquet deliziosi quanto i loro panorami. Tuttavia, forse la migliore preparazione si trova nel modesto Olladra's Arms, nel distretto di Hope's Peak. Qui, le porzioni sono tanto generose quanto saporite, garantendo che il piatto sia davvero all'altezza del suo soprannome."
			]
		},
		{
			"name": "Eldritch Storm",
			"source": "PaF",
			"entries": [
				"I buttafuori della Lanterna Bassa sono robusti ex marinai di conoscenza del Capitano: alti, imponenti e capaci di tenere a bada i piantagrane. La loro funzione principale è quella di intimidire silenziosamente per prevenire qualsiasi problema prima che accada. Le persone di cui gli ospiti devono davvero diffidare sono i baristi. Tutti i baristi del Capitano sono kenku. Queste persone simili a uccelli neri come il corvo sembrano più inquietanti che minacciose. La maggior parte dei clienti li guarda a malapena due volte. Tuttavia, chiunque conosca la storia sa che i primi kenku arrivarono a Faerûn come assassini, e sebbene la maggior parte dei kenku svolga altre professioni, i kenku del Capitano sono certamente membri di quell'ordine sinistro, in grado di rimuovere silenziosamente e rapidamente qualsiasi \"problema\" serio dal bar.",
				"Questo cocktail strano e leggermente saporito è uno dei preferiti dei kenku; è oscuro, elegante e sinistro. Finché rimarrà la Lanterna Bassa, questa bevanda sarà nel menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/055.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Secoli di deforestazione hanno portato gli elfi di Elfharrow a diventare più creativi con la loro dieta rispetto a quelli delle loro controparti forestali. L'allevamento del bestiame è diventato uno stile di vita per questi elfi, rendendo i latticini un alimento centrale nella loro alimentazione. Questo piatto tradizionale di Elfharrow presenta medaglioni di formaggio di capra incrostati di pangrattato e cotti al forno. L'ingrediente chiave, però, è una senape piccante, che si dice sia originaria del Feywild, e il piatto si abbina meglio con un'insalata verde come contorno. Un avvertimento: non cercare di procurarti gli ingredienti a Elfharrow: questi elfi sono un po' più territoriali e protettivi rispetto ai loro cugini del nord e una visita lì potrebbe essere l'ultima."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elfharrow Kiss",
			"source": "PaF",
			"entries": [
				"Un bacio Elfharrow non è così dolce come sembra. Elfharrow è un deserto arido nel Faerûn sudoccidentale; è caldo, secco e ostile a molte forme di vita. La lussureggiante foresta che un tempo riempiva questa terra si è estinta quando il clima è cambiato, lasciando dietro di sé un terreno quasi morto abitato da poche comunità tribali che difendono ferocemente le loro limitate risorse dagli intrusi. I visitatori indesiderati potrebbero essere accolti da una freccia in fronte prima ancora di sapere di non essere soli. Questo è un bacio da Elfo.",
				"Il cocktail amaro e affumicato che prende il nome da quel freddo benvenuto è un po' una lezione di storia in un bicchiere, con i fiori di sambuco che rappresentano il fiorente passato della regione e il mezcal delle piante di agave del deserto che rappresenta il pungente presente."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/080.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"I fornai elfi custodiscono da millenni il segreto di questo pane. Sia nutriente che delizioso, un singolo morso di questa misteriosa pagnotta arrotolata può sostenere un avventuriero per un giorno o più di viaggio. Dolce e robusto nel sapore e fatto di cereali fini e ricco burro, si dice che il pane degli elfi vanti il ​​doppio del valore nutrizionale delle razioni di ferro con solo la metà del peso, rendendolo un cibo essenziale per le avventure degli elfi in movimento. Anche gli Elfi Alti più esigenti non possono resistere a questo salutare dolcetto a base di cannella e talvolta cardamomo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"La focaccia elfica è molto più deliziosa di quanto suggerisca il suo nome senza pretese. Un mosaico di colori e sapori, le verdure tagliate a fettine sottili, la flora edibile e le erbe selvatiche sono così elegantemente disposte sopra questa gommosa focaccia che viene quasi voglia di ammirarla più che mangiarla. Una cornucopia di ingredienti freschi di giardino fa spesso apparizioni da protagonista: da cipolle, peperoni, erba cipollina e pomodorini a girasoli, fiori di sambuco, fiori di zucca e rametti di basilico. Quasi nulla è vietato quando si tratta di guarnire; l'unica regola (non detta) è mantenerlo vibrante e disporli ad arte. Nonostante la focaccia elfica sia una ricetta di pane \"semplice\", gli eladrin di Feywild sono orgogliosi del gusto e della presentazione personale. Durante le vacanze del raccolto, ogni focaccia viene presentata come una pagnotta lunga e decorata che funge sia da centrotavola che da antipasto da intingere in oli d'oliva speziati e profumati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Questi pasticcini in due pezzi, in stile turnover, ripieni di una varietà di verdure regionali tritate, sono perfetti per uno spuntino lungo il sentiero o al tavolo del banchetto. A volte definiti in modo riduttivo \"torte di radici\" da nani e umani, i marruth sono tartine incredibilmente sostanziose a faccia chiusa riempite con purè di verdure speziate ed erbe (cavoli, patate e carote) e poi leggermente cotte in una crosta friabile e burrosa. Sono tradizionalmente serviti caldi, occasionalmente come pasto a sé stante, con un flûte ghiacciato di {@recipe Elverquisst|HFFotM} per accompagnarli. Una volta raffreddati, questi pasticcini possono essere arrotolati in foglie ralle (foglie spesse e oleose impermeabili) per conservarle per i viaggi."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Questo aperitivo autunnale di rara qualità e gusto divino viene solitamente servito in concomitanza con un'alta cerimonia elfica. Le tradizionali annate di Elverquisst vengono distillate da orosk e resmer (rari frutti estivi originari di Evereska) e dal sole, e sorseggiano dolcemente come un fresco ruscello di montagna. Gli elfi conservano il loro Elverquisst in decanter di cristallo in grado di assorbire la luce e mostrare gli allettanti granelli d'oro che danzano nella ricca miscela di bordeaux. Secondo la leggenda, dopo aver sussurrato una frase elfica segreta, la luce del sole che scorre attraverso la bottiglia si raccoglierà in tredici punti, simili alla costellazione della Correlia. Indipendentemente da ciò, Elverquisst è molto apprezzato dagli elfi ed è un sorso unico e incantevole per i bevitori curiosi che possono mettere le mani su una bottiglia di questa rara bevanda."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Elverquisst.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"È un dato di fatto che l'unico modo per entrare o uscire da Sigil sia attraverso uno degli innumerevoli portali della città. È anche un fatto che mentre si è a Sigil bisogna provare il famoso Pollo di Smeraldo. Il suo nome deriva dalla spruzzata di verdure tritate, mescolate con pezzi di pollo, fegatini di pollo, cipolle e un forte pizzico di spezie incendiarie, il Pollo di Smeraldo richiede un palato avventuroso (originariamente era fatto per i tiefling con spezie demoniache) e un bicchiere di birra fresca per placare il bruciore. Una versione più delicata divenne famosa nella lontana Purskul, su Toril, in ristoranti come Owlroost Head."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Door",
			"source": "PaF",
			"entries": [
				"La Porta di Smeraldo è uno spettacolo iconico a Candlekeep, l'unico ingresso al Reparto Interno e alle ricche profondità della biblioteca. Solo chi ne è veramente degno può entrare qui, e la maggior parte dei cercatori di Candlekeep non riesce mai a varcare quella porta. Il suo palpitante bagliore verde diventa una provocazione e una promessa per quegli studenti che fissano la Corte dell'Aria dalle finestre del Focolare.",
				"Ordinare il cocktail che prende il nome dalla Porta di Smeraldo è una sorta di dichiarazione di intenti. Questo flute di vetro effervescente dal sapore brillante e dalla luce verde pallido è un assaggio della vita elevata oltre la porta, della promessa di grande saggezza e apprendimento a cui aspirano tutti i cercatori. Potrebbero non scoprire mai com'è il mondo oltre la porta di smeraldo, ma possono sperimentarne solo un assaggio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/027.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Endurance",
			"source": "PaF",
			"entries": [
				"La storia di Neverwinter è tumultuosa e caotica. Altre città hanno sperimentato livelli simili di dolore e devastazione, ma ciò che rende Neverwinter insolita è che è sopravvissuta. Neverwinter ha sopportato rivolte, incendi, pestilenze, tempeste, colpi di stato, assedi e un'eruzione vulcanica così devastante da essere ricordata nella storia della città come la Rovina. L'ultimo cataclisma distrusse gran parte della città, ma la città riuscì comunque a riprendersi.",
				"In tutto questo, la Taverna Driftwood ha fornito un tabernacolo duraturo e un'oasi di certezza attraverso generazioni di pericoli. Il cocktail Endurance è stato aggiunto al menu della taverna come commemorazione di quella storia e del posto che la taverna occupa in essa. Leggero, sottile ed estivo, è per definizione una bevanda piena di speranza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/070.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Realizzato secondo una ricetta segreta di Evermeet e invecchiato per centinaia di anni, un sorso di questa splendida miscela elfica è \"un assaggio dei piani superiori stessi\". Superlativi a parte, in ambito culinario è innegabilmente la bevanda con cui si misurano tutte le altre. Morbido e aromatico, questo straordinario elisir ricopre il palato con potenti note di miele di trifoglio e un mélange di frutti e cereali elfici così rari da non avere nemmeno un nome nel linguaggio comune. Si dice che utilizzi ingredienti e tecniche simili al vino fatato, questa bevanda costosa è disponibile solo sull'Isola di Evermeet nel Mare Senza Tracce a ovest di Faerûn o nel Catalogo di Aurora tramite barile o bottiglia. Se mai sei abbastanza fortunato da provare l'originale, assicurati di berlo lentamente: può inebriare tanto quanto ispirare. Questa ricetta, tuttavia, è realizzata senza alcol per preservare il tuo miglior giudizio."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Questa sostanziosa zuppa prende il nome dalla tradizione halfling di razziare freneticamente le loro dispense e i loro giardini nella nervosa attesa di accogliere gli ospiti. A volte indicato come \"zuppa di benvenuto\", questo stufato è un pasto in sé, ricco di un colorato miscuglio di verdure (inclusi fino a quattro diversi colori di carote!), fagiolini, piselli, mais dolce, peperoni rossi e pollame tirato in un brodo saporito. Va notato che alcuni halfling avventurosi mescolano audacemente brodo di pollo e tacchino per una marcia in più. Questa sostanziosa zuppa ti scalderà fino al midollo. E cura le maledizioni, o almeno così si dice."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Exploding Cheese Puffs",
			"source": "HFDoMM",
			"entries": [
				"L'Università di Strixhaven è una delle istituzioni magiche più stimate del multiverso e accoglie aspiranti maghi provenienti da piani lontani. Gli studenti, desiderosi di sfogarsi dopo una lunga giornata di allenamento, si dirigono al {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, un vivace ristorante del campus che offre una vasta gamma di snack e bevande magicamente infusi. Nosh come il sottaceto {@recipe Black Lotus Root|HFFotM} e la pasta di scarabeo di fuoco piaceranno sicuramente, ma niente incanta le papille gustative come gli Exploding Cheese Puffs. Un miscuglio di mais e sorgo vengono saltati in un olio leggero, quindi gettati in un mix segreto di spezie, offrendo sentori di pepe e parmigiano, e serviti in una ciotola. Che tu sia fuori a galoppare in un'avventura o semplicemente a procrastinare i tuoi studi arcani, gli Exploding Cheese Puffs sono l'indulgenza da non perdere nel campus."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Exploding Cheese Puffs.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Eye of the Beholder",
			"source": "PaF",
			"entries": [
				"Contrariamente a quanto comunemente si dice, non c'è bellezza negli occhi di un {@creature Beholder}. Quelle creature che vivono nei sotterranei sono abomini fluttuanti brutti e ripugnanti, con un numero inquietante di denti aguzzi e dieci occhi grotteschi su steli serpentini, tutti che si contorcono attorno al suo occhio centrale grande quanto un piatto. Gli spettatori possono uccidere con un solo sguardo, quindi non sono una cosa da ridere. Tuttavia, poche persone incontreranno mai un Beholder, e ancora meno vivranno per raccontare la storia, quindi queste creature mantengono una reputazione quasi mitica nelle menti di molti avventurieri.",
				"È con la massima mancanza di serietà che gli spettatori sono stati immortalati nel nome e nel design di un punch verde acido. Qualche bicchiere di questo e tutto sembra bello agli occhi di chi guarda."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/061.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Faerie Fire",
			"source": "PaF",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/054.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Nessuna festa elfica è completa senza un cesto (o tre) di frittelle di piselli dolci appena fritte in offerta. La combinazione sfumata ma indulgente di piselli dolci freschi, scalogno e formaggio feta è un abbinamento fatto ad Arvandor, soprattutto una volta che manciate di bocconcini vengono immerse nella pastella e fritte alla perfezione. Da Prismeer a Evermeet, gli elfi e coloro con cui tengono corte apprezzano queste confortanti prelibatezze da tavola. Le frittelle di fate hanno un avvertimento: una volta che ne provi una, vorrai passare tutto il giorno a mangiare questi deliziosi snack... e spesso, nella Selva dei Folletti, lo fai e basta! Si ritiene che la ricetta abbia avuto origine un millennio fa nell'enclave elfica di Evermeet, molto prima che fosse trasportata nel Piano delle Fate in seguito alla Spellplague. Da allora queste gustose prelibatezze sono state un pilastro delle tavole da pranzo degli elfi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Esiste un piano parallelo al \"Prime\" (quello che contiene tutti i mondi conosciuti del multiverso) noto come Feywild, o Piano delle Fate, da cui hanno avuto origine creature silvane come folletti, satiri, unicorni, driadi e simili. Fu in questo regno dello specchio, immerso nell'eterno crepuscolo e nella luminescenza eterea, che tutta la razza elfica nacque dalla magia vorticosa e illimitata, inclusi gli eladrin, elfi con un insondabile profondo legame con le stagioni. Questi elfi, che chiamano ancora casa la dimensione fatata, vantano un legame altamente intuitivo con la natura e sono in grado di preparare pasti incredibili con combinazioni di ingredienti quasi perfette. Un piatto, noto come uova di Feywild, è una deliziosa presentazione di uova cremose, alle erbe e soffici, completate a fuoco uniforme per una finitura dorata e croccante. Alcuni sostengono che questa semplice ricetta discenda dai leShay, una razza immortale di \"elfi\" fatati con incredibili poteri divini. Per fortuna, non è necessario visitare la Selva dei Folletti per provare queste uova. Un elfo di buona reputazione ha garantito che questa miscela è abbastanza autentica da mangiare eladrin."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Feywild Eggs.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Feywine Punch",
			"source": "PaF",
			"entries": [
				"Dolce come il miele, effervescente e floreale come un giardino in una calda giornata primaverile, il Feywine ha una reputazione unica tra gli elfi, che lo associano quasi esclusivamente alle celebrazioni e alle feste della vittoria. Liset Cheldar, l'attuale mezzelfa proprietaria della Maschera di Pietra di Luna, suscitò polemiche quando iniziò a servire Feywine ai suoi clienti, poiché la ricetta corretta per Feywine non dovrebbe essere condivisa al di fuori della società elfica. Una delegazione di dignitari elfici scese al bar per assaggiare la sua offerta e se ne andò soddisfatta, il che portò molti osservatori a concludere che Liset non poteva servire del vero Feywine ma invece un punch fatto in casa \"ispirato\" alla vera ricetta e non soggetto ai divieti elfici!",
				"Nessuno può dire con certezza se il Feywine at the Mask sia ottenuto dal soffio della luce lunare catturato nella scintillante rugiada sulla buccia di uve rare nella Selva Fatata o mescolando un liquore forte con succo di frutta e vino frizzante. Il Feywine di Liset ha sicuramente l'effetto desiderato dell'originale nel rendere felici i clienti!"
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Le torte di fichi sono uno snack facilmente conservabile per gli esploratori più golosi. Una torta di fichi perfetta riguarda tanto i fichi quanto le mandorle leggermente tostate e macinate che formano la base gommosa di questa confezione fruttata. Sebbene le crostate di fichi al miele fossero estremamente popolari a Calimshan sul pianeta Toril, si ritiene che questo dolce unico provenisse originariamente dalle desolate lande della Coltre Oscura. Sviluppati dagli elfi originari del Piano delle Ombre chiamati Shadar-Kai, questi dolcetti sono abbastanza dolci da essere a casa anche nella sognante Feywild. Oltre ai semi di sesamo e di anice, nella miscela viene spesso infuso un forte brandy, per addolcire e fortificare queste piccole torte pressate. Sebbene le torte di fichi non siano economiche, sono comunque un orgoglioso (e delizioso) ricordo dell'intraprendenza degli Shadar-Kai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Non si può negare che la distinta eredità infernale di un tiefling incombe pesantemente sulla sua identità. Alcuni rifiutano apertamente le loro origini empie, ma molti vivono con orgoglio in armonia con esse, aperti all'esplorazione di tutti gli aspetti dei loro tratti unici. Questo approccio di mentalità aperta ha prodotto una dieta coraggiosa e senza restrizioni che è spesso inavvicinabile e talvolta pericolosa per i non iniziati. Un piatto per cui hanno un talento è il pollo abissale speziato al fuoco (un demone simile a un uccello originario dell'Abisso e dell'Averno con un sapore simile al pollo grasso), o qualsiasi cosa speziata al fuoco poiché la loro naturale resistenza al calore ha garantito loro una maggiore capacità di gestire anche le spezie. Spiedini di carne leccati alla fiamma vengono immersi in una glassa piccante al pepe per creare questi kebab con un tocco serio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Sebbene il Grande Bazar di Sigil sia forse il mercato più famoso del multiverso conosciuto, un vibrante confluire di culture e cucine, questa autoproclamata \"città al centro del multiverso\" vanta anche innumerevoli vetrine e bazar di strada, che offrono una gastronomia altrettanto rara ed emozionante. Il Pesce d'Oro Avvolto nel Fuoco è una di queste prelibatezze poco costose, facilmente acquistabile nel Rione Inferiore o nel più indigente Rione Alveare. Veloce da friggere quanto da consumare, questo pesce bianco fritto in pastella con sfumature di peperoncino e pepe di Cayenna è una festa per le papille gustative. È meglio servirlo bollente, direttamente dalla padella, avvolto in lattuga coltivata localmente o in una focaccia per essere facilmente ingerito durante il viaggio verso l'aereo successivo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Flumphcakes",
			"source": "PaF",
			"entries": [
				"Per chiunque non sia sicuro di cosa sia un \"{@creature Flumph}\", si tratta di strane creature galleggianti, simili a meduse, che si trovano nel Sottosuolo. Sagge, gentili e di buon carattere, queste particolari creature si nutrono esclusivamente di energia psionica. Quell’energia influenza il loro umore, che a sua volta influenza la loro colorazione. Un flumph rosa è un flumph felice. I colori più scuri riflettono emozioni più oscure e potrebbero suggerire che i flumph si stiano nutrendo di qualcosa di pericoloso, come {@creature aboleth|MM|aboleths} o {@creature mind flayer|MM|mind flayers}, che è un utile avvertimento per gli esploratori.",
				"I flumphcake sono piccoli pancake che ricordano i flumph allegri nella loro piattezza, rotondità e tonalità pallida. Gli avventori del teatro possono ordinare flumphcakes post-spettacolo in una gamma di colori per abbinarli al proprio umore; i flumphcake rosa vengono serviti con fragole, i flumphcake verdi con crema di formaggio ed erba cipollina e i flumphcake neri con caviale. Nessun flumph viene maltrattato nella preparazione di queste torte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/047.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Fol-de-rol",
			"source": "PaF",
			"entries": [
				"Questa deliziosa miscela rosso ciliegia è una delle preferite dai musicisti del repertorio del Flumph. Il bardo viaggiatore Florizan Blank portò la ricetta dalla sua terra natale, dove era altrettanto ed esclusivamente amata dalla corte reale. Quella stessa famiglia reale fu tragicamente massacrata in un sanguinoso colpo di stato qualche anno prima, ad eccezione di un giovane principe che fu portato in salvo dal suo insegnante di musica e, secondo quanto riferito, gli fu data una nuova identità. Il luogo in cui si trova il principe rimane un grande mistero.",
				"Non è chiaro come Florizan sia arrivato alla ricetta del Fol-de-rol, che era un segreto reale gelosamente custodito, ma dice ai suoi colleghi artisti che camminare sul palco come re e regine li rende degni del segreto come qualsiasi vero monarca. Dopotutto, stiamo tutti semplicemente eseguendo i nostri ruoli."
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Alcuni credono che tutto sia meglio fritto. Che tu sia d'accordo o meno, non vorrai perderti il ​​Pane Fritto e le Spezie disponibili nella maggior parte delle taverne nel Distretto Inferiore di Sigil. Un popolare alimento base per la colazione sui pianeti Oerth, Toril e Krynn, viene spesso servito con uova in camicia. La versione più comune nella Città di Doors include una miscela di condimenti unica che prende in prestito da tutti loro, con sentori di cumino, coriandolo, pepe di Caienna e persino finocchio. Qualunque cosa contenga, illuminerà sicuramente il tuo pasto, la tua giornata e il tuo viaggio sul prossimo aereo."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Un piatto reso popolare dai lucertoloidi di Saltmarsh, dove veniva comunemente preparato con parti umanoidi al posto del pollame, queste succulente strisce impanate danno un nuovo significato al termine \"finger food\". Oggi, questa ricetta viene servita in tutte le parti civilizzate del multiverso, con strisce di pollo di provenienza locale, arrotolate in una panatura stagionata non convenzionale, croccanti al forno e servite con senape nanica, tiefling di melassa di pomodoro o una salsa calda di prugne. Se hai occasione di provare l'originale, le grasse dita halfling funzionano meglio."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Questo piatto proteico a base di soia ha origine da una ricetta degli gnomi, ma è ugualmente popolare tra coloro che rifuggono dalla carne animale, comprese alcune comunità di elfi. È ideale anche in ambienti in cui il bestiame è più difficile da allevare, come il Sottosuolo e la Roccia di Bral. La versione originale degli gnomi utilizza il brodo di pollo come base, ma i brodi vegetali funzionano altrettanto bene. Mentre il tofu è la stella, il mélange di scalogno, bok choy, peperoni e carote conferisce una varietà di consistenze e sapori. Il vino da cucina a base di riso e la salsa di soia lo rendono un pasto brillante e saporito."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Una delizia tradizionale servita nella luce calante del mese di Sunsebb a Greyhawk, questo stile di omino di pan di zenzero ricorda una leggenda sulle antiche rovine del castello di Greyhawk. Lì, si dice, ogni sorta di dolcetto potesse prendere vita e tormentare gli avventurieri, compreso un temibile biscotto la cui descrizione ha ispirato questa ricetta. Le braccia e le gambe dell'omino di pan di zenzero sono circondate da glassa, ma il corpo è ricoperto da un'armatura protettiva di noci tritate e uvetta. Infilzare l'uvetta più carnosa potrebbe uccidere il demone all'istante, quindi un'uvetta grassa viene solitamente riservata alla bocca del biscotto. È consuetudine che i bambini lo spengano e lo mangino prima, per assicurarsi che il biscotto non prenda vita!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Golden Way",
			"source": "PaF",
			"entries": [
				"Sebbene Luskan si trovi nella remota e gelida zona nord della Costa della Spada, è una città con una vasta portata. Il suo porto fiorente, i fiumi e le strade trafficati lo collegano alle città e agli insediamenti oltre il Mare Splendente, oltre le sabbie di Anauroch e fino a Kara-Tur. Gli estranei dicono che Luskan si trova ai margini del mondo, ma i residenti di Luskan dicono di avere il mondo intero a portata di mano.",
				"La mondanità di Luskan è evidente nel lavoro della sarta tiefling Iono Spooner, che acquista tessuti da tutta Toril per creare straordinari costumi per il carnevale itinerante di Luskan, la Fiera della Fanciulla del Mare. Il carnevale porta a casa bellissime sete, robuste fibre di bambù, tinture esotiche e pelli di animali rari, e Iono li trasforma tutti con il suo occhio intelligente e le sue dita abili. Iono si avventura raramente oltre le mura del suo laboratorio, per non parlare delle mura della sua città, ma è noto che riesce ad arrivare fino ai Jax, dove ordina sempre una Via d'Oro. La bevanda prende il nome dalla più grande rotta commerciale che collega l'Occidente all'Oriente, ed è una perfetta celebrazione dei tesori del commercio con sapori non tipicamente originari della gelida Luskan!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/078.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Quando raggiungi il molo di Berdusk, il Gioiello della Valle, magari appena sceso da una delle tante barche che solcano il fiume Chionthar, ci sono buone probabilità che la prima cosa che mangerai sia una stella d'oro. Questi ricchi pasticcini, tradizionalmente ripieni di salsiccia di pollo locale e batate e porri Goldenfields, sono noti per la loro caratteristica forma triangolare. I venditori li vendono ovunque e la loro cordialità ti accompagnerà finché non riuscirai a gestire un pasto seduto. Varietà della stella d'oro si sono diffuse in tutta la Costa della Spada, dall'estremità del fiume a Baldur's Gate fino all'estremo nord fino a Neverwinter. Ma ogni volta che ne mangerai uno fatto bene, verrai riportato al molo di Berdusk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Pochi incantesimi nel repertorio di un druido o di un ranger sono tanto pratici o nutrienti quanto un lancio tempestivo di Goodberry. Una singola \"buona bacca\", trasmutata attingendo all'essenza divina della natura stessa, può fornire a un avventuriero un'intera giornata di nutrimento; alcuni hanno denotato le loro proprietà curative incantate. Ma nonostante qualsiasi tradizione o magia druidica, una cosa è certa: questa sana miscela di bacche di campo potenziate da elementi verdi, fette di banana, miele e un pizzico di sale fornirà a chiunque gli elementi essenziali vitali necessari per iniziare il viaggio della giornata."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Il pane nero è una pagnotta circolare di pane di segale grande quanto un palmo che richiede di essere servita calda e condita con burro dolce. Una base di farina di mais macinata a pietra, farina di segale scura e un pizzico di cacao non zuccherato rafforzano i colori scuri e la consistenza. Latticello, melassa e zucchero di canna scuro completano questo pane versatile con una sfumatura quasi mielata, che si immerge piacevolmente nel sugo in eccesso. Non lo stai facendo bene a meno che una grossa fetta di burro di yak salato o qualcosa di simile non venga spalmata sopra per sciogliersi nei suoi angoli profondi e scuri. Una versione più elaborata, solitamente servita come pasto a sé stante, contiene ribes o frutta secca, offrendo un'esperienza ancora più gommosa e sostanziosa. Il pane nero viene spesso venduto in pagnotte, ma è altrettanto delizioso sotto forma di muffin portatile, poiché viene servito alla Locanda del Drago Verde nella Città Libera di Greyhawk. La versatilità del pane nero lo rende un ottimo antipasto riscaldato in padella, con, hai indovinato, ulteriore burro luccicante in cima. Una versione notevole di questo esiste sotto forma di pagnotta a Saltmarsh e nella sua periferia nautica. In verità, consumato in una pagnotta o sotto forma di muffin, è un pane scuro classico e frugale che trova posto in molte dispense."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Questi freddi, traballanti e deliziosi quadratini di gelatina verde brillante sono diventati popolari ovunque le persone del multiverso abbiano bisogno di un dessert rinfrescante e stravagante, inclusa la Roccia di Bral dove la refrigerazione naturale di Realmspace rende la preparazione un gioco da ragazzi. Nella maggior parte dei casi vengono serviti in piattini su un letto di ghiaccio per mantenerli alla temperatura ideale. Sono stati soprannominati \"il cubo gelatinoso\" da alcuni avventurieri e ci sono pasticceri che sospendono piccole spade o scudi di caramelle nel mix come una croccante sorpresa che ti colpisce dritto al palato. La parte migliore è che Green Ice Rime si dissolve nella tua pancia... e non il contrario."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Quando le grandi enclavi fluttuanti dell'Impero Netheril crollarono, crollarono anche i loro segreti culinari. Ma una comunità sopravvisse fuggendo nella Coltre Oscura e con essa fu preservata una delle loro ricette più apprezzate: i pancake alla cipolla verde. Sebbene i Netheresi, ora conosciuti come Shadovar infusi di materia d'ombra, siano cambiati molto nel corso dei secoli, questo piatto spettacolare non è cambiato. Questi pancake a base di allium sono una delizia economica e inaspettatamente saziante che si abbina facilmente a saporite carni arrosto. Sono deliziosi anche serviti da soli, se ricoperti di panna fresca e purea di fichi per un'esperienza Netherese unica. In molte regioni, lo scalogno è una verdura base altrettanto accettabile che offre una frittella dal sapore più delicato. Indipendentemente da come si sceglie di consumare questo antipasto saltato in padella, l'esperienza culinaria è uno dei pochi buoni motivi per venire a Shadowfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greengrass",
			"source": "PaF",
			"entries": [
				"Quando un inverno freddo finisce e la neve si scioglie e i fiumi ghiacciati si spezzano e scorrono ancora una volta, il sole picchia e i primi germogli di una nuova crescita si schiudono dal terreno riscaldato. È allora che i pensieri delle persone spesso si rivolgono al futuro, alle possibilità e alla fertilità. In tutto Faerûn, l'arrivo della primavera è segnato da un festival chiamato Greengrass. Vengono fatte offerte agli dei nella speranza di una stagione fertile e le persone si riuniscono per ballare e bere. La primavera arriva più dura e più lenta a Luskan che in molti altri posti, e questo rende questo cocktail di erbe brillante e verdeggiante ancora più vitale. Il Greengrass cattura perfettamente lo spirito e l'atmosfera del festival durante tutto l'anno.",
				"Greengrass è molto popolare tra coloro che sentono un intenso legame con la natura, in particolare i membri dell'ampia Emerald Enclave, un collettivo di druidi e ranger con agenti ovunque. Qualcuno che ordina un cocktail Greengrass potrebbe essere un membro dell'Enclave che segnala il suo arrivo in città a possibili amici o nemici."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/082.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"La lancia verde, chiamata anche asparago o \"erba dei passeri\" dagli umani, è una pianta da fiore perenne che è ascesa allo status di base in molte diete elfiche. Mentre gli elfi consumano la lancia verde cruda, condita, arrostita o cotta al vapore con erbe, i loro fratelli mezzelfi, liberati da certi tabù culinari, hanno sviluppato un'ulteriore tecnica di preparazione. Con un tocco irriverente, ma che completa con gusto la lancia verde, i mezzelfi aggiungono carne di maiale salata e stagionata al mix, in rispetto delle loro papille gustative metà umane. Per quanto riguarda la pancetta, il taglio più spesso è sempre meglio!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Se hai mai partecipato a un pasto dei nani di fosso, probabilmente l'hai fatto solo una volta. Essendo spazzini che vivono nelle parti più profonde, oscure e sporche degli spazi sotterranei, le loro abitudini culinarie non sono esattamente raffinate. Ma un totale rifiuto della loro cucina significherebbe buttare via il bambino con l'acqua sporca (che i nani di fosso bevono a volte). Il tradizionale porridge dei nani di burrone richiede uno stufato granuloso pieno zeppo di... che non vuoi sapere. Tuttavia, i loro cugini nani più civilizzati hanno sviluppato il proprio piatto per il banchetto mattutino, che prende abilmente in giro l'originale immangiabile. La loro versione, chiamata anche \"porridge sporco\", comprende una base cremosa in stile farina d'avena piena zeppa di datteri, noci tritate, zuccheri scuri e una dose di panna. È noto che i nani preparano un gustoso \"porridge di nani di fosso\" contenente pezzetti di salsiccia avanzata, strisce di grasso di pancetta e scalogno tritato finemente in un \"brodo\" in stile grana. Indipendentemente dalla versione che mangi, questo porridge del mondo di Krynn sarà un vero incontro casuale per le tue papille gustative.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sei nani di fosso li seguivano, portando pesanti vasi pieni di qualcosa che odorava di farina d'avena"
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Se amate i funghi ed il formaggio, allora questo è il piatto che fa per voi! I gurdat sono un contorno economico e abbondante presente nei menu di molte taverne della Costa della Spada. Alcuni dei migliori esempi di questo antipasto \"allo stato brado\" si trovano da A Pair of Black Antlers a Elturel, che non si tira indietro davanti al formaggio, o da The Seven-Stringed Harp a Secomber, dove lo chef esagera con il pepe e le spezie senza sopraffare i sapori terrosi e fungini. La versione presentata di seguito è un'interpretazione classica di questo punto fermo del viaggiatore."
			]
		},
		{
			"name": "Halfling Finger Sandwiches",
			"source": "HFDoMM",
			"entries": [
				"Se c'è davvero qualcosa di sacro nella società halfling, sarebbe proprio l'ora del tè. E nessun vero tè pomeridiano halfling può iniziare senza una sana dose di spuntino per trattenerlo fino al primo banchetto serale. Frollini, fragole e creme sono tutti buoni e giusti, ma ogni halfling che si rispetti sa che i veri protagonisti delle delizie pomeridiane sono i tramezzini. Impilati tre dita e mezzo con cetrioli freschi di giardino, cipolle dolci e crema di formaggio infusa con erba cipollina, questi gustosi piccoli tesori sono di gran moda nelle contee, nei buchi e nelle tane ovunque - e faresti meglio a nasconderli da ospiti inattesi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Halfling Finger Sandwiches.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Gli halfling possono essere piccoli, ma il loro amore per il buon cibo è noto per essere grande. Ne consegue, quindi, che uno dei loro piatti più apprezzati sarebbe stato corrispondentemente piccolo di dimensioni ma grande di sapore, e questo è il caso del piatto chiamato Halfling Game Birds. Strofinate con una miscela segreta di rosmarino, timo e scorza di limone, queste gustose galline della Cornovaglia vengono lasciate marinare durante la notte, mettendo alla prova la pazienza di molti chef halfling. Quando l'attesa è finita (quasi mai così lunga come è consigliato), gli uccelli vengono infine arrostiti a fuoco vivo per affrettarli alla tavola dove non durano mai a lungo davanti agli avidi commensali. Che si tratti di Oerth, Toril, Eberron o Krynn, questi piccoli uccelli selvatici dominano le tavole degli halfling in tutto il multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Sfidare le terre desolate della Coltre Oscura richiede grande preparazione e forza d'animo. L’oscurità infinita è spietata e produce poco in termini di risorse commestibili naturali. I viaggiatori farebbero bene a pianificare in anticipo i loro pasti e portare con sé tutti i materiali di consumo necessari. Le razioni di ferro preparate dalla popolazione halfling sorprendentemente numerosa di Gloomwrought sono un piacere da trail notevole ed economico. Questo mix creativo di noci tritate, avena locale e semi croccanti vengono riuniti in palline e cementati con miele. E sono tanto ricchi di sostanze nutritive quanto deliziosi. Anche quando non stai intraprendendo un viaggio arduo e pieno di disperazione, questa granola è uno spuntino nutriente e delizioso che bilancia il dolce e il salato."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Ricchi di avena, gocce di cioccolato e caramello al burro, questi minuscoli biscotti sono perfetti per le mani degli halfling... e per lo stomaco di tutti. Il segreto è togliere ogni infornata dal forno un minuto prima della fine della cottura e lasciarli finire sulla teglia per garantire una superficie dorata e un nucleo extra-appiccicoso. In effetti, questi stuzzichini sono tutto ciò che un halfling cerca a tavola: sapori ricchi e deliziosi e preparazione rapida (giusto in tempo per il tè!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand of Vecna",
			"source": "PaF",
			"entries": [
				"{@creature Vecna the Archlich|VEoR|Vecna} è un potente arclich noto ad alcuni come il Re Immortale, il Sussurrato e il Signore del Trono del Ragno. Vecna ​​ha studiato le arti oscure fin dall'infanzia al ginocchio (o sotto il tacco dello stivale) della sua crudele madre strega. Libero dai limiti del tempo e dello spazio, il terribile tocco di Vecna ​​potrebbe essere inevitabile quanto la morte stessa.",
				"{@item Hand of Vecna|DMG|The archlich's withered hand}, anch'esso sbloccato dal tempo, è un artefatto leggendariamente potente che conferisce a chi lo indossa terribili abilità negromantiche a costo della sua stessa mano e infine a costo della sua vita.",
				"Mentre si attende l'inevitabile fine di tutte le cose nelle grinfie grigie e spiegazzate di Vecna, ci si potrebbe anche godere questo cocktail deliziosamente fumoso e potenzialmente sacrilego, creato in omaggio a una figura vile o come rimprovero a un sinistro uomo nero."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/033.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Questi pasticcini grandi quanto un palmo di mano sono quanto di più vicino possibile a un piatto da taverna. Di città in città, puoi trovarli farciti con una sorprendente varietà di ingredienti, che vanno dalla carne di cervo o pollo tritato al manzo, all'agnello coniato o al pavone (anche se di solito solo con gli avanzi del pasto precedente). Le torte fatte in casa assumono molte forme e sapori e viaggiano particolarmente bene, rendendole un piatto adatto agli avventurieri. La varietà presentata di seguito, resa famosa dai Cuttle's Meat Pies situati nel Trades Ward di Waterdeep, è aromatizzata con pancetta e porri ed è estremamente popolare nelle Heartlands, nelle Valli e persino nella Costa Selvaggia a nord di Faerûn, dove gli avventurieri affamati semplicemente non ne hanno mai abbastanza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Se mai cammini per le strade della città fortificata degli gnomi di Hardbuckler, situata a poche settimane a est di Baldur's Gate in carovana, ci sono buone probabilità che ti perderai del tutto la vera città. Mentre i pittoreschi cottage di campagna collegati da stretti sentieri affollano la superficie, la vera azione è nelle loro generose cantine, che possono estendersi fino a tre piani sotto terra. Collegati da tunnel che fungono da vie sotterranee, gli gnomi residenti gestiscono negozi, locande e mescite da questi accoglienti spazi sotterranei illuminati dal focolare. È qui che troverai la specialità culinaria della città: lo stufato di Hardbuckler. Tipicamente preparato con patate, funghi, licheni, rape e una miscellanea di carni, da pollame e capre a toporagni e arvicole, questo stufato terroso e aromatico colpisce tutte le note giuste. Anche se ogni locale di questa elaborata città sotterranea ti dirà che lo preparano \"nel modo giusto\", questa particolare versione della ricetta richiede l'agnello, tritato finemente per le piccole bocche degli gnomi."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Niente dice {@i harvest} come il piatto colorato noto come Carote al caffè Harengon. Un inaspettato viaggio di sapori: carote fresche raccolte in natura vengono bollite con prodotti di montagna {@recipe kaeth|HFFotM} (o caffè) e una generosa quantità di melassa derivata dalla barbabietola. Un tocco di timo e aceto balsamico finemente invecchiato completano questa delizia dolce e acida, così perfettamente bilanciata che persino gli eladrin della Selva Fatata spesso lo includono come alimento base delle loro elaborate feste nella foresta. Gli harengon, abitanti simili a conigli della Selva dei Folletti, preparano notoriamente questo piatto con un vero e proprio arcobaleno di carote arancioni, rosse, bianche, gialle e viola, enfatizzando la presentazione tanto quanto il sapore. L'ispirata infusione del caffè fornisce un sapore robusto che aggiungerà velocità al passo di chiunque, specialmente degli harengon, noti per la loro esuberanza. Quando si tratta del tavolo da portata, questo vibrante lato autunnale è destinato a riportarti indietro per averne di più."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Se intendi sorvegliare le caotiche strade di Sigil, è meglio non farlo a stomaco vuoto. I guerrieri dell'Harmonium sono profondamente dediti a mantenere l'ordine ma forse non hanno gusti così avventurosi, quindi questo pasto ricco e abbondante manterrà un soldato in marcia per ore e ore. Ne abbondano in quantità abbondanti nelle loro baracche nel Rione della Signora. Per massimizzare le sue proteine, questo piatto include non solo agnello ma un miscuglio di carni, che gli conferisce il suo sapore caratteristico e sostanzioso. Per ironia della sorte, una certa quantità di questo polpettone finisce in qualche modo nelle mani dei venditori ambulanti: dopo tutto, questa è una città dove tutti trovano il modo di ottenere un rapido profitto."
			]
		},
		{
			"name": "Harpell's Reserve",
			"source": "PaF",
			"entries": [
				"Tutti i membri della famiglia Harpell sono i benvenuti al Gilded Horseshoe e i loro drink sono sempre gratuiti, perché tutti i proprietari del Gilded Horseshoe sanno cosa accadde all'ex proprietario Edgourd Mellish generazioni fa quando chiese a Lord Morgus Harpell di coprire il suo conto al bar. Edgourd ora si trova nel giardino delle statue degli Harpell, avvolto nell'edera.",
				"Per rendere felici gli Harpell, c'è sempre una miscela speciale di Harpell's Reserve in una botte dietro il bancone. La miscela è invecchiata nella quercia sacra del Bosco di Neverwinter e a nessun altro è consentito berla. Uno sciocco ha tentato di saltare la barra per assaggiarlo ed è esploso in una nuvola di insetti. Un altro è stato servito per errore nella Riserva ed è tornato all'infanzia. Un intero gruppo di predoni ha tentato di rapinare il bar ed è quasi riuscito a farla franca, ma un idiota ha provato a bere dalla botte e l'intero gruppo si è sciolto sul posto.",
				"Ti suggeriamo di provare questa ricetta a tuo rischio e pericolo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/036.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Secondo la storia, un halfling affamato tornò dalla sua passeggiata in collina con un pesante cesto di mele rosa croccanti e more carnose. Nel tipico stile indeciso degli halfling, non riusciva a decidere con cosa riempire la sua torta... così scelse entrambi, e così nacque questa leggendaria torta da dessert halfling. Una spessa crosta fatta a mano e una superficie friabile e burrosa ricoprono una crostata e gustosa mela rosa (quasi qualsiasi mela è sufficiente, in attesa della stagione, ovviamente) e un ripieno di more con accenti macinati speziati. Alcuni halfling spolverano addirittura la loro crosta con un formaggio cheddar bianco che si scioglie per un sapore unico, ma tutti concordano sul fatto che sarebbe un peccato servirlo senza una pallina di panna dolce appena montata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hellish Rebuke",
			"source": "PaF",
			"entries": [
				"La locanda a metà strada cerca di offrire qualcosa per tutti: vini pregiati per gli elfi di Evereska, birra schiumosa per i nani delle montagne e dolce idromele per gli umani delle praterie. La locanda offre anche una bevanda preparata appositamente per i tiefling: una bevanda affumicata e infuocata che prende il nome da un {@spell Hellish Rebuke|PHB|tiefling fire spell}.",
				"La reazione è stata mista. La proprietaria Myrin Silverspear si rese conto che i tiefling avevano tutti gusti molto diversi, indipendentemente dalla cultura condivisa che avevano sviluppato. Questa epifania fu un punto di svolta per l'Halfway Inn. Silverspear ha incoraggiato i suoi server a interagire con i propri clienti per scoprire cosa volevano veramente. Lo staff scoprì che alcuni elfi in realtà preferivano la birra al vino, e alcuni nani preferivano il vino alla birra, e alcune persone di ogni specie e cultura apprezzavano il calcio incisivo di un rimprovero infernale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/063.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide è una celebrazione regionale del raccolto e dell'abbondanza che si svolge ogni anno vicino all'equinozio d'autunno in alcune regioni di Toril. Nei tempi passati, la tradizione imponeva che gli elfi consumassero esclusivamente la rugiada della natura in onore di ringraziamento; tuttavia, negli ultimi anni, la festività si è evoluta in un banchetto a più portate, ancorato a una cornucopia di piatti a tema autunnale, tra cui una miscela calda e confortante di piante coltivate. Questa purea nutriente, una delle preferite dagli elfi dei boschi e dagli eladrin, è un mix di zucca, aglio e timo che viene cotto a fuoco lento per un sapore dolce e terroso e guarnito con un tocco di olio d'oliva."
			]
		},
		{
			"name": "High Sun Florentines",
			"source": "PaF",
			"entries": [
				"I giochi di High Sun sono un evento \"sportivo\" particolarmente brutale che è stato abolito e ripreso dai successivi Lords di Neverwinter nel corso delle generazioni, tutto a seconda dell'umore del momento e di quanto grande sia il bisogno di distrarre la gente comune. I giochi vedono squadre di avventurieri, o prigionieri, nella maggior parte dei casi, tentare di navigare in un labirinto mutevole pieno di mostri in uno stadio di migliaia di fan esultanti. I fan tifano principalmente per i mostri.",
				"Naturalmente, i grandi della città guardano la partita da posizioni più elevate, dove hanno meno probabilità di essere schizzati da qualche melma errante. Dai loro palchi alti vengono serviti vini pregiati e biscottini di pizzo. I Fiorentini del Sole Alto sono il massimo della raffinatezza e sono fragili come le ossa di un barbaro nelle fauci di un {@creature displacer beast}."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Poche cose danno energia al passo di un halfling come il profumo di salsiccia burrosa dei maiali appena sfornati nei sacchi a pelo che si diffondono per il villaggio. Tanto curiosi quanto pieni di risorse, gli halfling hanno un talento nel creare nuove combinazioni culinarie di cose che amano mangiare: in questo caso, salsicce saporite e pasticcini friabili. Minuscoli pezzi di maiale e manzo affumicati vengono comodamente arrotolati in \"saccogli\" di pasta salata finché non spuntano solo le loro \"teste\". La manovra esperta è quella di spennellare questi piccoli snack con un sottile strato di uovo prima di metterli nel forno, garantendo una lucentezza brillante e una sferzata di colore. E spalmarli di burro una volta cotti è un tocco davvero gustoso. I maiali nelle coperte potrebbero essere il finger food perfetto per un raduno di halfling di qualsiasi dimensione."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Cos'altro fa venire l'acquolina in bocca se non un uccello paffuto che arrostisce allo spiedo sopra un focolare aperto? Uno stile particolare di questo piatto è stato reso famoso nel villaggio di Hommlet, sul lato opposto di Nyr Dyv dalla città di Greyhawk, dove le oche sono abbondanti nei mesi più caldi e i tacchini abbondanti in inverno. Questo tacchino viene servito con un grosso sugo preparato con i succhi dell'uccello e ricco di pancetta. Il ripieno di salsiccia comprende carne di maiale macinata piccante saltata in padella, crostini di pane bianco condito, cipolle tritate finemente e pezzetti di sedano, il tutto piegato in brodo caldo. A Hommlet si può avere un uccello intero per una moneta d'oro, ma troppo tacchino può colpirti come un incantesimo di sonno tempestivo, quindi è meglio attaccarsi alle zampe."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Spesso apprezzato dagli Shadovar come bicchierino da notte o come dessert leggero, il latte al miele è tradizionalmente una bevanda a sé stante che può essere servita fredda, calda o anche come toddy, arricchita con liquore alle erbe (come viene spesso fatto nella città abbandonata di Gloomwrought di Shadowfell). Sebbene la preparazione del latte al miele sia piuttosto semplice, le versioni migliori bilanciano una modesta quantità di miele con il latte più fresco (spesso importato dal Primo Piano Materiale) per produrre una bevanda sostanziosa ma rinfrescante servita a tutte le età. Tuttavia, la vera chiave per preparare correttamente il latte al miele è la pazienza. Tradizionalmente, gli alchimisti shadovar lasciano marinare e raffreddare la miscela per diverse ore prima di servire, e spesso includono un contorno di cannella o agrumi per creare una presentazione attraente per questa deliziosa libagione. Si sussurra che le sue qualità simili a un elisir facciano bene allo stomaco."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Ripieni di crema pasticcera alla vaniglia, questi deliziosi dolcetti abbelliscono meritatamente ogni dolce halfling diffuso da Amn fino a Neverwinter e oltre. I bignè croccanti, che possono essere preparati con giorni di anticipo, sono già una delizia, ma non si può dire abbastanza del ripieno di crema pasticcera: una miscela densa e vellutata di panna, vaniglia e miele. Anche se questa crema pasticcera è un meraviglioso ripieno o guarnizione per qualsiasi dessert, meglio applicarla con una sac à poche a punta dritta, è perfettamente normale mangiarla anche a cucchiaiate (o almeno così è stato riportato). Se non irrorate questi bignè con un pregiato miele locale, sbagliate."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Quando è il momento di un banchetto festivo, il prosciutto al miele è il primo piatto nel forno di un halfling. Un grande prosciutto viene spennellato con strati su strati di miele locale, zucchero di canna e glassa di succo d'ananas per la massima dolcezza prima di essere messo in forno. E mentre il profumo bollente del maiale a cottura lenta riempie la fattoria, un halfling si mette al lavoro sulla salsa di ananas che l'accompagna, una salsa densa e piccante in cui affogare la tua bestia e gli amidi. Va notato che questa ricetta si sposa altrettanto bene con il cinghiale, se hai voglia di catturarne uno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hordelander",
			"source": "PaF",
			"entries": [
				"Iokaste una volta fu brevemente colpito da un gentiluomo di nome Gannis Frostmantle che visitò Waterdeep e affermò di essere un emissario dell'orda Tuigan dalle lontane terre della Desolazione Infinita. Gannis corteggiò la vedova e le chiese aiuto per trovare persone che finanziassero la sua campagna contro gli intrusi demoniaci. Naturalmente lui insisteva che non aveva bisogno dei suoi soldi, ma lei non voleva sentire il suo rifiuto. Essendo una donna che aveva viaggiato molto, Iokaste aggiunse al menu del Flumph una bevanda che avrebbe ricordato a Gannis casa sua: una bevanda salata a base di yogurt che era popolare tra i cavalieri delle Terre dell'Orda. Gannis provò il drink e lo sputò, e fu allora che Iokaste si rese conto di essere un impostore.",
				"In un raro esempio di solidarietà tra Iokaste e Wishes, organizzarono una visita per Gannis con gli dei adirati delle Terre dell'Orda, o almeno un'approssimazione illusoria. Gannis è stato visto l'ultima volta mentre si dirigeva a Luskan. Il cocktail Hordelander rimase nel menu poiché Iokaste aveva sviluppato un gusto per il salato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/042.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Centro di musica e arte, la città di Berdusk, nel cuore occidentale del Faerûn, è nota per molte cose, ma soprattutto per i suoi caldi granchi di fiume. Una specialità della Locanda della Spada d'Argento, queste prelibatezze fluviali dipendono tanto dalla freschezza quanto dalla stagionatura. Tradizionalmente, la gente del posto raccoglieva i granchi dal guscio morbido e li consumava durante il giorno. Per quanto riguarda la ricetta del granchio, è un segreto gelosamente custodito, ma si ritiene che includa crème fraîche e scorza di limone mescolati in una crema spalmabile e serviti sull'indivia. Con un solo pezzo di rame per piatto, ne lasceranno abbastanza nel tuo portamonete per un bicchiere di {@recipe Saerloonian Glowfire|HFFotM}: il complemento perfetto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Il sidro speziato caldo è una bevanda stagionale essenziale che attrae tutti coloro che cercano un rifugio liquido caldo dopo una giornata trascorsa in pista. Il sidro di mele appena spremuto, solitamente venduto in caraffe nei mercati o nelle fattorie, viene cotto a fuoco lento o su un fornello con pimento, chiodi di garofano, zucchero di canna e un'esplosione di arancia gettata dentro per misurare prima di essere condito con panna fresca e un bastoncino di cannella. Gli halfling servono la loro speciale varietà chiamata Moonslake, un cocktail alcolico di mele alla menta mescolato con acqua bollita e filtrata con menta tritata, ottenendo un retrogusto fresco e pungente (che gli umani tendono a non apprezzare). Gli elfi lo preparano pulito, spesso filtrato con una garza, per un aspetto ambrato raffinato e vetroso. I nani non sono schizzinosi, a loro piace semplicemente che sia appuntito. Indipendentemente dalle tue preferenze, assapora uno di questi intrugli per il clima fresco per riscaldarti dall'interno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Hot Spiced Cider.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Illuskan Mulled Cider",
			"source": "PaF",
			"entries": [
				"I duri abitanti del Nord di Luskan hanno sopportato molti inverni lunghi e rigidi; alcuni inverni hanno addirittura congelato l'ampio fiume Mirar e hanno intrappolato le belle navi che sono il cuore e il motore della Città delle Vele.",
				"Il sidro brulé Illuskan viene venduto agli angoli delle strade della città, spesso bollendo per ore in grandi pentole di ferro sopra bracieri di carbone, e le cinque bande che dominano la città hanno ciascuna i propri venditori e ricette preferite. La gente di Ship Kurth si gode un sidro profumato con abbondante zenzero e cardamomo, la banda di Ship Baram va pesante con le arance e la gente di Ship Suljack aggiunge più sciroppo d'acero al loro sidro di quanto la maggior parte delle persone possa sopportare. Tutte e cinque le navi concordano sul fatto che il sidro brulé di Illuskan può essere prodotto solo dal robusto frutteto della regione. Quando si sparse la voce che il proprietario del Portale Spalancato, {@creature Durnan|WDH}, vendeva \"sidro brulé Illuskan\" fatto con mele Waterdhaviane, mandarono un inviato per avvisarlo del suo errore. La ricetta Kurth è ora lo standard nel Portale Spalancato."
			]
		},
		{
			"name": "Inkpot Negroni",
			"source": "PaF",
			"entries": [
				"Per entrare a Candlekeep, un aspirante studioso deve presentare un'opera scritta che la biblioteca non possiede già: una sfida significativa dato che Candlekeep ha forse la più vasta collezione di libri e leggende di tutto Faerûn. Ogni volta che un nuovo arrivato arriva ai cancelli con un'offerta, i corridori vengono inviati a cercare tra le pile e ad assicurarsi che il testo offerto sia unico.",
				"Gli esperti di arte culinaria possono avere qualche vantaggio in questo caso, poiché un libro di ricette originali conta come un'opera scritta. Ad almeno un cercatore è stato concesso l'ingresso a Candlekeep sedendosi per 3 giorni su una roccia di fronte al mastio e scrivendo le ricette. Tutte le ricette erano sue innovazioni, e una era per questo cocktail radicale con aceto scuro e una guarnizione di dragoncello che doveva assomigliare a un calamaio di Candlekeep con una penna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/025.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"La regola d'oro di ogni buon pugno da taverna è che, quando si cade, si dovrebbe avere la sensazione di essere stati colpiti da un colpo fisico e rendersi più propensi a lanciarne uno. Questo è il caso del potente potabile a volte chiamato Dragonfire Punch di Irlymeyer. Una creazione del misterioso barman da cui la bevanda prende il nome e perfezionata da Otik Sandath della Locanda dell'Ultima Casa, questa bevanda rinfrescante è piena zeppa di succhi nazionali e importati da tutta Krynn, tra cui mirtillo rosso, arancia e ananas. Il \"punch\" deriva dalle generose quantità di brandy e spumante. Chiamata originariamente per l'uso dei fiori velenosi della rosa del drago, la ricetta è cambiata significativamente nel corso degli anni, ma il suo effetto sui clienti non è cambiato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Non durerai a lungo in qualsiasi parte del multiverso senza alcune cose basilari: una spada fidata, una borraccia piena e alcune razioni di ferro. A volte definito \"cibo da viaggio\", questo alimento base fornisce nutrimento essenziale per avventurieri di ogni tipo, dai viaggiatori esperti di Ansalon agli esploratori di dungeon delle Flanaess. Sebbene gli ingredienti varino spesso a seconda della regione, queste razioni tendono ad essere leggere, ricche di proteine ​​e conservate per durare giorni o addirittura settimane in viaggio, con ingredienti come salumi, frutta secca, noci e formaggi con biscotti, cracker o gallette. Godspeed e buon cibo, avventuriero giusto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Kaeth, o caffè, è una bevanda aromatica a base di chicchi tostati macinati ed è famosa per le sue proprietà tonificanti, che la rendono un antipasto quotidiano diffuso in tutti i mondi del multiverso. A Sigil, la Città delle Porte, i turisti planari possono assaggiare una vasta gamma di chicchi di caffè e bevande provenienti da innumerevoli pianeti. Il Kaeth, come viene comunemente chiamato sul pianeta Toril, è diventato una vera prelibatezza lungo la Costa della Spada, dove ora viene importato in massa. Nella nazione della Sembia, un metodo di preparazione popolare prevede una miscela di cioccolato fuso e liquore. In alcune zone, il kaeth è così popolare che è diventato più redditizio del commercio del tè. I popoli del pianeta Krynn bevono tè tarbean e kefre, entrambi derivati ​​da fagioli vivaci e tostati al scuro e spesso serviti neri. Al contrario, i cittadini dei Piani Esterni bevono numerose varianti speziate e cremose di kaeth, inclusa la notevole Montagna Maestà del Monte Celestia. Sul pianeta Oerth, il caffè tende ad essere più acido e viene spesso miscelato in liquori cremosi per dare una spinta in più. Ma forse il più notevole, il kav'la, in cui la crema di latte di cocco viene mescolata in un arrosto maltato, scuro e ricco di nocciole, viene servito in vasi di ceramica alti e decorati e si trova facilmente nei bazar colti di Sigil. Indipendentemente dalla varietà scelta, il kaeth, nelle sue infinite forme, funge da stimolante infuso di caffeina, sia sul sentiero che nei confini sicuri della propria fattoria."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Poche nazioni sul pianeta Toril sono potenti o influenti quanto l'impero umano di Shou Lung, che si trova nella vasta regione di Kara-Tur. Sebbene questa regione vanti religioni distinte e una cultura orgogliosa, possiede anche una tradizione culinaria altrettanto forte. Sebbene ci siano scarse interazioni o conflitti tra le città-stato della Costa della Spada e Kara-Tur, molte delle sue foglie di tè, come Pale Jade, Fim Fim, Dragon's Eye e Long Jing, vengono importate in quantità significative dai commercianti faerûniani, e anche alcuni piatti, tra cui vari noodles, hanno compiuto la lunga migrazione verso ovest. Anche se non troverai questo piatto saltato in padella in qualsiasi menu di taverna, ha trovato la sua strada nei ristoranti più moderni di epicentri culturali come Waterdeep. Una ciotola colma di noodles cotti in una padella profonda e unta d'olio insieme a pezzi di pollo, verdure e salsa di soia salata o garum (una salsa a base di pesce) è diventata un popolare cambio di ritmo rispetto ai tradizionali arrosti e zuppe della Costa della Spada."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"Il pane kender, o pasta raston come viene chiamato, è un dessert abbondante con uvetta per completare un pasto abbondante. Tuttavia, nelle sue versioni precedenti, la pasta raston risale alla prima Guerra dei Draghi, quando non si potevano scartare nemmeno gli avanzi di pane raffermo. Croste di pane raffermo venivano abitualmente gettate in una bacinella e successivamente schiacciate per creare mangime per il bestiame, ma i kender videro un'opportunità. Il pane raffermo veniva separato dagli altri bocconi semilavorati; imbevuto d'acqua; zuccherato, speziato ed essiccato; poi servito come quello che era conosciuto come pane kender, il pane usato. Il pane kender era così popolare che il processo fu perfezionato con uova, panna e spezie, evolvendosi nei budini di pane che conosciamo oggi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Le leggende kender hanno l'abitudine di spostarsi e oscillare allegramente con le maree del Mare di Sangue di Istar. Una delle prime storie narrava che gli stumblenoodles kender fossero nati da una collisione tra due frenetici cuochi kender: quando le loro pentole si mescolarono, il risultato fu un'inaspettata alleanza di sapori e ingredienti. Tuttavia, chiedi a un avventuriero kender e molto probabilmente sentirai una storia riguardante un insulto ben piazzato rivolto a un caporale draconiano e alla sua squadra. Mentre il coraggioso mascalzone kender si affrettava a fuggire, gettò freneticamente dietro di sé tutti gli oggetti di valore per dissuadere i suoi inseguitori. Nella sua disperazione, espulse un piccolo sacchetto di spezie miste, formaggio indurito, un barattolo di senape e diverse manciate di gusci di pasta a spirale cruda che, per fortuna dei kender, servirono come pasto di triboli per le dita dei draconici e fecero inciampare nel fango gli inseguitori del kender. In onore del coraggioso sacrificio di questo kender (la perdita di un sacco di pasta perfettamente buono), i kender di Krynn hanno commemorato l'occasione nel classico e allegro stile kender."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Niente riscalda l'anima come il profumo di una crostata kender appena sfornata. Il sapore di questa miscela effervescente di pesche, bacche scure, vaniglia, chiodi di garofano e liquore (per i più coraggiosi, un pizzico abbastanza grande da farti formicolare le dita dei piedi) è affascinante quanto le piccole persone che l'hanno inventato. I kender, che si dice siano nati dalla magia e dal caos, si avvicinano al cibo più o meno nello stesso modo in cui attraversano i mondi del multiverso: in modo avventuroso. La copertura burrosa e friabile che trasuda morbide pesche tritate dovrebbe essere sufficiente, ma se combinata con i mirtilli, il ripieno del calzolaio si illumina in un modo curiosamente kender. Questo dolce è particolarmente popolare nel Giorno di Mezzo Anno nel Sesto Mese, che è anche il Mese della Pesca in Ansalon, ma rimane il dolce preferito dai kender di Krynn indipendentemente dalla festività o dalla stagione. Spesso servito come crostata, a volte come crumble, ma da non saltare mai, soprattutto se offerto caldo con una abbondante cucchiaiata di panna fresca montata."
			]
		},
		{
			"name": "Kinship Shrub",
			"source": "PaF",
			"entries": [
				"L'Arbusto della Parentela è un'offerta festiva elfica che è stata adottata con entusiasmo da altre specie che tengono in grande considerazione l'eleganza e la raffinatezza degli elfi. Dopotutto, gli elfi non hanno bisogno di mangiare o bere, quindi le bevande a cui si concedono devono essere qualcosa di speciale. Si dice che Kinship Shrub pulisca il palato in modo molto efficace prima di un ottimo pasto. Ciò che molti non riescono a capire è esattamente di chi è il palato che la bevanda intende purificare. L'arbusto è stato ideato da un elfo particolarmente snob che detestava l'odore degli umani. Quando fu costretto a sedersi e spezzare il pane con loro durante un grande banchetto pacificatore, inventò questa bevanda per attenuare l'assalto ai suoi sensi.",
				"La bevanda divenne popolare durante tali feste sia tra gli elfi che tra gli umani: gli elfi condividevano la delicata sensibilità del creatore e gli umani pensavano che gli fosse stato offerto qualcosa di cerimoniale. Naturalmente ha trovato posto nel menu delle Pietre Sibilanti, dove i banchetti sono rari ma le difficili conversazioni diplomatiche sono all'ordine del giorno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/105.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Lady Ophala",
			"source": "PaF",
			"entries": [
				"Una delle caratteristiche più straordinarie della Maschera di Pietra Lunare è che si trova su una roccia galleggiante ancorata al terreno tramite pesanti catene di ferro. Questa disposizione insolita fu un effetto collaterale del cataclisma di vasta portata del 1385 soprannominato \"Spellplague\", ma i proprietari della Maschera decisero che si adattava ai loro scopi. Il fatto di essere situato su una roccia galleggiante testimonia il carattere elitario ed elevato del luogo e rende molto più difficile l'intrusione di ospiti indesiderati.",
				"Per celebrare il centenario del locale è stato creato il cocktail Lady Ophala. Prende il nome dalla proprietaria fondatrice Lady Ophala Cheldarstorn, la lussuosa bevanda è \"guarnita\" con gelato per evocare l'insolito aspetto esteriore della Maschera."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/088.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Lathander's Bounty",
			"source": "PaF",
			"entries": [
				"{@deity Lathander|Faerûnian|SCAG} il Signore del Mattino, dio del sole nascente, del nuovo giorno, della speranza e dei nuovi inizi, dà il suo nome a questa bevanda alla frutta luminosa e corroborante che è il modo perfetto per iniziare la mattina, soprattutto dopo una notte triste.",
				"Dorato, bello ed eternamente fresco {@deity Lathander|Faerûnian|SCAG} è il dio preferito tra le persone con inclinazioni atletiche. La generosità di Lathander non è niente di così grossolano come la ricchezza o la fama, ma la sana e tonificante generosità naturale di pesche fresche e luminose e di manghi dolci e soleggiati che sono emblematici dell'aspetto radioso di Lathander. I paladini al servizio di {@deity Lathander|Faerûnian|SCAG} si fermano spesso alle Pietre Sibilanti per esercitarsi e prendere l'acqua. Questa è la bevanda che ordinano quasi sempre. Anche i meno atletici a volte lo ordinano nella disperata speranza che dia loro addominali e lucenti capelli dorati. Chissà, forse un giorno lo farà!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/104.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"Il Portale Spalancato di Waterdeep serve una nuova torta ogni settimana, basata sugli ingredienti stagionali disponibili. Sei davvero fortunato quando i lamponi del gelido Frozenfar sono di stagione. La loro acidità è addolcita dalla dolcezza dell'impasto, rendendolo un perfetto connubio di sapori. La famosa taverna probabilmente ha rubato l'idea agli arditi fornai di Bryn Shander. Le torte in questo stile sono preparate fuori stagione con mirtilli, more e lamponi, che insieme danno qualcosa del sapore dell'originale. È meglio servirli un po' freddi e, se fatti bene, sono noti per resuscitare gli spiriti degli stanchi avventurieri che emergono da Sottomonte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Library Martini",
			"source": "PaF",
			"entries": [
				"Varnyr, lo scriba più anziano di Candlekeep, ha vegliato sui libri della biblioteca per secoli con l'attenzione affettuosa di una madre amorevole. Il suo unico desiderio travolgente nella vita è proteggere i suoi libri. Nei suoi primi giorni in biblioteca, piantò cespugli di salvia tutt'intorno a Candlekeep. L'olio e il fumo delle foglie della pianta di salvia erano un preventivo naturale contro le tarme e i punteruoli che avrebbero potuto divorare le pagine dei suoi libri.",
				"Nel corso del tempo, i monaci di Candlekeep hanno invece ideato mezzi magici per proteggere i libri. Le piante di salvia fanno ora parte dello scenario e sono una caratteristica integrante di Candlekeep nella mente di molti studenti. Indossare un mazzo di fiori di salvia o un ricamo di salvia è un modo in cui gli studenti possono identificarsi a vicenda. Il Library Martini infuso con salvia è uno dei modi più divertenti in cui Candlekeep utilizza il suo eccesso di salvia e onora la sua storia, e rimane ancora oggi la bevanda preferita di Varnyr."
			]
		},
		{
			"name": "Littlewinter",
			"source": "PaF",
			"entries": [
				"Come avrai notato, a Neverwinter non è mai inverno. Tuttavia, la magia può essere imprevedibile e lo stesso vale per il tempo. In rare occasioni, queste idiosincrasie si intersecano e in città fa abbastanza freddo da poter indossare un cappotto.",
				"Le persone che si sono adattate alla vita nei climi freddi di solito riescono a tollerare il calo delle temperature con un’alzata di spalle, ma le persone che vivono in climi caldi sembrano notare ogni calo di un grado sul termometro. A Neverwinter, non appena c'è un leggero brivido nell'aria, i residenti lo chiamano un \"piccolo inverno\" e si ritirano nella taverna per ordinare un hot toddy. Questa variante popolare è così deliziosa, con il suo mix di sciroppo d'acero, cannella e brandy, che si spera quasi in un po' di inverno per apprezzarla!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/073.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Lungo il confine settentrionale dell'antica nazione halfling del Luiren si trovava il Bosco di Lluir, nel Faerûn sudorientale. A volte chiamato \"la Foresta Lunga\", a causa della sua lunga distesa, questo fitto bosco era la patria natale di tre gruppi di halfling che un tempo frugavano il fitto fogliame in cerca di deliziose prelibatezze della foresta. Dopo le Guerre Fantasma Hin, il Bosco di Lluir fu in gran parte abbandonato dagli halfling e successivamente abitato da mostri irascibili che vagavano dai Monti Toadsquat a nord. Ma anche dopo generazioni, gli hin affamati delle città costiere di Luiren desideravano ancora quei gustosi sapori della foresta e pagavano profumatamente gli avventurieri per estrarne gli ingredienti. Prima della Spellplague, che sommerse tutto il Luiren, questa insalata dolce e salata, composta da spinaci a foglia intera, mirtilli rossi essiccati, noci pecan candite e formaggio primaverile, condita con una salsa piccante di vinaigrette, avrebbe ancorato i menu delle taverne da Beluir a Shoun: un antipasto perfetto per il primo o il secondo banchetto serale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Lluirwood Salad.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"La Taverna del Canto Elfico di Baldur's Gate è nota per molte cose: la voce cantata disincarnata di una fanciulla elfica da cui la taverna prende il nome; lo spettatore di peluche sopra il mantello; e la sala da pranzo illuminata da globi. Ma non c'è motivo migliore per visitare questo famoso paradiso degli avventurieri del suo delizioso Loaf Pudding. Una specialità della capocuoca halfling Chenna Fatrabbit e del suo aiutante pasticcere umano, Klav Martilmur, questa pagnotta umida con infuso di yogurt è imbevuta di un delizioso sciroppo di mandorle e vaniglia e guarnita con una spolverata di mandorle salate per aggiungere la giusta quantità di croccantezza. Il dessert è così ambito che persino i pirati Spelljammer sono scesi di tanto in tanto in porto per riportarne una o due pagnotte a Realmspace."
			]
		},
		{
			"name": "Loklee",
			"source": "PaF",
			"entries": [
				"In occasione della visita civica del Granduca di Baldur's Gate, Ulder Ravengard, a Longsaddle, il Signore di Longsaddle, Dowell Harpell, ha incaricato uno dei baristi del Gilded Horseshoe di preparare un cocktail in suo onore.",
				"Il barista, un githyanki di nome L'rai, era nato a Baldur's Gate e conosceva molto bene l'oscurità, la raffinatezza e la complessità della città. Ha creato un cocktail ispirato dai suoi ricordi di un whisky da vasca dai bordi aspri e molto forte che si dice sia stato prodotto e apprezzato dai pastori fin dai tempi in cui Baldur's Gate era ancora l'umile villaggio conosciuto come Loklee. Sfortunatamente, Lord Ravengard non si è mai preso la briga di visitare la taverna durante la sua permanenza per provare l'adattamento di L'rai. Il Gilded Horseshoe serve ancora il cocktail Loklee nel caso in cui si fermasse."
			]
		},
		{
			"name": "Luiric Rarebit",
			"source": "PaF",
			"entries": [
				"Il Rarebit è un semplice ma delizioso piatto da taverna per gli avventurieri laboriosi originari degli halfling del Luiren. Qualsiasi halfling orgoglioso ti dirà che mangia e beve ottimo pane, formaggio e birra perché \"semplice\" non è la stessa cosa di \"poco sofisticato\". Il delizioso rarebit può essere preparato con ingredienti economici e pezzetti di formaggio avanzati, il che è una buona notizia per Ogawane Hinkille, lo chef halfling del Portale Spalancato, che presumibilmente produce il suo rarebit da qualunque scarto riesca a recuperare dal pavimento della taverna. (Questo non è raccomandato per il cuoco casalingo.)"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/100.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Madame Rosene's Nightcap",
			"source": "PaF",
			"entries": [
				"Madame Rosene è una figura influente a Neverwinter: ben collegata, ben informata e sempre impegnata nel successo della città. In qualità di proprietaria della Driftwood Tavern e curatrice del museo, ha una conoscenza approfondita delle tensioni passate e presenti della città. Ha anche un altro vantaggio nella manica: le sue cantine.",
				"La Taverna Driftwood è uno dei pochi edifici intatti della città a sopravvivere a molteplici cataclismi e non solo ha conservato i numerosi manufatti storici raccolti sotto il suo tetto nel corso dei secoli, ma anche una collezione di livello mondiale di vini e brandy d'annata. Madame Rosene si gode un bicchiere di quel brandy ogni sera e, per condividere la sua ricchezza, bisogna essere invitati a unirsi a lei per un bicchierino.",
				"Il cocktail del menu dell'osteria non utilizza il riserbo privato di Madame Rosene; non si mescolerebbero mai liquori così preziosi! Ma è l'esperienza più vicina alla maggior parte degli avventori dell'esperienza di un bicchierino con la distaccata e venerabile signora in persona, ed è ciò che Madame Rosene ordinerà se beve un secondo o un terzo drink."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/069.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Magic Jar",
			"source": "PaF",
			"entries": [
				"Gli studenti di magia oscura sono attentamente sorvegliati dagli scribi anziani di Candlekeep nel caso in cui siano tentati dalla malvagità. Lo stoico elfo della luna Vooshadi Moonriver è particolarmente attento agli aiutanti che studiano {@spell Magic Jar}, un incantesimo di negromanzia che consente all'incantatore di trasferire la propria anima in un vaso e quindi possedere un bersaglio vicino, scambiando l'anima del bersaglio con la propria nello stesso vaso.",
				"{@spell Magic Jar} è un incantesimo con molti pericoli, in particolare il rischio di morte se l'incantesimo viene interrotto e un'alta probabilità di corruzione spirituale derivante dal prendere il controllo del corpo di un'altra persona. Esiste anche la possibilità che l'anima dell'incantatore o del bersaglio rimanga intrappolata per sempre nel barattolo.",
				"Vooshadi non ha reagito bene quando ha saputo che un gruppo di giovani studiosi aveva ideato un punch al gin che hanno soprannominato \"Magic Jar\" perché, nelle parole di uno studente, \"ti fa uscire dalla testa\". Il loro frivolo disprezzo per un incantesimo così serio era allarmante per lo scriba più anziano. Gli studenti hanno implorato Vooshadi di provare almeno la loro creazione, con spirito di indagine, e lei ha accettato con riluttanza. Vooshadi continua a non riferirsi a questa bevanda con il suo nome ufficiale, ma le piace un barattolo magico quando vuole sciogliersi i capelli."
			]
		},
		{
			"name": "Malatran Mule",
			"source": "PaF",
			"entries": [
				"Iokaste Daliano ha bisogno di un drink forte per superare ogni notte al Pink Flumph. La verità è che odia il teatro. Il suo defunto marito, Algondar, creò il Flumph per assecondare la sua passione per le arti e, quando morì, lei lo mantenne aperto per assecondare la propria passione, che era intrattenersi con ricchi e potenti mecenati teatrali e farsi strada in una posizione di influenza a Waterdeep.",
				"Da giovane, Iokaste si recò a Kara-Tur come cacciatrice di tesori. Fu lì che incontrò il giovane Algondar, allora un bardo itinerante, e un drago fatato che poteva esaudire i \"desideri\" di Algondar di possedere un teatro. Algondar ha riportato \"Wishes\" a Waterdeep per recitare nei suoi spettacoli, e Iokaste ha riportato il gusto per le bevande forti e speziate che potevano aiutarla a sopportare notte dopo notte i rauchi e sgargianti intrattenimenti teatrali. Il Malatran Mule è il suo contributo alla sede."
			]
		},
		{
			"name": "Many Stars",
			"source": "PaF",
			"entries": [
				"La città di Neverwinter ha affrontato la sua parte di lotte per il potere nel corso degli anni, ma la storia della città avrebbe potuto prendere una piega molto diversa. Alcune delle sue minacce più gravi furono affrontate silenziosamente da una gilda segreta di maghi arcani conosciuta come il Mantello dalle Molte Stelle che si dedicano alla protezione della città. Si dice che uno dei membri di questa organizzazione dimenticata fosse Lady Ophala, che fondò la Moonstone Mask per finanziare e sostenere le loro operazioni. Si dice anche che esista una stanza segreta nello stabilimento dove un tempo i membri della gilda si incontravano per fare i loro piani. Il nome della gilda rivive in questo cocktail di vino dolce, speziato e delizioso che rimane popolare per tutta la sfolgorante estate di Neverwinter.",
				"Gli attuali proprietari della Maschera insistono sul fatto che, se mai è esistita una sala riunioni segreta, non l'hanno trovata; e se mai una corporazione del genere si è riunita lì, non ne sa nulla; e se la gilda esiste ancora e si riunisce ancora lì, certamente non risponderanno a domande al riguardo, quindi forse dovresti ordinare un altro drink."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Panna pesante, frutta raccolta e una meringa scura tritata compongono una deliziosa combinazione di sapori che offre un dolce elfico post-pasto leggero e colorato. Gli elfi non sono decadenti e di conseguenza non sono conosciuti per la loro abilità culinaria con i dessert, ma questo piatto rinfrescante è veloce da preparare e facile da servire in una ciotola, senza richiedere cottura. Sebbene esistano sottili variazioni di \"fine pasto\" in base alla regione e alla cultura, la versione con cachi o prugne tritati al posto dei frutti di bosco è piuttosto sensazionale e quindi consigliata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Gli halfling non solo conoscono il loro formaggio, ma vantano anche innumerevoli modi per prepararlo. Il pane, imburrato all'esterno, viene ricoperto di strisce di formaggio, cosparso di condimento e fritto in padella, prima di essere tagliato a strisce, o \"mestoli\", per inzuppare la zuppa. La ricetta in sé è abbastanza semplice (e in realtà è solo una scusa per mangiare più formaggio)! A volte serviti piccanti, questi panini sono spesso conditi con aneto, noce moscata, basilico o simili, a seconda dell'umore dello chef. Lo stesso vale per la zuppa di accompagnamento, solitamente un grosso pomodoro ma occasionalmente una morbida purea di peperoni rossi. Viene servito sempre caldo, più come una sorta di salsa da ingurgitare una volta scomparsi i formaggi. Una delle ricette di mezzogiorno più semplici del repertorio halfling, i formaggi fusi sono stati ampiamente adottati anche dagli umani in tutto il paese, con il piatto che adorna innumerevoli menu delle taverne."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"La Torta del Minatore, a volte chiamata \"torta del pastore\" da umani e halfling, è un pasto davvero sostanzioso per l'instancabile nano che è in ognuno di noi. Carne macinata (o agnello o cervo), mais dolce, piselli, cipolle e porri vengono ricoperti da una purea di patate condita con formaggio. Questo è uno dei pochi piatti nanici prontamente serviti nelle locande di Faerûn, in particolare quelle del Nord e delle Terre Centrali, probabilmente perché la variante umana prende molto in prestito da questo classico nanico."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Sebbene preparato convenzionalmente con una base di latte {@creature owlbear|MM}, altri tipi di latte come il latte di yak, il latticello, il latte di riso e persino il latte di noci sono tutti sostituti adatti in questa miscela cremosa e accogliente. Ma qualunque sia il latte che scegli, non esiste alternativa alla spezia Mingari, raccolta dalla corteccia interna degli alberi Mingari. Paragonata sia nel sapore che nel profumo alla cannella, la spezia Mingari è un condimento raro ma molto ricercato originario del Faerûn sudorientale. Sebbene rara, questa spezia forte e aromatica è incredibilmente versatile, a suo agio sia in piatti dolci che salati, e quindi si è diffusa in tutti i Regni e oltre. Tuttavia, per soddisfare il Latte di Owlbear Speziato Mingari è sufficiente un pizzico di questo accento scarso ma potente. I viaggiatori in cerca di un antipasto per la giornata, una bevanda notturna infusa con alcol o anche un succhietto medicinale per lo stomaco, invariabilmente apprezzano una tazza alta di questo latte nutriente."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Mintwater",
			"source": "PaF",
			"entries": [
				"Merilyn Allaryr potrebbe aver portato Mintwater a Baldur's Gate e forse a Faerûn. Un'elfa della luna con molti secoli di vagabondaggio e apprendimento al suo attivo, Merilyn sviluppò una passione per la menta durante i suoi viaggi e catalogò centinaia di varietà di erbe, notando proprietà, usi e sapori diversi. Secondo alcuni rapporti, il suo ufficio agli Stones è fiancheggiato da barattoli di foglie di menta essiccate e terrari di piante di menta vive, e ha un tomo che registra molte centinaia di ricette per Mintwater.",
				"Per quanto riguarda Merilyn, in realtà non esiste Mintwater perché è un nome troppo semplice per un'idea così complessa. Ogni ricetta ha il suo fascino e le sue idiosincrasie. C'è stato un tempo in cui chiunque ordinasse Mintwater agli Stones veniva accolto da una Merilyn eccessivamente entusiasta e dal suo tomo gigante. Dopo diversi minuti di navigazione angosciata, gli avventori di solito ordinavano qualcos'altro o semplicemente se ne andavano. Alla fine Merilyn fu convinta a lasciare in pace i clienti e, come ogni altro locale che serve Mintwater, gli Stones ora offrono solo una ricetta. A meno che, ovviamente, tu non chieda di vedere il libro."
			]
		},
		{
			"name": "Moonrise",
			"source": "PaF",
			"entries": [
				"Il formidabile insediamento elfico di Evereska mantiene un ottimo rapporto con la proprietaria dell'Halfway Inn, Myrin Silverspear. Silverspear offre un caloroso benvenuto a tutti coloro che varcano le porte della sua locanda, in netto contrasto con gli Evereskan orgogliosamente inavvicinabili.",
				"Nonostante questa differenza di approccio, Evereska tollera l'insolita vicinanza della locanda alla comunità segreta perché la gente di Evereska rispetta Silverspear come un broker onesto e perché Evereska trae vantaggio dall'avere una stazione commerciale nelle vicinanze. Si dice che Silverspear sia un nobile in esilio di Evereska, il che spiegherebbe perché è così rispettato e tollerato e tuttavia ancora escluso.",
				"Si dice che il cocktail Moonrise, con i suoi strati distinti, evochi la vista della luna nascente dall'alto di Evereska attraverso la foschia del campo magico della città. È uno dei luoghi più belli e amati e uno che Silverspear sa che non vedrà mai più."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/060.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Originario della mitica isola elfica di Evermeet ma reso popolare da avventurosi espatriati lungo la Costa della Spada e il suo arcipelago sparso, questo piatto di riso cremoso a base di pesce richiede uno chef paziente... ma vale la pena aspettare! Il riso a grani corti (che produce una consistenza più appiccicosa e compatta), insieme a un miscuglio di \"frutti\" dell'oceano, tra cui gamberi e capesante, viene cotto lentamente in un ricco brodo di frutti di mare fino a raggiungere una consistenza liscia e vellutata. Burro, cipolla, zafferano, vino bianco secco degli elfi e olio d'oliva si mescolano e fanno la loro parte nell'attivare i sapori marittimi da sogno. Alcuni chef elfici dell'antichità finivano il piatto con un giro di mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Moonwood Artichoke Spread",
			"source": "HFDoMM",
			"entries": [
				"La foresta di Silver Marches conosciuta come Moonwood è un luogo di magia, meraviglia e segreti. E forse nessun segreto è meglio protetto della ricetta del piatto chiamato Crema Di Carciofi Moonwood. Realizzata dagli elfi della luna del villaggio boscoso di Moonvines, questa crema spalmabile è composta dai cuori di carciofo più freschi di Moonwood e abbastanza aglio da spaventare anche i licantropi più feroci di Claw Hollow. Un generoso aiuto di erbe raccolte localmente, crema di formaggio e una manciata di scalogno Mithral Hall rendono questo tuffo imperdibile non solo per gli elfi della luna ma per tutti coloro che vivono sotto il sole."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Moonwood Artichoke Spread.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Mother",
			"source": "PaF",
			"entries": [
				"A metà tra un drink e un pasto, \"Mother\" è stato creato dalla celebre interprete dei Pink Flumph, la drag queen Chaotic Eva. Eva aveva bisogno di qualcosa che la mantenesse nutrita e ubriaca mentre si faceva strada coraggiosamente fino a quindici spettacoli a settimana sul palco di Waterdhavian. Eva ha ispirato molti artisti drag a seguire le sue orme, guadagnandole il titolo di Madre onorifica, e il suo nome è stato trasferito anche alla sua bevanda preferita. La maggior parte di coloro che lo provano si convertono rapidamente al suo fascino, anche se i figli drag di Eva - Misty Step, Halflina e Gary Ooze - sono troppo schizzinosi per provare la bevanda."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/045.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Mourning Cup",
			"source": "PaF",
			"entries": [
				"C'erano due monaci silenziosi che vivevano secoli fa in un tempio vicino a Baldur's Gate e condividevano un amorevole legame di devozione grande quanto qualsiasi altro offerto agli dei. La storia racconta che quando uno dei due era sull'orlo della morte, l'altro fece cenno al mietitore di sedersi e prendere il tè. Il monaco preparò uno sciroppo di rosmarino, l'erba del ricordo. Preparò due tazze di tè verde e le mise sulla soglia della porta in una fredda mattina per farle macerare lentamente e sviluppare il sapore. Il monaco utilizzò questo tempo per custodire le ultime ore di vita del suo amato amico e per fissare nella sua memoria tutto ciò che amava di lui. Lui e il mietitore bevvero insieme in silenziosa contemplazione, godendo della dolcezza del miele, del sapore del rosmarino e della vivacità del tè verde. Questa bevanda è ora servita alle Pietre Sibilanti e sempre gustata in silenzioso ricordo."
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Quando il fuoco del focolare si attenua nel Buio Profondo, è noto che i drow prendono i loro bollitori, non per preparare una tisana, ma invece un brodo dopo cena di funghi bollenti. Se riescono a trovarli, i drow preferiscono i matsutake, anche se shiitake o maitake andranno bene in caso di necessità. Mettono i funghi affettati in un brodo chiaro condito con alghe essiccate, a volte con una spruzzata di brodo di pesce o salsa di soia e alcol, e lo scaldano in un bollitore. Da questo si versano piccole tazze di tè profumato da assorbire lentamente finché i funghi non cuociono alla perfezione, dopodiché vengono mangiati con uno spiedino sottile."
			]
		},
		{
			"name": "Necromancer",
			"source": "PaF",
			"entries": [
				"Durante un'indagine sulla fauna di Toril, il potente saggio Kazryn Nyantani incontrò un negromante pazzo che teneva un bellissimo giardino di assenzio, ginepro e agrumi amari. Scoprì, con suo grande allarme, che il giardino era sostenuto dagli stessi cadaveri a cui il negromante aveva chiesto di eseguire i suoi terribili ordini!",
				"Il negromante creò una pozione inebriante infusa con i frutti del suo giardino che, secondo lui, gli avrebbe concesso la vita eterna. Si sbagliava, ma la bevanda era deliziosa, con note elegantemente equilibrate di agrumi e anice e un pallore pallido che ricordava la carne orribile dei morti animati. Nyantani ha riportato la ricetta a Candlekeep, dove ha messo sulla schiena più persone di quante ne abbia mai resuscitate."
			]
		},
		{
			"name": "Nether Gold",
			"source": "PaF",
			"entries": [
				"Per tremila anni, l'Impero Netheril ha dominato Faerûn da meravigliose cittadelle che fluttuavano in alto sopra la terra. Tale era il potere dell’Impero da sembrare indistruttibile e quella, ovviamente, fu la sua rovina. Karsus, il più grande degli incantatori della città, era così ebbro di potere che cercò di collocarsi tra gli dei stessi. Fu abbattuto per il suo orgoglio, così come lo fu l'Impero.",
				"I vasti deserti dell'Anauroch oltre Evereska sono il cimitero di Netheril. I cacciatori di tesori spesso si avventurano in cerca di fortuna, sperando di trovare oro, gioielli o artefatti magici perduti da tempo. Oltre alle sfide ambientali del deserto e alla rivalità di altri cacciatori in una terra senza legge, affrontano un'alta probabilità di morte grazie alle creature Netheresi, alle trappole e agli antichi incantesimi sparsi sulle sabbie. Il Ferro di Cavallo Dorato è l'ultima tappa prima del deserto per molti di questi cacciatori. Questo cocktail dorato con miele è spesso il loro ultimo drink prima della partenza, e forse l'ultimo in assoluto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/034.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Neverwinter Cheese Board",
			"source": "HFDoMM",
			"entries": [
				"Il porto di Neverwinter è notevole per due ragioni. In primo luogo, non gela mai grazie alle calde acque che scendono dal vulcanico Monte Hotenow attraverso il fiume Neverwinter nel porto e in secondo luogo, per il {@book Moonstone Mask tavern|PaF|10}, che sovrasta il porto sulla sua isola ormeggiata. Conosciuto per i suoi misteriosi camerieri adornati con maschere di pietra di luna, il ristorante a cinque piani serve alcuni dei piatti più rari ed eccezionali di tutto Faerûn. Mentre i suoi clienti vanno in estasi per i suoi pasticci di carne e quelli al sangue {@recipe Feywine Punch|PaF|feywine}, è il formaggio a vincere la giornata. Proveniente da ogni angolo dei Regni (e oltre), il suo tagliere di formaggi non ha eguali, con il più raro Cheddar Arabellano, il formaggio Waterdhavian butterato, il morbido formaggio della Morte dalla crosta rossa, il formaggio di pecora Elturian Grey con venature pesanti e persino il Turmish Brick infuso con vino di Porto, il tutto servito con pane appena sfornato della Siril's Bakery. I cetriolini locali e le mandorle di Memnon aggiungono un po' di croccantezza al mix, mentre il dolce è fornito dal miele di Neverwinter e da datteri e fichi di Calimshan. Pulisci ogni boccone con un bocconcino rinfrescante di mela rosa di Dalelands, uva di provenienza locale o persino finocchio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Neverwinter Cheese Board.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Il nettare di Neverwinter è una bevanda a base di alcolica costosa ma gustosa, nota per il suo sapore dolce infuso di frutta, la base burrosa e il retrogusto con sfumature di agrumi. Perennemente popolare a Neverwinter, questo \"nettare\" è gradualmente apparso nelle liste delle bevande di molti dei ristoranti più raffinati delle città più frequentate della Costa della Spada. Il cocktail sorprendentemente frizzante e rinfrescante è così ricco di sapore che viene spesso consumato al posto del dessert o come accompagnamento a piatti più leggeri. I baristi veterani sbloccano l'intero spettro di sapori quando combinano la miscela unica di succhi, brandy e vino bianco con un tocco di acqua frizzante e ghiaccio. Felzoun's Folly, a Waterdeep, offre una delle iterazioni più notevoli di questa miscela sciropposa e perfettamente divina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Night Hag's Delight",
			"source": "HFDoMM",
			"entries": [
				"{@creature Night hag|XMM|Night hags} vivono per rovinare e corrompere, quindi non dovrebbe sorprendere che il loro dolce tipico noto come Night Hag's Delight rovini le papille gustative e corrompa la capacità di smettere di mangiarle. Mentre è noto che le streghe notturne incantano con visioni e incubi, questa tortina ripiena di burro alle more è molto più vicina a un sogno. Realizzate con more fresche di Feywild, miele sembiano e un tocco di vaniglia Prismeer, queste gustose crostate possono essere trovate da qua e là a Yon e ovunque nel mezzo. Ma ricorda, l'ospitalità di una megera notturna comporta sempre un problema: la loro abilità nel cucinare non è altro che un'esca per le anime golose, e c'è sempre spazio nella borsa dell'anima di una megera notturna per un altro."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Night Hag's Delight.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Night Watch",
			"source": "PaF",
			"entries": [
				"Gli Arpisti sono una rete segreta di spie magiche che difendono gli oppressi e dichiarano guerra ai tiranni. Secondo alcune voci, molti di loro sono bardi, menestrelli, attori, musicisti e altri artisti, il che significa che in qualsiasi teatro in un dato momento potrebbe esserci un Arpista nel cast.",
				"L'attore Yaliek Iltizmar, specializzato nell'interpretazione di mascalzoni romantici e principi malvagi, ha una teoria secondo cui il modo più sicuro per individuare un Arpista in un teatro è vedere chi sta ordinando un Night Watch all'aftershow. Dopotutto, gli arpisti sono noti per la loro vigilanza notturna, e questo cocktail a base di caffè è uno dei preferiti per chiunque voglia rimanere sveglio tutta la notte. Yaliek dice che ha sempre un occhio aperto per individuare quale dei suoi colleghi artisti potrebbe essere un Arpista. Anche Yaliek ha spesso in mano una ronda notturna perché, dice, le piace semplicemente il gusto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/044.webp"
					},
					"credit": "Goodname Digital Art Studio",
					"width": 2137,
					"height": 675
				}
			]
		},
		{
			"name": "Noble Pretender",
			"source": "PaF",
			"entries": [
				"Molti truffatori e truffatori passano per Luskan. Coloro che rischiano la mano nel luogo sbagliato o si muovono nella direzione sbagliata spesso non riescono a lasciare la città. Una storia racconta di un uomo di nome Gannis Redthumb, un autoproclamato aristocratico fuggitivo di Damara in cerca di un passaggio sicuro dai suoi persecutori. Riforniva i clienti del One-Eyed Jax con bevande fantasiose e disse ai suoi nuovi amici che stava portando noccioli magici e semi per pesche e fragole invernali che potevano crescere nella neve amara e nutrire gli affamati durante i mesi morti. Gannis trovò molti potenziali acquirenti per il suo frutto magico: attirò il loro interesse verso bevande forti che allentarono i cordoni della borsa. Sfortunatamente per lui, il One-Eyed Jax condivide alcuni clienti con il {@book Low Lantern|PaF|6} di Waterdeep. Un giorno, un tranquillo kenku arrivò in città e si appollaiò inosservato all'ombra del bar. Il giorno successivo, Gannis fu tirato fuori dalla baia in una rete da pesca.",
				"Al Jax viene ancora servito un drink ispirato alla disavventura di Gannis Redthumb, per ricordare a tutti gli avventori che i giochi a cui giocano oltre queste porte non sono tollerati al loro interno."
			]
		},
		{
			"name": "Ogretoe",
			"source": "PaF",
			"entries": [
				"Una sera l'orco Orgo Beardlichen inciampò nel Ferro di Cavallo, sostenendo di essere stato sorpreso da una strana tempesta di neve in una giornata altrimenti luminosa e soleggiata. Il personale lo ha riscaldato ma non è riuscito a salvare l'alluce del piede sinistro, che era già diventato nero. Orgo staccò un'ascia dal muro, gli tagliò la punta e la gettò in una botte di whisky. Ha detto che avrebbe trovato un guaritore che potesse riattaccarlo. Tuttavia non c'era stata alcuna strana tempesta di neve. Orgo aveva semplicemente offeso un druido del gelo e lei non aveva ancora finito di vendicarsi di lui. Il druido entrò nel bar e uccise Orgo sul colpo. Il dito nel whisky era l'unica parte di lui rimasta.",
				"Bere il whisky dell'orco toe divenne una strana tradizione all'Horseshoe. Le persone si sfidavano a vicenda a bere un bicchierino di whisky contaminato con la punta del piede che dondolava nel bicchiere, e chiunque \"baciasse\" la punta veniva inserito nella \"Società dell'Ogretoe\". Sfortunatamente, l'avventuriero {@creature Volothamp \"Volo\" Geddarm|ToA|Volothamp Geddarm} ha ingoiato il dito del piede e ora il bar serve una bevanda che si avvicina all'originale con un sottaceto al posto del dito e il succo di sottaceto per dargli quel sapore da orco."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/035.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"La pagnotta di cipolla nel menu del Portale Spalancato è fatta nello stile del Cormyr: pagnotte grandi e scure, dense come la Foresta del Re. Anche se la cipolla può essere la protagonista, le vere star dello spettacolo sono i porri, gli scalogni e il latticello fresco, che aiutano a completare i sapori di questa pagnotta ricca e croccante, perfetta per la festa mattutina o serale. Quando è il momento di spezzare il pane con compagni di avventure, vecchi e nuovi, una pagnotta di cipolla è un'opzione economica e deliziosa che costituisce praticamente un pasto in sé."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"I nani sono ampiamente rinomati per la loro \"voglia amara\", ma ciò non nega loro il buon gusto, come evidenziato dall'affinità dei nani dorati del Faerûniano meridionale per l'anatra di montagna arancione e cachi. La salsa piccante e aspra ravviva la succulenta carne di selvaggina e produce una divina delizia a base di pelle d'anatra. Forse anni trascorsi vicino agli umani li hanno logorati o ampliato il loro palato, ma si dice che i nani moderni siano effettivamente venuti alle mani solo per l'ambita pelle croccante! Anche se questo piatto potrebbe non abbellire le sale dei banchetti sotterranee dei tempi passati, è sicuramente presente nei menu dei nani di oggi."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"Ornabra è un pasto abbondante e una sorta di distintivo d'onore per coloro che l'hanno mangiato. Questo piatto è stato servito per molte generazioni dai laboriosi abitanti di Purskul (la \"Città dei Granai\"), una vivace e nota sosta per carovane nell'entroterra di Athkatla, tra il Picco delle Nuvole di Amn e le montagne dei Piccoli Denti nel Faerûn Occidentale. Lo spezzatino di agnello e patate viene cotto a fuoco lento per ore, quindi scolato prima di essere avvolto in una focaccia densa e gommosa delle dimensioni di un piccolo scudo. Popolare tra i componenti umani di Purskul così come tra la sua considerevole popolazione di mezzorchi, questo cibo da strada è sufficiente a riempire una pancia umanoide per due pasti ed è comunemente raccolto dai carovanieri in movimento e attenti alle monete lungo la Southern Trade Way."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Questo famoso contorno, composto da patate tritate, servite speziate e fritte, deriva dalla ricetta personale di Otik Sandath, proprietario e chef della Locanda dell'Ultima Casa, situata in una remota città di Krynn chiamata Solace nell'Ansalon. La miscela personale di Otik di aglio, paprika, pepe, pepe di Caienna e una generosa dose di burro salato locale è spesso emulata ma difficile da battere; tuttavia, la ricetta presentata di seguito è ampiamente considerata la più vicina alla sensazione di sedersi in cima alla famosa taverna dell'albero di Vallenwood con una delle sue birre scure fatte in casa in mano. Queste patate si abbinano bene con tutti i brasati del menu o con le uova come antipasto."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"Non c'è molto da vedere e ancor meno da mangiare nella tundra ghiacciata di Icewind Dale... a meno che tu non sappia dove guardare. A nord del Dorso del Mondo e nascosti nell'ombra spazzata dal vento del Tumulo di Kelvin, si trovano tre laghi d'acqua dolce che sostengono i dieci villaggi che ne punteggiano le coste: una regione giustamente conosciuta come Dieci Città. I laghi di Ten Towns sono insignificanti, tranne che per una caratteristica: sono l'unico luogo conosciuto della leggendaria trota knucklehead. Chiamati così per i loro grossi teschi a forma di nocche, questi pesci sono diventati l'esportazione più redditizia della regione, non per il loro valore culinario ma piuttosto per lo scrimshaw finemente lavorato che gli artigiani locali realizzano con le ossa della testa simili all'avorio. I commercianti di Luskan e oltre pagano cifre esorbitanti per queste curiosità, che sono diventate di gran moda in tutte le città di Faerûn. Di conseguenza, i laghi di Ten Towns spesso diventano rossi a causa del sangue dei pescatori locali che competono per il pescato del giorno. Ciò che però è meno noto al di fuori della regione è che questi pesci rari sono tanto deliziosi quanto pregiati, soprattutto se saltati in padella con scalogno, limone, sale, pepe e paprika. Se non riesci a procurarti trote fresche dai laghi di Ten Towns, non scoraggiarti. Come sostituti saranno sufficienti le trote di Nyr Dyv vicino alla città di Greyhawk o del lago Crystalmir vicino a Solace."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Che tu sia un guerriero che si toglie la cotta di maglia dopo un'ardua avventura o un mago che si rilassa dopo una sessione di studio tra gli scaffali, ogni giorno richiede tempo per riposare. Dall'oscuro oolong alla comune camomilla, i tè sono ricchi di incredibili effetti calmanti e rigeneranti per il corpo e l'anima. Il potente Alto Mago Par-Salian vestito di bianco era rinomato per la sua abilità arcana, ma coloro che gli erano vicini raccontavano calorosamente anche la sua potente birra fatta in casa a base di foglie di tè. Si diceva che un unico piattino pieno di questa straordinaria miscela, che era nota per includere un infuso di zenzero fresco con miele, camomilla, limone essiccato, scorza d'arancia e un pizzico di corteccia di olmo scivoloso (concedendole un retrogusto morbido e oleoso) tra i suoi componenti, calmasse anche il raffreddore più ostinato, un effetto che assicurava la sopravvivenza di uno degli studenti più famosi di Par-Salian, Raistlin Majere. Numerose interpretazioni del leggendario tè di Par-Salian rimangono popolari in tutta Krynn, con alcune iterazioni intrise di semi di bekial rari e psichedelici provenienti dai cespugli spinosi di Estwilde, anche se si dice che nessuno, tranne i suoi studenti più fidati, potrebbe replicare con successo il suo amalgama di erbe.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian aprì la bocca per parlare, poi si rese conto che l'Alto Mago Astathan lo stava studiando con molta attenzione. Chiuse di nuovo la bocca. Il tè rimase sulla sua lingua con un retrogusto leggermente oleoso e Par-Salian finalmente lo riconobbe. Era il seme di bekial proveniente dai cespugli spinosi di Estwilde; agiva per aprire la coscienza senza gli effetti deleteri della maggior parte degli altri oppiacei. Ne bastava un po' per mandare in trance chi lo utilizzava. Troppo era tossico. E solo i maestri erboristi tracciavano il confine sottile tra i due."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Pegasus",
			"source": "PaF",
			"entries": [
				"Molte creature straordinarie si trovano nella Ivy Mansion, la casa ancestrale degli Harpell, una potente famiglia di maghi. Si dice che quegli animali non vaghino liberamente; sono stati rimpiccioliti e posti in barattoli di vetro come parte della collezione di esperimenti magici e prodigi della famiglia. Potrebbero esserci uno o due Pegaso nella collezione, ma agli Harpell non piace vedere questi magici cavalli alati cadere in mani rivali. Quando un gruppo di feroci cacciatori giunse a Moonwood per dare la caccia ai Pegasus, gli Harpell invocarono il leggendario druido orco Dawan Pax, noto anche come \"la maledizione del cacciatore\", per fermarli.",
				"Pax riuscì a sconfiggere i cacciatori di Moonwood e portò i Pegasus feriti a Ivy Mansion per fondare un santuario. Pax lasciò anche una fiaschetta di tonico alla frutta corroborante che divenne la base per un cocktail per raccogliere fondi per la cura delle creature. Gli Harpell lo ringraziarono e lo portarono via prima che potesse venire a conoscenza dei barattoli di vetro nel loro fienile."
			]
		},
		{
			"name": "Pieglass",
			"source": "PaF",
			"entries": [
				"Il Pieglass è una bevanda indulgente, simile a un dessert, che commemora la prima avventura riuscita nel Sottomonte da parte di {@creature Durnan|WDH} il Vagabondo e del suo amico {@creature Mirt|WDH} lo Spietato. {@creature Durnan|WDH} e {@creature Mirt|WDH} erano giovani quando scoprirono l'ingresso ai labirinti sotto il Monte Waterdeep creato dal mago pazzo {@creature Halaster Blackcloak|WDMM}. Tornarono da quella spedizione carichi di ricchezze e la ragazza di Durnan, Mhaere, preparò una torta di zucca per festeggiare. Mhaere ha anche promesso {@creature Durnan|WDH} che avrebbe smesso di inseguire il pericolo quando avessero avuto abbastanza soldi per mettere su famiglia. In cambio, mentre le sue avventure continuavano, lei giurò che sarebbe stata sempre lì ad accoglierlo a casa con la sua torta.",
				"{@creature Durnan|WDH} ha mantenuto la sua parola e Mhaere ha mantenuto la sua. Insieme, costruirono il Portale Spalancato sopra la porta del Sottomonte. Anche se Mhaere non avrebbe offerto la sua torta a nessuno, ha accettato di lasciare che {@creature Durnan|WDH} aggiungesse un drink al menu in suo onore."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/097.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"Nella terra faerûniana di Amn, c'è un'incantevole locanda ben arredata chiamata Stargath House, nota per un caratteristico piatto a base di patate al forno e acciughe chiamato il Piatto d'Argento. Il pasto è quindi chiamato come consolazione e avvertimento per coloro che vorrebbero saziare i propri appetiti cercando i leggendari tesori che si ritiene siano nascosti in una vasta rete di cantine infestate e con trappole esplosive sotto la locanda. Si dice che il prezioso oro tintilli all'interno delle piastre del torace di {@creature helmed horror|MM|helmed horrors} che cercano di reclamare la vita dei trasgressori. Molti ospiti hanno disobbedito alla ferma guida dei cortesi camerieri e sono scomparsi. È tradizione che quando viene servita questa prelibatezza unica, lo staff e i clienti abituali di Stargath House fanno tintinnare le loro monete d'oro all'interno dei bicchieri come un modo per presentare al destinatario dell'ospitalità Stargath una scelta: \"Rischieresti una morte fredda e amara per la promessa dell'oro infestato? O ti accontenteresti gentilmente di un piatto d'argento caldo e gustoso, invece?\" Sia il piatto che la tradizione sono in qualche modo arrivati ​​a Krynn, anche se Stargath House non si trova da nessuna parte sul pianeta."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"I Nani non sono famosi per mangiare le loro verdure, ma quando le verdure vengono inzuppate in una pastella salata e dorata e fritte nell'olio fino a renderle croccanti, non ne hanno mai abbastanza! Non dimenticare di completare queste delizie fritte con una spruzzata di \"salsa dorata\", una confezione dolce e sciropposa arricchita con un accento di agrumi. Questo piatto è particolarmente popolare tra i nani di superficie che hanno maggiore accesso a prodotti freschi e ortaggi a radice."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Poetess",
			"source": "PaF",
			"entries": [
				"Molti secoli fa, una bellissima giovane donna con un'arpa a cinque corde di viti verdi entrò nel ruggito di un potente fiume. Parlò con toni così eleganti del potere distruttivo e creativo della natura che le acque intorno a lei si calmarono. Mentre pizzicava le corde e continuava il suo recital, ha suscitato la magia nelle rocce stesse del canyon. È così che si è formata Evereska, almeno secondo un racconto.",
				"La donna, una dea elfica conosciuta come la Poetessa, era un aspetto femminile o un avatar di {@deity Milil|Faerûnian|SCAG}, il dio Faerûn della creatività. In onore dell'eredità della Poetessa, i bardi si incontrano ogni anno all'Halfway Inn per un torneo di poesia di battaglia, un evento straordinario che combina magia, danza, arti marziali e battute con sputi.",
				"La bevanda ufficiale del festival, la Poetessa, è bella, elegante e silenziosamente formidabile come la dea stessa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/062.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Un piatto forte di Mithral Hall di Faerûn, la zuppa nanica di patate e porri è un antipasto irrinunciabile che viene preparato con una densità tale che i mortali possono sopportarla. Servita tutto l'anno, questa miscela vegetale densa e nutriente è perfetta per riscaldare le membra e le anime dei nani sottoposti al freddo implacabile dell'umida vita sotterranea. Versato in modo sciatto in stampini di grandi dimensioni e preparato voluminosamente in piena attesa di secondi (e terzi), è fatto per saziare la fame senza fondo di guerrieri stanchi o minatori instancabili. Non puoi sbagliare con condimenti come scalogno tritato, erba cipollina e pancetta!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Ogni avventuriero ha bisogno di tirarsi su di tanto in tanto, e niente placa la sete e attenua il dolore come una Pozione di Restaurazione. Fruttato e dolce, con toni di mora e limone, il gin si nasconde finché non senti già il suo fuoco nello stomaco. I baristi lo insaporiscono con un pizzico di pisello farfalla, che gli conferisce un caratteristico colore blu: in un sotterraneo poco illuminato, potresti persino scambiarlo per il suo omonimo magico. Ma ancora una volta, se ne bevi abbastanza, non conoscerai né dolore né paura... anche se potresti non intraprendere alcuna impresa gloriosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Potion of Restoration.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Barovia è conosciuta per molte cose, tra cui il suo vino. Il vigneto del Mago dei Vini è leggendario perché produce alcuni dei migliori vini di tutti i piani e del multiverso, come il corposo Red Dragon Crush e il frizzante Champagne du le Stomp. Ma non tutti i vini che emergono dalle nebbie di Barovia sono della stessa qualità, come dimostra l'esistenza del Purple Grapemash No. 3. Al prezzo di soli tre pezzi di rame per pinta nella maggior parte delle taverne locali e in altri Domini del Terrore, questo vino da tavola è noto per essere spettacolarmente insignificante. Tuttavia, in alcune aree di Shadowfell, abili barman hanno aggiunto abbondanti quantità di ghiaccio e succo di lime al pungente mix di uva, trasformando questa miscela altrimenti mediocre in una delizia rinfrescante e fangosa che vale almeno quattro pezzi di rame ovunque."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"Nel mondo di Krynn, poco dopo le antiche Guerre dei Kinslayer, il principe Kith-Kanan fece appello a suo fratello, il re Sithas, per ottenere la sovranità occidentale. Suo fratello concesse pacificamente agli elfi occidentali l'indipendenza dalla nazione di Silvanesti. Tuttavia, Kith-Kanan, il nuovo re degli elfi occidentali, dovette affrontare decenni di difficoltà derivanti dalla diaspora. Fino alla fondazione della loro capitale Qualinost, il suo popolo elfico ha lottato per trovare nuovi modi di vivere sfruttando la terra. Diversi pasti semplici e umili entrarono nel repertorio della dieta elfica, tra cui il \"Premio del Raccolto\", una casseruola di verdure al forno preparata ad arte. Prodotti rinnovabili come melanzane, zucchine, zucca gialla e pomodoro venivano tagliati a fette sottili e poi impilati in strati a ventaglio su basilico fresco e pomodoro (schiacciati in una salsa), quindi conditi con oli freschi e profumati prima della tostatura. Questo piatto umile ma abbondante potrebbe sfamare un intero villaggio elfico a basso costo. Sebbene gli elfi di Krynn ora preparino variazioni di questo piatto tutto l'anno con sostituzioni ispirate per sfruttare le stagioni, la combinazione seguente è la più classica e consigliata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"Il piatto di Quij, composto da salsiccia saltata in padella, patate rosolate due volte e uova, è un pasto abbondante che popola infallibilmente i menu di innumerevoli cuochi di carovane. Facile da preparare in viaggio per grandi feste, è diventato anche un piatto popolare tra i militari per la sua semplicità e cordialità, utile per aiutare i soldati ad affrontare le interminabili giornate grigie. Prende il nome da un orco scagnozzo di Lord Robilar, che cucinò con creatività questo pasto a base di salsiccia per il suo gruppo di avventurieri, usando il suo scudo come padella, il Piatto di Quij alla fine si guadagnò il suo posto nel menu della famosa Locanda del Drago Verde, situata nel vivace quartiere del fiume della Città Libera di Greyhawk. Da allora, il nome insolito è diventato il termine generico per le innumerevoli iterazioni di questo classico falò a base di salsicce e patate, compresi quelli che migrarono nella nebbiosa Barovia tramite avventurieri perduti e affamati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Anche se potrebbe non saziare l'appetito di un halfling, il quith-pa ha sostenuto i corpi degli avventurieri elfi per generazioni. La varietà più comune di razioni di ferro elfiche, questo cibo vegetariano è composto principalmente da frutta secca, ma le variazioni regionali possono includere semi, noci, legumi e altro ancora. Progettato per essere leggero nello zaino così come lo è nel corpo, questo nutrimento di base garantisce che i viaggiatori non soffrano di fatica post-pasto lungo il percorso. Nel frattempo, i suoi ingredienti genuini e i sapori semplici e puliti sono perfetti anche per il palato degli elfi più esigenti.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Cos'è questa spazzatura?\" chiese.",
								"«Quith-pa», disse Gilthanas. \"Razioni di ferro\", nella vostra lingua. Durerà per molte settimane, se necessario.'",
								"\"Sembra frutta secca!\" disse Caramon disgustato.",
								"«Ecco di cosa si tratta», rispose Tanis, sorridendo."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Si dice che questa miscela saporita e sorprendentemente cerulea raffreddi chi la beve dall'interno. Prende il nome dal {@spell Ray of Frost||arcane incantation known for blasting its target with a rush of frigid energy and slowing their steps}, raggio di gelo e offre un'opzione interessante nelle taverne esclusive con liste di bevande più estese e avventurose. Spesso servito in un piccolo bicchiere di cristallo, Ray of Frost è una miscela ispirata di gin, assenzio, vermouth e abbastanza ghiaccio per rinfrescare anche le parti più fredde di Wildspace. La vera sfida con questa bevanda non è sopravvivere all'esplosione iniziale di ghiaccio, ma sopravvivere a diversi bicchieri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Ray of Frost.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"La tundra ghiacciata e spietata del Nord di Faerûn viene messa alla prova da pochi coraggiosi e domata quasi da nessuno. Tuttavia, i barbari Reghed, un insieme di tribù nomadi resistenti e superstiziose basate sui totem, vagano per le terre con paragonabile facilità, sfruttando il suo scarso potenziale a beneficio dei loro clan relativamente piccoli. Per sopportare il freddo intenso di Icewind Dale, i Reghed e altri gruppi simili, come gli Uthgardt del Faerûn settentrionale, devono massimizzare il tempo e l'energia per prosperare. I pasti comuni nei campi invernali (costruiti stagionalmente per sopravvivere all'inverno eccezionalmente lungo) sono fondamentali per la loro dignitosa cultura guerriera quanto le loro profonde tradizioni religiose. La carne di cervo (la carne di antilope, cervo o alce) è la più facilmente disponibile e quindi ambita, trovando vari usi per questi intraprendenti nomadi, ma il manzo o il rothé sono completamente accettabili in altri regni. Un piatto cerimoniale (di cui rivendica con orgoglio il palo di Reghed) che segna l'inizio del lungo inverno è l'arrosto. Un tenero fianco di animale, pezzi di albicocche secche, patate dorate tagliate a metà e rametti di erbe di stagione si mescolano ai succhi naturali della carne selvatica per rendere questo piatto unico particolarmente aromatico e pratico.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le renne avevano iniziato la loro migrazione autunnale verso sud-ovest verso il mare, ma nessuna traccia umana seguiva la mandria... Nella normale vita barbarica, la sopravvivenza delle tribù dipendeva dal seguire la mandria di renne..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Restoration",
			"source": "PaF",
			"entries": [
				"Nel vivo della battaglia, un incantesimo o una pozione di risanamento può essere fondamentale per spezzare una maledizione, annullare {@condition petrified|PHB|petrification} o semplicemente rimettere in piedi qualcuno dopo un duro incontro. Quando una pozione rigenerante è difficile da trovare, una brocca di acqua di cocco, limoni e miele può davvero fare al caso tuo.",
				"Pugno ristorativo è stato creato da una guaritrice esausta a causa dell'infinita richiesta di pozioni da parte del suo gruppo di avventurieri sconsiderati. Ha mescolato questo rinfrescante senza alcol e lo ha servito alla festa come una \"pozione di ristoro davvero minore\" con le istruzioni di riposare in modo che la magia potesse avere effetto. La finta pozione divenne un trucco popolare tra i guaritori. Ora la bevanda è un must in posti come Hissing Stones. Molte persone si rendono conto che la pozione non è reale, ma credono anche che forse potrebbe esserlo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/107.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Rewards",
			"source": "PaF",
			"entries": [
				"Ulraunt, un ex Custode dei Tomi, era notoriamente avaro di elogi per i suoi aiutanti al punto da incidere sul loro apprendimento. Non sapevano mai se stavano facendo un buon lavoro, perché \"il Vecchio Poiana\" (come era conosciuto) non offriva mai una parola di incoraggiamento. Chiamato in causa per la sua reticenza dai suoi compagni saggi, Ulraunt disse che semplicemente non era nella sua natura esagerare, ma promise di prendere provvedimenti per assicurarsi che i suoi aiutanti sapessero che stavano facendo un buon lavoro. Si tratteneva ancora dal fare lodi, ma cominciò a mandare piccole scatole di tortine alla fragola e rabarbaro ai suoi studenti più bravi.",
				"Ulraunt se n'è andato da tempo da Candlekeep, ma le sue \"ricompense\" continuano a vivere nel Focolare e talvolta vengono ancora ordinate da orgogliosi saggi. La differenza ora, ovviamente, è che gli studenti possono anche premiarsi, anche quando stanno facendo un pessimo lavoro, e ora puoi farlo anche tu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/029.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Rime of the Frostmaiden",
			"source": "PaF",
			"entries": [
				"Il freddo è un'idea dimenticata a metà per molti residenti di Neverwinter, dove il clima rimane caldo e mite tutto l'anno grazie all'intercessione magica. In molte parti del Faerûn, per molte specie, il ghiaccio rappresenta una minaccia esistenziale alla sopravvivenza. In Neverwinter è un modo per rinfrescare le bevande.",
				"Questo cocktail di vino ghiacciato prende il nome da {@deity Auril|Faerûnian|SCAG}, una divinità dell'inverno nota per la sua spietata indifferenza verso gli esseri viventi. Si dice che la terra intorno a lei sia magicamente congelata a un livello tale da superare di gran lunga l'inganno che mantiene caldo Neverwinter. I seguaci della Fanciulla del Gelo hanno occasionalmente protestato contro l'inclusione di questa bevanda nel menu della Maschera poiché la vedono come una presa in giro del loro dio, ma {@deity Auril|Faerûnian|SCAG} è rimasta inattiva per generazioni e i suoi seguaci non sono molto potenti. Soprattutto, la bevanda è troppo deliziosa per essere eliminata dal menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/089.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"La pittoresca città-stato di Tashalar è nota per le sue coste ingioiellate, i climi temperati e gli abbondanti vigneti, nonché per una delle sue esportazioni più famose: il rollrum. Questo tonico scuro, infuso di liquirizia, è noto per i toni luminosi ed erbacei e un finale di menta. Locali di altissimo pedigree, che vanno dalla Elfsong Tavern a Baldur's Gate al Lady Luck a Daggerford (oltre a una sfilza di discutibili bar), offrono incarnazioni fatte in casa di questo classico in stile assenzio. Per coloro che non sono propensi a bere alcolici, ma che sono comunque alla ricerca di una bevanda alla menta, provate elven {@recipe sprucebark quaff|HFFotM}, che funge anche da potente detergente per il palato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Rollrum.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Un pezzo d'argento è un affare straordinario per la Bistecca Rothé al Portale Spalancato, anche se è una delle cose più costose del menu. Servita bollente appena tolta dalla padella, con solo un pizzico di aglio e spezie da giardino, la bistecca rothé è una delizia per i carnivori e la proteina perfetta per un avventuriero trionfante o aspirante. Lungo la Costa della Spada puoi facilmente procurarti selvaggina fresca {@creature rothé|VGM} sia allevata in fattoria che selvatica: ci sono devoti di entrambi. Perché preoccuparsi dei contorni di verdure? Non li raggiungerai con questo pezzo di carne da affrontare."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Il cordiale rubino è tradizionalmente un sorso sdolcinato di ciliegie scure liquefatte mescolate in un vino fortificato delle isole Moonshae meridionali, dove ha avuto origine l'aperitivo. Anche se va bene qualsiasi ciliegia, le ciliegie scelte provengono dallo stesso arcipelago rustico dove maturano nel terreno sabbioso dell'isola, che conferisce loro un sapore dolce e robusto. La distillazione dei gambi, delle bucce e persino dei noccioli di ciliegia nel liquore attiva uno strato di sapore quasi di nocciola che colpisce subito dopo il passaggio dell'ondata zuccherina iniziale. The Blade and Stars, un vero e proprio stabilimento nella città portuale di Baldur's Gate, offre una straordinaria interpretazione di questo alimento offshore utilizzando un tradizionale porto rubino invece dei succhi di ciliegia Moonshae fermentati. Ancora meglio, il Blade serve cibo e bevande direttamente nelle camere degli ospiti, assicurandosi che nessuno si accorga di quanti di questi meravigliosi cocktail vengono consumati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Rumtack",
			"source": "PaF",
			"entries": [
				"La virata, o pane da cabina, è un alimento amaramente familiare ai marinai; sono cracker densi, duri e insapori fatti solo con acqua e farina. È miserabile da mangiare e contiene pochissime sostanze nutritive, ma contiene molte calorie e può durare mesi, forse anche anni. L'attrezzatura fa parte della razione di ogni marinaio. I più fortunati hanno anche il rum, e immergere un biscotto duro nel rum può renderlo molto più piacevole da mangiare e molto più facile da deglutire.",
				"Rumtack at the Low Lantern è un aggiornamento significativo a una virata imbevuta di rum. Ispirata alla tradizionale torta nera delle isole, questa offerta ricca e alcolica è uno dei pochi prodotti alimentari disponibili alla Lanterna, e un bravo capitano di nave ordinerà spesso delle puntine per l'intero equipaggio per scacciare i ricordi inquietanti di lunghi mesi passati a masticare orribili cracker."
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Si dice che {@i everything} nella Selva dei Folletti sia più bello e più delizioso. Ciò è senza dubbio vero quando si tratta di assorbire il già soprannaturalmente delizioso Saerloonian Glowfire. Inventato per la prima volta secoli fa a Saerloon, una metropoli sembiana nota per i suoi gusti colti ed esotici, Saerloonian Glowfire è diventato un'importante esportazione nei Regni. È persino arrivato a Evermeet, un paradiso elfico trasportato nella Selva dei Folletti molto tempo fa. Anche se di origine umana, questo bracciale aromatico, rinomato sia per la sua seducente luminescenza che per i suoi sentori rinfrescanti di brezza estiva e pera matura, si sente come a casa riempiendo gli elaborati calici da vino della società degli alti elfi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Per quei piccoli abitanti dai piedi leggeri che vagano ma vogliono comunque mangiare bene, i kender di Kendermore si rivolgono al pane salato. Questo pane quadrato, molto saporito, può durare un'intera decade nella confezione prima di deteriorarsi, o almeno così si dice, poiché il periodo di scadenza effettivo non è mai stato testato. Questi dolcetti al forno viaggiano così bene che hanno trovato la loro strada in molti altri angoli del multiverso e spesso compaiono nei branchi degli halfling di Luiren, che si pensa siano lontani cugini dei kender di Krynn. Solitamente preparati con bucce di limone o arancia e un tocco di vaniglia, questi miracoli cotti al forno non solo hanno un sapore delizioso ma possono anche prevenire lo scorbuto per chi è sulle navi o viaggia in regioni senza accesso a frutta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Scrap and Oil",
			"source": "PaF",
			"entries": [
				"In una giornata generosa, il One-Eyed Jax ha un sacco di pesci da friggere e servire ai suoi ospiti. In tempi di magra, a volte il bar ricorre ad altri metodi per nutrire gli affamati. Secondo alcune voci, \"gli scarti e l'olio\" venivano originariamente prodotti utilizzando gli scarti alimentari saccheggiati nei vicoli dietro gli stabilimenti più rispettabili di Luskan o dagli scarti che le case benestanti mettevano da parte per nutrire i loro maiali. Il cuoco del Jax credeva che i suoi clienti ubriachi avrebbero mangiato qualsiasi cosa messa loro davanti se fosse stata pastellata e fritta con salsa, e aveva assolutamente ragione. Infatti il ​​piatto risultò così popolare che fu aggiunto al menù.",
				"Si suppone che ora il bar utilizzi gli avanzi freschi per creare queste gustose frittelle e, se ci credi, c'è un uomo nella stanza sul retro del bar che vorrebbe venderti un pollo magico."
			]
		},
		{
			"name": "Scrimshaw",
			"source": "PaF",
			"entries": [
				"Un marinaio mercantile di nome Hitoshi Jade paga spesso il conto del bar al Low Lantern con scrimshaw, un intricato intaglio su osso o avorio raffigurante navi in ​​mare, sirene, creature marine, amori perduti da tempo o eleganti disegni astratti. La forma d'arte dello scrimshaw è sempre stata popolare tra i marinai impegnati nei lunghi viaggi per mare, e Jade è un'artista dello scrimshaw particolarmente abile, in grado di incidere scene straordinariamente intricate per grandi quantità di monete. Il Capitano è un fan entusiasta del lavoro di Jade e ha nel menu un cocktail con schiuma bianco osso, servito in un bicchiere da coupé inciso in omaggio al suo scrimshaw. Sfortunatamente per Jade, è un fan altrettanto entusiasta degli alcolici, e il suo conto al bar spesso supera i suoi soldi, quindi la maggior parte del suo lavoro finisce dietro il bancone del Low Lantern per coprire le sue spese piuttosto che essere messo in vendita!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/051.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Seafoam",
			"source": "PaF",
			"entries": [
				"Elfi marini, tritoni e membri di altre culture oceaniche non sono una vista comune nei bar del mondo di superficie perché l'alcol disidrata, così come lo è stare fuori dall'acqua. La gente del mare è uno spettacolo particolarmente raro all'Halfway Inn, che è lontano da qualsiasi costa di acqua salata. I mercanti oceanici possono trovare molti altri posti per commerciare che non siano ai margini di un grande deserto arido.",
				"Anche così, tutti sono i benvenuti alla locanda e tutto il personale è addestrato su come preparare questo cocktail nel caso in cui l'occasione lo richieda. Salmastro e saporito, il Seafoam è innegabilmente unico, e si è rivelato popolare non solo tra quei pochi rari abitanti del mare che visitano l'interno di Faerûn, ma tra tutti i tipi di marinai terrestri con una passione nostalgica per il mare!"
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Per quegli avventurieri abbastanza fortunati da cenare fianco a fianco con l'amante della natura Archfey della Corte Seelie, la zuppa di formaggio e patate è un antipasto sostanzioso, da non saltare, che riscalda dall'interno. Questa miscela saporita e a cottura lenta è un delizioso mix di patate, cipolle, sedano, erba cipollina e crema di formaggio maturo alle erbe. È così delizioso, infatti, che è sfuggito ai confini mistici della Selva dei Folletti, facendosi strada tra le vivaci mura della metropoli portuale della Costa della Spada di Baldur's Gate, fino all'iconica Elfsong Tavern, dove è diventato uno dei preferiti regionali sfruttando la cornucopia di ingredienti freschi offerti. Indipendentemente da dove assaggi questa zuppa sorprendentemente leggera e gustosa, lo spirito dell'originale Seelie Court è in ogni cucchiaio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Che tu scelga le costolette di manzo, maiale o rothé, non puoi sbagliare con questa deliziosa ricetta. Strati multipli di una glassa sciropposa a base di miele (la varietà di miele preferita è quella dello stato-nazione faeruniano di Sembia) vengono copiosamente spalmati su grandi filetti di costolette, prima di essere delicatamente arrostite su una fiamma libera per un'accurata carbonizzazione. Se preparata correttamente, questa carne dolce cotta lentamente si stacca dall'osso più facilmente della testa di un coboldo disarmato!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"L'appetito dei Society of Sensation non conosce limiti: sono i massimi esploratori dell'esperienza, che li porta agli estremi del palato. Ma ciò che non è familiare può essere realmente assaporato solo se confrontato con il comune. I Sensati si sono concentrati sulla zuppa di cetrioli gratuita fornita in una locanda economica allo Slumbering Lamb a Sigil come punti di riferimento neutrali perfetti per intraprendere un'avventura culinaria. Le taverne della zona che si rivolgono a questa clientela hanno trasformato questo piatto in una purea fredda a base di porri e cetrioli. Anche per chi non ha la curiosità irrequieta di un Sensato, questa zuppa morbida e delicata è un antipasto rinfrescante, indipendentemente da dove viene consumata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Shadowdark",
			"source": "PaF",
			"entries": [
				"Durante una notte di gioiosa dissolutezza al Portale Spalancato, a volte è facile dimenticare che l'orrore indicibile e il terribile pericolo si nascondono a portata di mano. Questa miscela schiumosa chiamata Shadowdark è una sorta di promemoria: rosso sangue e tempestoso, contornato di amarezza e una ricca acidità di ciliegia. La polpa della purea di ciliegie vortica nelle sue profondità come una promessa di devastazione, e la gommosa deglutizione finale è un momento di dolce liberazione.",
				"Se tutto ciò suona un po' teatrale, beh, dovresti sapere che questa bevanda non è arrivata al Portale Spalancato dai mondi pericolosi e spesso brutali dei duergar e dei drow. Questa bevanda proviene da drammatici abitanti della superficie, che hanno una concezione romantica e in gran parte imprecisa del Sottomonte come luogo di mistero sexy e miserabile poesia. È nel menu dello Yawning Portal perché i giovani avventori cupi ne bevono molto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/095.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Sia noto, il frutto d'argento, noto anche come litchi o soapberry, è una torta davvero paradisiaca. Questa bacca di medie dimensioni, dalla buccia rosa, è nota per essere particolarmente croccante e succosa, con sentori di agrumi e un aroma floreale. Ma come ripieno di torta è sorprendentemente cremoso e simile a una crema pasticcera e si abbina meravigliosamente con una crosta tostata e friabile. La Locanda del Bariaur d'Oro (nel Rione della Signora di Sigil), che si rivolge alla clientela di alto rango dei Piani Superiori, serve una fetta sorprendentemente buona di questo dolce vellutato. Poiché Sigil non ha risorse naturali, il frutto d'argento è una delle tante importazioni curate in modo univoco dalla vasta gamma di mondi a cui la metropoli più grande fornisce accesso."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"Alla fine di una lunga giornata di lavoro in fucine infuocate e miniere piene di lava, la maggior parte dei nani ha un desiderio insaziabile di cibi salati e aspri, sempre abbinati a una birra forte. Non c'è niente di meglio di un piatto colmo di salsicce affumicate naniche con montagne di crauti salati: una ricetta, secondo la leggenda, forgiata e tramandata dal dio padre dei nani Moradin in persona! Quando possibile, servi queste salsicce carnose con senape nanica, un condimento dolce, leggermente speziato e macinato a pietra. In alcune regioni del Cormyr, questa senape è ampiamente considerata una panacea."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Popolare nelle riunioni festive di umani ed elfi, il sornstag è un piatto di cervo bollito che può essere condito e preparato in vari modi. Il tradizionale sornstag elfico viene cotto lentamente con coriandolo macinato, cumino e spezie piccanti o curry in un brodo denso ed è un piatto popolare tra gli elfi dei boschi durante il Festival di Highharvestide. Anche gli esseri umani hanno adottato le proprie tecniche di preparazione dello stufato per questo piatto principale a base di selvaggina, ma succulento. In tutte le regioni boscose di Faerûn, i cervi vengono cacciati dagli esseri umani sia per sport che per pasto, con conseguente proliferazione della cucina a base di carne di cervo. Nelle foreste e nei campi bucolici delle Valli, la ricetta regionale più popolare del sornstag richiede un'intera giornata di preparazione. La ricetta tradizionale prevede che le mandorle in polvere lasciate bollire a fuoco lento con vino rosso formino la base emulsionata di una salsa piccante, in cui la carne resta a bagno per una notte prima di essere cotta a fuoco lento dall'alba per un banchetto di prima serata. Ma per portarlo in tavola più velocemente, potete saltare la marinatura notturna e cuocerlo in forno solo per poche ore. In particolare, la Silver Taproom, a Essembra, vede viaggiatori da ogni parte del mondo desiderosi di assaggiare il suo famoso pied sornstag, che consiste in un mestolo colmo di questo stufato di cervo cotto all'interno di una crosta burrosa. Saprai che le torte di sornstag sono pronte quando il profumo della pasticceria aromatica si diffonde lungo la vivace Rauthauvyr's Road."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"È raro vedere questa specialità halfling sul tavolo, di solito perché sparisce prima che tu possa vederla di sfuggita. Perfetta per la festa mattutina o per l'ora del tè, la tanto celebrata torta alla panna acida e alle noci include un delizioso crumble di cannella, zucchero di canna e noci, ma è la torta stessa che vince la torta. Una ricetta tramandata oralmente da generazioni di halfling, si dice che sia preparata con la migliore farina di grano del Luiren, panna acida fresca e kaeth o caffè finemente macinati. L'unico problema noto con la pasticceria è che sembra non essercene mai abbastanza."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Si dice: \"Quando sei nello spazio, fai come fanno i viaggiatori spaziali\", e questo può rivelarsi un consiglio utile quando si parla di cibo. Non si saprà mai come, o perché, la carne di maiale sia diventata una fonte di proteine ​​così facilmente disponibile sulla Rocca di Bral, ma quel mistero non ha senso quando viene offerta una ciotola fumante di carne di maiale speziata e peperoni arancioni. In verità, la parte inferiore dell'asteroide ovaloide lungo un miglio, fondato dall'umanoide Capitano Bral, funge da ecosistema sostenibile e coltivabile in grado di produrre ossigeno. Contiene anche un lago d'acqua dolce (Lago Bral), spesso riempito con acqua raccolta da asteroidi ghiacciati e, sì, bestiame sotto forma di suini. Il maiale speziato e i peperoni arancioni era uno dei piatti preferiti del famoso Capitano Bral ed è rimasto un piatto distintivo nel menu dello Beholder che ride, gestito dal socievole Beholder Large Luigi, e di altri ristoranti particolarmente sgradevoli che punteggiano le strade di questo avamposto di asteroidi senza legge. Quando viene ordinato \"alla maniera del Capitano\", l'esplosione di spezie (paprika, coriandolo, pepe di Caienna, aglio, finocchio, cumino e alcuni semi misteriosi dello spazio coltivati ​​in loco) combinata con la scorza dei peperoni arancioni è come un dohwar con le gambe di legno dritto alle papille gustative."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Spicy Brothers Honey-Glazed Hot Chips",
			"source": "HFDoMM",
			"entries": [
				"Nel profondo del Piano Etereo risiede una città misteriosa chiamata Cittadella Radiosa, che esiste come un passaggio magico verso le grandi civiltà antiche che l'hanno fondata. Una di queste destinazioni è la lussureggiante terra ricoperta di giungla conosciuta come Siabsungkoh, sede del famoso mercato notturno di Dyn Singh. Qui, in mezzo al labirinto di bancarelle in continua evoluzione, venditori come Trusty Leek o Vada's Otherworldly Goods offrono esperienze culinarie della varietà più rara. Ma Kasem e Vi Arron, o gli Spicy Brothers come sono conosciuti professionalmente, vendono alcune delle prelibatezze più gustose del mercato. Il loro chiosco senza pretese serve spezie, peperoni e piatti piccanti come frullati di cetriolo e peperoni con la faccia di teschio per soli cinque soldi ciascuno. Tuttavia, il vero spuntino da non perdere sono le patatine fritte glassate al miele. Sebbene queste patate fritte sottili e croccanti siano innegabilmente dolci, racchiudono un calcio considerevole, grazie al mix di condimenti di peperoncino in polvere, pepe di cayenna e un pizzico di \"calore dolce\" o \"pepe ondulato ardente\", a seconda di quale fratello sta cucinando."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Spicy Brothers Honey-Glazed Hot Chips.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Spicy Shredded Stirge Sliders",
			"source": "HFDoMM",
			"entries": [
				"Coloro che osano visitare il famoso {@adventure Afterlife Casino|KFtGV|2|The Afterlife Casino} sono tenuti a lasciare un po' di accendino nella borsa, ammesso che se ne vadano. La soluzione migliore per gli avventori saggi sarebbe quella di evitare del tutto i tavoli da gioco e scendere in una caverna sotto il piano del casinò fino al ristorante Nessus e ordinare un piatto di Spicy Shredded Stirge Sliders di provenienza locale. Proprio come un fastidioso pacchetto di stiges, questi succulenti slider ricoperti di salsa sciameranno le tue papille gustative con un sapore inesorabile. E se per qualsiasi motivo non riesci a uscire dal casinò, questi pacchetti di sapori serviranno come ultimo pasto adatto per coloro che presto saranno destinati all'aldilà."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Spicy Shredded Stirge Sliders.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Un rinfrescante aperitivo analcolico, la bevanda conosciuta come Sprucebark Quaff è famosa in tutto il multiverso non solo per preparare il palato al sapore, ma anche per rinfrescare l'alito dopo i pasti. Una semplice miscela di acqua pulita e fresca; menta; e cetriolo dolce, viene servito nelle taverne, nelle locande e nei templi di lusso del Primo Piano Materiale, ma è particolarmente popolare nella Selva dei Folletti e nei piani superiori, dove una miscela simile si forma naturalmente in molti stagni, laghi e ruscelli. Si ritiene che sia stato inventato dagli elfi Faerûniani come metodo per purificare l'acqua, utilizzando le piante per rimuovere le tossine. Qualunque sia la sua origine, sicuramente ricaricherà gli avventurieri stanchi del percorso, indipendentemente dal pianeta o dall'aereo che vagano."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Secondo la leggenda, questa sostanziosa bistecca di pesce fu preparata per la prima volta da tritoni nostalgici che vivevano tra gli abitanti della superficie e desiderosi di un assaggio nostalgico della loro casa sottomarina. Guardiani degli abissi, comunemente raggruppati attorno alle fosse oceaniche e lontani dagli occhi e dalla portata dell'umanità, i tritoni sono emersi sempre più dall'isolamento autoimposto per convivere con gli altri popoli del multiverso. Una sintesi soddisfacente di gusti che prende in prestito più dal mondo di superficie che dal fondale marino, la bistecca delle profondità presenta una spessa lastra di pesce spada brasato, condita con una miscela di cipolla, aglio, paprika e uno sherry secco bollito a base di pomodoro, ottenendo una portata principale fragrante e abbondante. Anche se non lo troverai in molti insediamenti di tritoni veri e propri, è un pasto fondamentale per i tritoni che hanno viaggiato molto ed è sempre più disponibile nelle taverne costiere più grandi e, occasionalmente, negli spazioporti più remoti di Realmspace."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Non c'è niente di più confortante per un halfling ossessionato dal comfort dei caldi profumi mescolati di vaniglia, acero e noci che riempiono la loro casa. Fette spesse di pane appena tagliato e soffice vengono farcite con crema di formaggio o mascarpone prima di essere pastellate all'uovo e fritte in padella. Il tocco finale è un filo di marmellata fatta in casa o di sciroppo di albicocca. Questo popolare secondo dolcetto mattutino viene solitamente servito dopo il tè e sazia le voglie di un halfling fino al primo pasto di mezzogiorno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Coloro che si trovano nella città solamniana di Palanthas sarebbero degli sciocchi se non si fermassero al ristorante A Taste of Silvanost e provassero la sua famosa trota ripiena. Naturalmente, nessuno sa di cosa sia farcita la trota. Secondo il menu (che è scritto in Silvanesti), all'interno troverete \"miscele appositamente preparate\". Ma si dice che il ripieno sia composto da pangrattato fatto con i pani appena sfornati del proprietario elfico Solamna Lungavista, e condito con una spezia rara conosciuta come Vecchia Baia, dal nome della Baia di Branchala, accanto alla quale si trova la città."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Il multiverso è un posto più strano di quanto molti osano immaginare. In una bizzarra rovina vicino ai Picchi Barriera di Oerth, umanoidi ultraterreni avevano rifornito le loro dispense con ogni sorta di sostentamento sigillato all'interno di sacchetti trasparenti ermetici. Quando l'unica sopravvissuta di una spedizione in quel luogo maledetto ritornò su Greyhawk, affermò di aver fatto il viaggio verso casa mangiando la curiosa carne che aveva trovato lì. Dopo molte perplessità da parte degli alchimisti locali sul brodo rimanente che trasportava, stabilirono che non si trattava affatto di carne ma di un curioso composto vegetale condito per fornire l'essenza della carne. Ispirati da questa scoperta, alcuni chef audaci iniziarono a sperimentare i propri approcci a questa \"bistecca surrogata\", un processo infine perfezionato dagli elfi alti che si affidavano a soia, orzo e burro di cacao."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Non è necessario frequentare i porti faerûniani come Neverwinter, Waterdeep o Baldur's Gate per gustare questo miscuglio di carne oceanica in umido. Servito nelle taverne, nelle fattorie e sulle navi marittime di innumerevoli regni, questo piatto nautico eternamente popolare è composto da merluzzo, o eglefino, vongole e cozze bollite in un brodo leggero di pesce e pomodoro con un aperitivo aromatizzato alla liquirizia e un pizzico di finocchio. Alcune taverne riescono addirittura a farlo con un'impressionante porzione di aldani, sempre che riescano a sconfiggerne uno! Una rouille, una vivace miscela di peperoncino, aglio e olio d'oliva, aiuta a completare il piatto aromatico servito tutto l'anno. Il brodo saporito è perfetto anche per ammollare i pani tostati alle erbe. Gli spadaccini e i furfanti del mare non rifiutano mai un mestolo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Il panino grande quanto un palmo di una mano noto come talyth è un amato antipasto in molti menu, da Waterdeep e i rustici abbeveratoi di Luskan ai refettori di clausura di Candlekeep e i ristoranti fino all'estremo oriente fino al Mare delle Stelle Cadute dove, si dice, il piatto abbia avuto origine. Sebbene esistano innumerevoli varianti, la talyth comprende comunemente carne (tipicamente salsiccia affettata), formaggio, spezie ed erbe aromatiche racchiuse tra due grandi cracker, il tutto leggermente cotto per aderire agli strati. Sebbene il processo di cottura ne conservi il sapore, ne garantisce anche la trasportabilità, rendendo la talyth uno spuntino comune in viaggio lungo le principali rotte commerciali faerûniane. Sebbene il talyth congelato possa essere facilmente riscaldato su un fuoco all'aperto, il talyth appena preparato offre una gamma più eclettica e avventurosa di ingredienti salati, tra cui uova a dadini, ostriche, lumache e persino vermi speziati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Per coloro che cercano palline di zucchero per allietare il palato, non trascurare le palline di tamarindo, acide ma dolci, che adornano le bancarelle del mercato di Trademeet e le aree circostanti Firedrake Bay nelle terre di Faerûn. Dall'Amn al Calimshan al Tashalar, questi gustosi bocconcini a base di polpa di tamarindo e datteri sono un dessert molto amato e uno spuntino lungo il sentiero. Alcuni dei migliori esempi esistono poche miglia a sud di Trademeet a Mosstone, presso il venerabile Drover's Last Drink, dove aggiungono un po' di vaniglia e zucchero a cristalli grandi alla miscela. Questi dolcetti viaggiano bene e i capitani degli incantesimi che attraccano a Baldur's Gate li hanno portati alla Roccia di Bral e oltre, dove sono molto ricercati da elfi astrali, giff e persino clown spaziali."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Tamarind Balls.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Un piatto famoso della Locanda dell'Ultima Casa, forse la taverna più leggendaria di tutta Krynn, i gamberetti alla Tarsis sono una miscela di crostacei ricca e cremosa che riempie la pancia. In questa deliziosa offerta marittima, i gamberetti in camicia sono abbinati a una salsa fresca di yogurt e aneto, che può essere deliziosa se adagiata su lunghi noodles fatti in casa. In un'iterazione popolare di questo piatto, dettagliata nelle note culinarie di Tika Waylan, ex barista della locanda, \"il petto di tacchino stirato viene sostituito dai gamberetti e ravvivato con un pizzico di vino bianco secco\". La salsa in sé è così saporita che può ravvivare anche le carni più banali, qualcosa che i locali intraprendenti furono costretti a fare dopo il Cataclisma, che lasciò il porto marittimo di Tarsis senza sbocco sul mare. Indipendentemente dalla proteina che preferisci, questa è una prelibatezza regionale da non perdere."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Veloci da preparare e molto saporiti, questi succulenti tortini sono fatti con carni macinate miste (sia maiale che manzo o manzo e agnello sono combinazioni popolari) impastate insieme e sono piene zeppe di ricchi condimenti. Le \"bistecche\" della taverna, come molti le chiamano, vengono grigliate su una fiamma libera per contribuire a sigillare i sapori saporiti. Spesso servite senza panino con una varietà di creme spalmabili delicate, tra cui salsa fresca di panna e yogurt all'aneto, pomodori tritati o salsa di olive nere e fichi, le bistecche da taverna sono un'opzione veloce per la cena per i clienti frettolosi della taverna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"C'è una vecchia frase popolare tra gli abitanti della Coltre Oscura: \"La scelta è per i viziati\". Forse quell'idioma è l'origine di questa ricetta modesta e pratica a base di insetti che risale a secoli fa e parla dell'ingegno degli abitanti originari del piano. I grilli adulti vengono fritti, essiccati all'aria e poi conditi con un assortimento di aromi, tra cui peperoncino, lime e pepe di Caienna, e vengono serviti a dozzine in un grande \"cono\" a foglia arrotolata. Tanto popolari nel Piano Materiale di Faerûn quanto lo sono nella Coltre Oscura, i grilli delle taverne sono uno spuntino croccante, irresistibilmente piccante e ricco di proteine ​​che può rallegrare le giornate altrimenti tetre trascorse nella regione."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Mentre il piatto saporito conosciuto semplicemente come noodles da taverna è un piatto comune in tutto il multiverso, la versione offerta nei vari locali lungo la Roccia di Bral è davvero ultraterrena. Si dice che gli spaghetti stessi siano i tentacoli della bocca del pesce gatto che si trova nelle profondità più profonde del Lago Bral. La verità di ciò è impossibile da accertare. Ciò che è meno oscuro è quanto sia delizioso questo piatto, soprattutto se inzuppato in una salsa leggera a base di rosmarino, aglio, cipolla e vino bianco, come fanno al ristorante Man-o-War nella Città Alta della Roccia di Bral. Che si tratti di magia o di malizia, questi noodles soddisferanno sicuramente anche gli esploratori più stanchi dello spazio."
			]
		},
		{
			"name": "Tavern Punch",
			"source": "PaF",
			"entries": [
				"Questo punch estivo rinfrescante è stato progettato da {@creature Durnan|WDH} pensando a un cliente molto specifico: il cliente che non vuole entrare nello Yawning Portal. Queste persone potrebbero voler visitare e magari guardarsi dentro. Potrebbero anche prendere un sottobicchiere del Portale Spalancato da mostrare ai loro amici a casa, ma l'idea di sedersi in una stanza con un buco gigante nel mezzo che porta a una morte quasi certa non li rilassa. La possibilità di vedere qualcuno emergere dal portale urlando di dolore con il braccio strappato o piangendo per la morte del suo migliore amico non lo mette in vena di bere. E la possibilità, per quanto esigua, che un potente signore dei lich emerga dal portale in una nuvola di morte non sembra loro una serata divertente. Ce ne vuole di tutto per fare una città.",
				"Per questi clienti è possibile allestire un tavolo davanti alla taverna sotto il caldo sole. Possono ordinare una brocca di questa deliziosa bevanda e immaginare, solo per un momento, come sarebbe vivere in un mondo senza draghi."
			]
		},
		{
			"name": "Tearoom Cookies",
			"source": "PaF",
			"entries": [
				"The Hissing Stones offre una gamma di tecniche di rilassamento e ripristino provenienti da varie tradizioni nei continenti, dalla meditazione ai bagni di fango. Una tecnica che sembra emergere in quasi tutte le culture è godersi una tazza di tè e qualche biscotto in tutta tranquillità.",
				"Il leggendario monaco kenku Whey-Shu portò la ricetta di questi biscotti a Baldur's Gate. Cresciuta in un monastero dopo che i goblin distrussero il suo gregge, Whey-Shu ha dedicato la sua vita al {@class Monk|PHB|Way of the Shadow|Shadow|PHB}, trovando forza nel silenzio e potere nell'azione sottile. Questi biscotti da sala da tè sono opportunamente delicati nella consistenza e nel sapore. Non sopraffanno i sensi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/108.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2312,
					"height": 1497
				}
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"I vivaci percorsi pedonali che incidono la Rocca di Bral sono noti per la loro prodigiosa offerta di stuzzichini. Una di queste prelibatezze che raccoglie tutti i riconoscimenti della \"gente del posto\" è un piatto chiamato Le Lacrime di Selûne, un pesce croccante speziato e arrostito allo spiedo, diventato di moda come uno spuntino veloce e croccante che puoi mangiare con un bastoncino. Tipicamente preparato con un pesce bianco sodo, come la spigola, si dice che l'arma segreta di queste prelibatezze sia il condimento, uno stuzzicante mix di paprika, salsa di soia e semi di sesamo. Oggi puoi assaggiare queste prelibatezze croccanti in tutta la Rocca di Bral. Alcuni chef di strada li friggono in padella, anche se gli intenditori sostengono che la fiamma libera produce la consistenza migliore. Qualunque sia il modo in cui li cucini, è meglio servire questi spiedini di pesce con una base amidacea, come il riso caldo, per aiutare tutte le consistenze deliziose e i sapori salati a scendere al punto giusto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Bag",
			"source": "PaF",
			"entries": [
				"La Borsa è una bevanda celebrativa per il saccheggiatore di successo; è ciò che ordina un pirata appariscente o un ladro di strada quando hanno soldi e vogliono mettersi in mostra. Un ladro mette al sicuro la borsa e poi un ladro si gode la borsa. Questa bevanda ricca, indulgente e cremosa potrebbe far addormentare una persona, ma il caffè forte in essa contenuto ha lo scopo di contrastare questi effetti, assicurando che il ladro non venga liberato dalla sua borsa prima di potersela godere.",
				"Il proprietario del One-Eyed Jax, lo sgargiante cappa e spada drow {@creature Jarlaxle Baenre|WDH|Jarlaxle \"Jax\" Baenre}, adora la pomposa spavalderia di questa bevanda. Corrisponde alla sua personalità. Jax ha usato il fascino e l'arguzia per collocarsi in una posizione di potere a Luskan e ha trovato una sorta di ritmo nel suo caos. Suona la città come un liuto. Jax tiene d'occhio le attività criminali a Luskan attraverso la sua banda mercenaria di drow esterni, i Bregan D'aerthe, e sa sempre quando e dove il potere si sta spostando. Alcuni ladri non vogliono segnalare un lavoro riuscito ordinando la Borsa, quindi Jax a volte manda la bevanda al loro tavolo solo per assicurarsi che sappiano di essere stati notati."
			]
		},
		{
			"name": "The Hoard",
			"source": "PaF",
			"entries": [
				"Ogni avventuriero sogna di scoprire il tesoro di un drago, lo straordinario cumulo di gioielli e ricchezze che costituisce il bene più prezioso di un drago. Ogni avventuriero ha anche incubi sull'incontro con un drago, il che è un peccato, poiché i draghi vengono spesso trovati addormentati sopra il loro tesoro.",
				"Il tesoro offerto all'Halfway Inn è molto più facile da godere e non richiede l'addomesticamento del drago! Non cercare oltre per un piatto di croccanti patatine di mais piene di deliziosi tesori e ricoperte di formaggio dorato. I gruppi avventurosi spesso vengono alle mani quando si spartisce il bottino del tesoro di un drago. I gruppi che dividono il tesoro all'Halfway Inn tendono ad essere meno aggressivi, anche se questo non vuol dire che non siano mai state lanciate asce e palle di fuoco sull'ultima cucchiaiata di fagioli."
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"La vodka conservata a temperature sotto lo zero è combinata con zenzero fresco e succo d'uva (per una tonalità viola velata) e ghiaccio finemente tritato. Viene servito così freddo che se il tuo primo sorso gelido non ti fulmina con un congelamento del cervello che stordisce la mente, allora l'esplosione di alcol che colpisce subito dopo potrebbe proprio! Le variazioni di questa popolare bevanda ghiacciata (a volte chiamata \"Cono di freddo\" o \"Shondath Icewine\") sono abbondanti in tutta la Costa della Spada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Nonostante la sua reputazione di teocrazia puritana, la nazione centrale del Khorvaire di Eberron, Thrane, ha una lunga e leggendaria tradizione culinaria. La loro maestria culinaria non viene mostrata in modo più evidente che durante la Festa della Fiamma d'Argento, dove un piatto si distingue dagli altri: manzo scottato di Thrakel in salsa rossa. Fedeli alla tradizione thranese, le strisce di bistecca vengono annegate in una salsa a base di pomodoro con sentori di zenzero, soia e aglio. Scalogno e cipolla aggiungono un tocco in più a questa esplosione di sapori rinomata da Eberron."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"I puristi bevono l'idromele liscio, assaporando il sapore spesso complesso del miele, che varia a seconda delle diverse api e dei fiori su cui lavorano. Il tradizionale idromele prodotto a Morning Dew, vicino alle Pianure della Polvere, a Krynn, ha i suoi sostenitori. Ma perché non ravvivarlo nello stile dell'avventuriero ed ex barman presso la famosa Inn of the Last Home Tika Waylan? Una miscela molto più piccante e più agrumata, l'idromele di Tika bilancia la dolcezza dello sciroppo di miele e dell'idromele in bottiglia con un alcol più puro. La combinazione viene raffreddata con ghiaccio e servita fresca. Stai attento, però. Se sei abituato a un idromele delicato, scoprirai che la versione di Tika ha un po' più di forza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Tika's Honey Mead.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "TPK (Total Party Katastrophe)",
			"source": "PaF",
			"entries": [
				"Mentre le notti scendono verso l'inverno, la gente di Waterdeep celebra il cambio delle stagioni con un festival insolitamente sanguinoso chiamato Howldown. La guardia cittadina, accompagnata da alcuni volontari di Waterdhavian, si dirige nella campagna circostante per dare la caccia e uccidere bestie, creature, mostri e persino criminali che potrebbero minacciare i residenti rurali dei villaggi oltre le mura della città. La Guardia cittadina conduce un'epurazione simile all'interno delle mura. È una tradizione crudele, brutale e molto dubbia.",
				"Come molti stabilimenti, il Pink Flumph ospita una colazione per gli equipaggi di ritorno al sorgere del sole, completa di brocche di un delizioso punch fruttato a base di tamarindo acido, dolce frutto della passione e fette di kiwi verde brillante. Questo \"TPK\" è l'unica \"catastrofe totale della festa\" che una squadra di Howldown vuole sperimentare dopo una notte di combattimento contro i mostri. Come suggerisce il nome, un TPK può assolutamente finire un'intera festa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/046.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Trail Mash'ums",
			"source": "HFDoMM",
			"entries": [
				"Viaggiare tra i borghi, i villaggi e le città storici della Costa della Spada richiede molto tempo... e cibo. Quindi, a parte una fattoria o una taverna, cucinare sul fuoco è uno dei modi più comuni per godersi un pasto nei Reami. I mash'um sono un popolare dolcetto lungo i sentieri che sicuramente soddisferà i più golosi. Originari del popolo delle paludi di Farsea a ovest del Cormyr, i marshmallow freschi vengono arrostiti su una fiamma libera finché non diventano dorati e appiccicosi, cosparsi con un tocco di cannella e pepe di Caienna, quindi farciti tra due spessi biscotti di pasta frolla e un pezzo di cioccolato per creare un panino dolce caldo e gradevole allo stomaco. In quelle lunghe e fredde notti in cui le braci si spengono e anche lo spirito della festa si spegne, un nuovo giro di Mash'um riunirà sicuramente i compagni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Trail Mash'ums.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Niente è più accogliente per l'avventuriero malconcio e stanco del sentiero dell'inconfondibile profumo di manzo e birra che si diffonde da un calderone ribollente e lambito dalle fiamme. Trova un posto vicino al focolare annerito della locanda e rilassati: il calore e la sicurezza sono finalmente a portata di mano. Questa miscela terrosa a cottura lenta composta da manzo (o rothé), carote, patate e cipolle in un brodo infuso di birra scura viene servita nei ristoranti di tutto il mondo, dalla Green Dragon Inn e il Yawning Portal a Ellfate's Eatery e la Inn of the Last Home. Attenzione viaggiatore, non avrà il sapore giusto senza una ciotola e un cucchiaio di legno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Anticipando anche i piatti più rustici, il pane da tagliere fungeva da strumento funzionale e commestibile per servire il cibo. Solitamente lasciata indurire e diventare raffermo, questa pagnotta piatta e rotonda può non solo contenere il pasto ma diventare anche la portata successiva una volta che il \"piatto\" commestibile ha assorbito eventuali succhi o salsa e si è ammorbidito. Anche quando la civiltà lungo la Costa della Spada avanzò, la tradizione pre-Netherese di servire il cibo su piatti commestibili rimase. Non più utilizzato per pura utilità, il pane da taglio viene tradizionalmente preparato duro, piatto e asciutto, ma viene leggermente salato e condito per rendere più appetitoso il \"secondo piatto\". Ha assunto anche altre forme, in particolare quella di una ciotola, che è diventata un recipiente popolare per servire zuppe e stufati. Il pane viene servito lungo le affollate stradine acciottolate delle principali metropoli fino a Calimport e fino allo spazioporto dell'asteroide Rock of Bral. Cerca i venditori ambulanti nel Grande Mercato di Middle City che servono rare carni di mammiferi e salse su questo pane (un'opzione rapida ed economica per gli stranieri in movimento) e abbraccia la novità dell'antico sapore di Toril."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll o scherzetto! La festività Trolltide, che si tiene il primo giorno di ogni Kythorn, commemora la vittoria della città di Waterdeep durante la Seconda Guerra dei Troll. Travestiti da fastidiosi invasori troll, i bambini corrono di porta in porta chiedendo gustosi tributi, come caramelle, frutta e bastoncini di carne salata. I negozi e le case che restano in difficoltà dovranno sicuramente affrontare le conseguenze al tramonto: scherzi dispettosi che vanno dai troll che graffiano la porta a tarda notte agli attacchi missilistici molto più insidiosi che coinvolgono uova crude su ingressi, finestre e segnali non protetti. Queste deliziose mele candite, spesso intagliate con facce di troll sciocche o inquietanti, servono come riscatto perfetto per allontanare i troll irascibili, garantendo tranquille serate Trolltide ai Waterdhavian ben preparati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"I tabaxi sono umanoidi felini dalla coda lunga, noti per il loro spirito innato e curioso, nonché per la loro agile abilità nella caccia. Chiamati anche \"popolo giaguaro\" o \"popolo leopardo\" a seconda della corporatura e del colore del pelo, i gatti tabaxi di Maztica sono predatori particolarmente pericolosi, ma c'è ancora da chiedersi quanto spesso abbiano avuto occasione di predare le cockatrici. I Tabaxi sono estremamente esigenti nel modo in cui preparano i loro uccelli, e non si può negare che queste ali di pollo extra croccanti spolverate con uno sfregamento secco e piccante soddisferanno anche il palato più esigente. La ricetta è un segreto gelosamente custodito e i tabaxi non riescono a togliere le zampe di dosso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Non dovrebbe sorprendere che il piatto tipico della Two Hares Inn, situata sull'isola baroviana di Souragne infestata dagli zombie, sia uno stufato di coniglio preparato con uno dei tanti vini famosi della regione. La cosa più sorprendente è chi lo produce, perché del proprietario e dello chef si dice che nemmeno la morte \"ha scalfito il suo talento\". È un classico esempio di non voler sapere come viene prodotta la salsiccia o, in questo caso, lo stufato, un delizioso miscuglio infuso con intricate note di timo, origano e vino bianco secco. Nelle regioni in cui il coniglio non è disponibile, il pollo è diventato un sostituto popolare (e, in molti casi, preferito). Qualunque sia la proteina che cucini, rianima sicuramente le tue papille gustative."
			]
		},
		{
			"name": "Tymora's Coins",
			"source": "PaF",
			"entries": [
				"Se {@recipe the Bag|PaF} viene utilizzato dai briganti che celebrano la buona sorte dopo un lavoro, la Moneta di Tymora ha lo scopo di sollecitare la buona fortuna prima di un lavoro, di solito da parte di un gruppo di briganti che lavorano insieme. {@deity Tymora|Faerûnian|SCAG}, il dio della fortuna, è una figura volubile e gentile che sorride sia a un ladro che a un paladino purché si astengano dalla violenza e prendano di mira gli avidi.",
				"La moneta titolare è il simbolo di Tymora perché a volte il destino di qualcuno sembra casuale come {@coinflip flipping one}. L'anice e la lavanda nel punch portano entrambi una benedizione di fortuna, e le ruote di limone rappresentano il simbolo di Tymora. Il numero di \"monete\" che fuoriescono dalla brocca nella bevanda di ogni persona rappresenta quanta fortuna la dea concede a ciascun membro dell'equipaggio. Ciò può portare a un certo nervosismo se un membro dell'equipaggio non riceve alcun limone.",
				"Lasciamo al lettore la speculazione su ciò che dice sulla natura dei ladri il fatto che la tradizionale bevanda prima di un lavoro è gustata da un gruppo e la tradizionale bevanda dopo un lavoro serve solo a uno o due."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/081.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1631,
					"height": 2121
				}
			]
		},
		{
			"name": "Underdark Forage Board",
			"source": "HFDoMM",
			"entries": [
				"Nel Sottosuolo di Faerûn scarseggia il cibo e gran parte di ciò che è disponibile è mortale per i palati umani, ma coloro che sanno cosa cercare possono portare alla luce alcuni dei sapori più deliziosi che esistono sopra o sotto terra. Le famiglie nobili della città di Menzoberranzan nel Sottosuolo sono famose per servire un antipasto di fungo capanna cruda affettato. servito insieme a funghi dalla corteccia ondulata e gambi di trillimac con una crema di formaggio rothé cremoso e stagionato. Questi, insieme a una generosa porzione di patate rosse udadrow, costituiscono uno spuntino ispirato o l'inizio di qualsiasi pasto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Underdark Forage Board.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"A volte chiamato \"fungo in due modi\", questo piccante duergar essenziale susciterà sicuramente le papille gustative anche del tiefling più pazzo di spezie. Realizzati con le radici bianco brillante del loto del Sottosuolo o del fungo bluecap, questi tuberi vengono cotti al vapore e poi tagliati sottili in fette rotonde e croccanti, perfette per l'immersione. Tuttavia, se non riesci a procurarti autentici prodotti del Sottosuolo, i ravanelli affettati hanno una consistenza e un sapore simili, e anche jicama, cetrioli o lattuga romana possono funzionare in un pizzico. La star dello spettacolo, tuttavia, è la crema spalmabile, composta dal fungo lichene di fuoco di colore arancione chiaro che viene macinato in una deliziosa pasta piccante. Ma assicurati di tenere una sfera d'acqua a portata di mano: questa roba è calda!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Underdark Lotus with Fire Lichen Spread.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Importato nella Roccia di Bral tramite botte direttamente dal famigerato dungeon chiamato Undermountain, Undermountain Alurlyath è un dolce vino di sherry prodotto da disperati vignaioli gnomi che si aggirano furtivi per le folli sale ricoperte di viti del dungeon. Si dice che l'uva che cresce nel labirinto contenga i segreti di una riuscita storia d'amore di sapori, e che un bicchiere di autentico Alurlyath del Sottomonte, pieno di note di miele e cetriolo, incanterà chi lo beve con il dono della fiducia soprannaturale, un fenomeno noto come bagliore argentato. Altri ancora credono che questo sia, in effetti, un termine fantasioso per indicare la crescente falsa fiducia che deriva dal bere."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Utmost Discretion",
			"source": "PaF",
			"entries": [
				"Al Moonstone Mask, la \"massima discrezione\" è sia un drink che una richiesta, e il locale è orgoglioso di fornire entrambi. Questa bevanda secca ed effervescente veniva originariamente chiamata \"lo speciale della casa\", offerta gratuitamente agli ospiti all'arrivo come gesto di benvenuto nei primi giorni della struttura. Ogni ospite è stato accolto dal padrone di casa con la promessa di \"massima discrezione\" e offerto da bere, e l'associazione è rimasta.",
				"Al giorno d'oggi, la bevanda deve essere ordinata, ma ai clienti viene assicurato che la discrezione è ancora gratuita al Moonstone Mask."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/PaF/087.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1632,
					"height": 2121
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Per coloro che hanno la fortuna di visitare la Cittadella Radiosa, un faro splendente e ultraterreno di civiltà nel profondo del Piano Etereo, è un'esperienza culturale quasi senza rivali. Molto più che un crocevia per stanchi pellegrini interplanari in cerca di un passaggio verso le civiltà fondatrici del Piano Materiale, la cittadella è un vero e proprio centro di sapori e cucina tutta sua. I panini alla vaniglia venduti da Vada's Otherworldly Goods, realizzati dal famoso fornaio e residente della Cittadella Vada, sono una deliziosa sorpresa di strada proveniente dal famoso mercato Dyn Singh di Siabsungkoh, soprannominato il mercato notturno danzante per le sue forme sempre mutevoli e la natura davvero magica e festosa. Questi delicati pasticcini arrotolati vengono cotti in un fascio ben confezionato, dando vita a un vassoio appena cotto che ricorda un mazzo di fiori dorati. Croccanti all'esterno e simili a nuvole al centro, questi bocconcini al gusto di vaniglia non durano a lungo da Vada o ovunque li trovi, quindi assicurati di prenderne uno finché puoi. Anche se il panino originale è realizzato secondo una ricetta segreta di famiglia, questa ricetta è la più vicina a quella reale che troverai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Divenuto popolare nella gelida nazione nord-orientale di Karrnath, nel Khorvaire, questo gustoso pane da cena ha scongiurato numerose carestie e talvolta è servito come razione tutto in uno per i soldati vivi del paese (non chiedere cosa mangiano i soldati non vivi). Tradizionalmente preparati con formaggio piccante \"ved\" e presentati con burro di cipolla, questi panini croccanti vanno serviti caldi, ma a volte possono durare per giorni sullo scaffale senza l'uso di mezzi magici o conservanti. Non sorprende che questo gustoso alimento base sia migrato in molti mondi diversi, ognuno aggiungendo il proprio gusto locale e abbracciandolo come proprio. Questa particolare ricetta proviene dalla panetteria di Lorren nel Villaggio del Larice Rosso di Faerûn e presenta funghi e formaggio provenienti da fattorie locali periferiche. Abbinalo ad alcuni succhi e capponi allo spiedo o {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} dal Fine Poultry di Drouth nelle vicinanze, e il tuo pasto sarà pronto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Waterdeep Charcuterie",
			"source": "HFDoMM",
			"entries": [
				"Nella città di Waterdeep, la taverna del Portale Spalancato raccoglie tutta la fanfara, ma quando si tratta di salumi, niente può eguagliare la deliziosa varietà offerta nella taverna della Sirena Gentile del Rione Nord. Una varietà di carni salate di prima qualità provenienti dalla vicina fattoria Oglyntyr di Amphail sono accompagnate dal pane più fresco proveniente dal granaio di Goldenfields. La senape piccante Delzoun di Gauntlgrym e le olive verdi Shaarite aggiungono un tocco salato al mix, mentre pomodorini di serra, cetrioli e peperoni Peppadew raccolti freschi da Snobeedle's Orchard and Meadery, un mercato gestito da halfling situato nel distretto di Undercliff, abbondano per purificare il tuo palato tra ogni boccone delizioso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Waterdeep Charcuterie.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Il cinghiale arrosto intero, o alcune sue parti, è uno dei piatti preferiti nei banchetti dei vampiri in tutti i Domini del Terrore. Si dice che i padroni di casa aspettino finché i loro ospiti non siano \"occhi vitrei, unti di mento e un'allegria sonnolenta sia scesa su di loro\" per inserire una singola zanna nella giugulare di ciascun ospite e dissanguarsi secondo i loro gusti. Una preparazione adeguata richiede da parte del cuoco un amore sfacciato per marmellata, porto e zucchero di canna, applicati con mano pesante per insaporire la carne, assicurando che tu e i tuoi ospiti non lascerete nulla nei vostri piatti. Per quei viaggiatori abbastanza fortunati da sfuggire ai confini avvolti dalla nebbia di Barovia verso Toril, una variazione di questo sostanzioso e succulento banchetto è una specialità del Cinghiale con Zanne Nere nella Fortezza di Noanar, che a volte usa carne di maiale quando non è possibile procurarsi un cinghiale e viene spesso servito con un vino rosso rubino secco del Cormyr."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Questo colorato medley di foglie selvatiche infuso di fiori con vibranti accenti di agrumi è un'insalata per eccellenza degli elfi Kagonesti di Krynn. Questi antichi elfi nutrono un profondo rispetto per la natura e una lingua raffinata, quasi istintiva, quando si tratta di combinazioni culinarie. A volte chiamato \"chopforest\" tra gli elfi dei boschi di Toril e Oerth, questo mix generoso e verdeggiante è ricco di accenti taglienti e consistenze croccanti che condividono quasi magicamente il palato con i sapori più sottili del foraggio in gioco. È un viaggio tanto visivo attraverso i boschi occidentali di Ansalon, dal suolo della foresta fino ai rami più alti, quanto commestibile."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Questi biscotti al latticello senza pretese si scioglieranno in bocca. Si dice che la stimata Lady Alustriel Silverhand abbia fornito al famoso ex avventuriero diventato proprietario del Portale Spalancato, Durnan, la sua personale ricetta per queste torte salate e friabili, ora servite nel cestino \"24 ore su 24\". Anche se l'indiscussa attrazione principale della locanda è il portale cavernoso che scende direttamente nelle letali segrete di Sottomonte, questi famosi biscotti sono al secondo posto. Che sia spalmato con burro ammorbidito alla mela rosa o abbellito con confettura di sambuco o marmellata di more, non puoi sbagliare con questo irresistibile alimento umano facile e veloce. E ora puoi realizzarli nei caldi confini della tua umile dimora con questa ambita ricetta. I viaggiatori stanchi (e i bevitori eccessivi) prendono nota: si sostiene che nulla aiuti a scrollarsi di dosso la stanchezza o i postumi di una sbornia indotti dalla birra come uno dei panini con biscotti mattutini preparati su ordinazione da Durnan, composti da semplici uova in camicia o strapazzate e, a vostra scelta, da prosciutto tagliato spesso o involtino di maiale appena fritto.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando fecero colazione, però, Regis sperò che arrivassero ulteriori informazioni, poiché i biscotti che il viaggiatore aveva dato a Drizzt erano davvero deliziosi e incredibilmente rinfrescanti. Dopo solo pochi morsi, l'halfling si sentì come se avesse trascorso una settimana a riposare."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Non c'è taverna gestita da umani sulla Costa della Spada che non serva qualche tipo di Zzar, un classico bar del Faerûniano nordoccidentale. Spesso più costoso della birra chiara o della birra scura, questo rinfresco al gusto di nocciola e color arancia è spesso realizzato fortificando lo slh (un vino bianco frizzante) con un liquore alle mandorle. Alcuni baristi sostituiscono l'amaretto con un liquore che imita il gusto delle mandorle ma rinuncia completamente alla frutta secca a favore di erbe e spezie, mentre altri aggiungono i propri colpi di scena alla ricetta collaudata. In ogni caso, il risultato desiderato è una bevanda alle noci liscia e cremosa con un forte sapore e un retrogusto vibrante che potrebbe includere sottili variazioni che vanno dal dolce o piccante al salato o tostato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "decks/HFDoMM/Deck of Many Morsels/Zzar.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1500,
					"height": 2102
				}
			]
		}
	]
}