{
	"lifeClass": [
		{
			"name": "Barbarian",
			"source": "PHB",
			"reasons": [
				"La mia devozione al mio popolo mi ha sollevato in battaglia, rendendomi potente e pericoloso.",
				"Gli spiriti dei miei antenati mi hanno chiamato a svolgere un grande compito.",
				"Un giorno ho perso il controllo in battaglia ed era come se qualcos'altro stesse manipolando il mio corpo, costringendolo a uccidere ogni nemico che potevo raggiungere.",
				"Ho intrapreso un viaggio spirituale per ritrovare me stesso e invece ho trovato uno spirito animale che mi guidasse, proteggesse e ispirasse.",
				"Sono stato colpito da un fulmine e sono sopravvissuto. Successivamente, ho trovato una nuova forza dentro di me che mi ha permesso di andare oltre i miei limiti.",
				"La mia rabbia doveva essere incanalata in battaglia, altrimenti avrei rischiato di diventare un assassino indiscriminato."
			],
			"other": {
				"Personal Totems": [
					"None",
					"Un ciuffo di pelo di un lupo solitario con cui hai stretto amicizia durante una caccia",
					"Tre piume d'aquila donateti da un saggio sciamano, che ti ha detto che avrebbero avuto un ruolo nel determinare il tuo destino",
					"Una collana realizzata con gli artigli di un giovane orso delle caverne che hai ucciso da solo da bambino",
					"Una piccola custodia in pelle contenente tre pietre che rappresentano i tuoi antenati",
					"Alcune piccole ossa della prima bestia che hai ucciso, legate insieme con lana colorata",
					"Una pietra a forma di uovo a forma del tuo spirito"
				],
				"Tattoo": [
					"None",
					"Le ali di un'aquila sono spalancate sulla parte superiore della schiena.",
					"Sul dorso delle tue mani sono incise le zampe di un orso delle caverne.",
					"I simboli del tuo clan sono visualizzati in motivi vinilici lungo le tue braccia. Le corna di un alce sono inchiostrate sulla tua schiena.",
					"Le immagini del tuo animale spirituale sono tatuate lungo il braccio e la mano dell'arma.",
					"Gli occhi di un lupo sono segnati sulla tua schiena per aiutarti a vedere e allontanare gli spiriti maligni."
				],
				"Superstitions": [
					"None",
					"Se disturbi le ossa dei morti, erediti tutti i problemi che li hanno afflitti in vita.",
					"Non fidarti mai di un mago. Sono tutti diavoli sotto mentite spoglie, soprattutto quelli amichevoli.",
					"I nani hanno perso il loro spirito e sono quasi come i non morti. Ecco perché vivono sottoterra.",
					"Le cose magiche portano guai. Non dormire mai con un oggetto magico a meno di tre metri da te.",
					"Quando cammini attraverso un cimitero, assicurati di indossare dell'argento, altrimenti un fantasma potrebbe saltare nel tuo corpo.",
					"Se un elfo ti guarda negli occhi, sta cercando di leggere i tuoi pensieri."
				]
			}
		},
		{
			"name": "Bard",
			"source": "PHB",
			"reasons": [
				"Ho risvegliato le mie capacità bardiche latenti attraverso tentativi ed errori.",
				"Ero un artista di talento e attirai l'attenzione di un maestro bardo che mi insegnò le antiche tecniche.",
				"Mi sono unito a una libera società di studiosi e oratori per apprendere nuove tecniche di performance e magia.",
				"Ho sentito la chiamata a raccontare le gesta di campioni ed eroi, a renderli vivi nelle canzoni e nelle storie.",
				"Mi sono iscritto a una delle grandi università per apprendere le antiche tradizioni, i segreti della magia e l'arte della performance.",
				"Un giorno ho preso in mano uno strumento musicale e ho subito scoperto che potevo suonarlo."
			],
			"other": {
				"Defining Work": [
					"\"The Three Flambinis\", una canzone volgare che parla di identità sbagliate e desiderio sfrenato.",
					"\"Waltz: of the Myconids\", una melodia allegra che piace particolarmente ai bambini.",
					"\"Il culo d'oro di Asmodeo\", una poesia drammatica che affermi sia stata ispirata dalla tua visita personale all'Averno.",
					"\"I Pirati di Luskan\" è il tuo racconto di prima mano di come sei stato rapito dai predoni del mare da bambino.",
					"\"Un cerchio, due piccioni e un segugio infernale\", una sottile parodia di un nobile incompetente.",
					"\"Un pazzo nell'abisso\", una poesia comica sui viaggi di un giullare tra i demoni."
				],
				"Instrument": [
					"Un violino halfling realizzato con maestria",
					"Un corno di mithral realizzato dagli elfi",
					"Una cetra realizzata con seta di ragno drow",
					"Un tamburo da orco",
					"Una scatola di legno per gracidare bullywug",
					"Un'arpa da armeggiatore dal design gnomesco"
				],
				"Embarrassment": [
					"None",
					"Il periodo in cui la tua canzone comica, \"Big Tom's Hijinks\"—che, tra l'altro, pensavi fosse brillante—non è andata molto d'accordo con Big Tom",
					"Lo spettacolo pomeridiano in cui l'orsogufo di un circo si è scatenato e ha terrorizzato la folla",
					"Quando la tua canzone di apertura era la tua interpretazione entusiasta ma universalmente odiata di \"Song of the Froghemoth\"",
					"La prima e ultima rappresentazione pubblica di 'Mirt, Man about Town'",
					"La volta sul palco in cui la tua parrucca ha preso fuoco e tu l'hai buttata giù, cosa che ha dato fuoco al palco",
					"Quando ti sei seduto per errore sul liuto durante la strofa finale di \"Starlight Serenade\""
				]
			}
		},
		{
			"name": "Cleric",
			"source": "PHB",
			"reasons": [
				"Un essere soprannaturale al servizio degli dei mi ha chiamato a diventare un agente divino nel mondo.",
				"Ho visto l’ingiustizia e l’orrore nel mondo e mi sono sentito spinto a prendere posizione contro di loro.",
				"Il mio Dio mi ha dato un segno inequivocabile. Ho lasciato tutto per servire il divino.",
				"Anche se sono sempre stato devoto, è stato solo quando ho completato un pellegrinaggio che ho capito la mia vera chiamata.",
				"Servivo nella burocrazia della mia religione, ma ho scoperto che avevo bisogno di lavorare nel mondo, per portare il messaggio della mia fede negli angoli più oscuri del paese.",
				"Mi rendo conto che il mio Dio opera attraverso di me e faccio come mi viene comandato, anche se non so perché sono stato scelto per servire."
			],
			"other": {
				"Temple": [
					"Si dice che il tuo tempio sia la struttura più antica sopravvissuta costruita per onorare il tuo dio.",
					"Gli accoliti di diverse divinità che la pensano allo stesso modo hanno ricevuto istruzioni insieme nel tuo tempio.",
					"Provieni da un tempio famoso per il birrificio che gestisce. Alcuni dicono che odori come una delle sue birre.",
					"Il tuo tempio è una fortezza e un terreno di prova che addestra i sacerdoti guerrieri.",
					"Il tuo tempio è un luogo umile e pacifico, pieno di orti e di semplici sacerdoti.",
					"Hai servito in un tempio nei Piani Esterni"
				],
				"Keepsake": [
					"L'osso del dito di un santo",
					"Un libro rilegato in metallo che spiega come cacciare e distruggere le creature infernali",
					"Un fischio di maiale che ti ricorda il tuo umile e amato mentore Una treccia di capelli intrecciata con la coda di un unicorno",
					"Una pergamena che descrive il modo migliore per liberare il mondo dai negromanti",
					"Una pietra runica che si dice sia benedetta dal tuo dio"
				],
				"Secret": [
					"Un diavoletto ti offre consigli. Cerchi di ignorare la creatura, ma a volte i suoi consigli sono utili.",
					"Credi che, in ultima analisi, gli dei non siano altro che creature mortali ultrapotenti.",
					"Riconosci il potere degli dei, ma pensi che la maggior parte degli eventi siano dettati dal puro caso.",
					"Anche se puoi operare la magia divina, non hai mai veramente sentito la presenza di un'essenza divina dentro di te.",
					"Sei tormentato da incubi che ritieni siano stati inviati dal tuo dio come punizione per qualche trasgressione sconosciuta.",
					"Nei momenti di disperazione, senti di non essere altro che un giocattolo degli dei e provi risentimento per la loro lontananza."
				]
			}
		},
		{
			"name": "Druid",
			"source": "PHB",
			"reasons": [
				"Ho visto troppa devastazione nei luoghi selvaggi, troppo splendore della natura rovinato dai saccheggiatori. Mi sono unito a un circolo di druidi per combattere i nemici della natura.",
				"Ho trovato posto in un gruppo di druidi dopo essere fuggito da una catastrofe.",
				"Ho sempre avuto un'affinità con gli animali, quindi ho esplorato il mio talento per vedere come potevo usarlo al meglio.",
				"Ho stretto amicizia con un druido e sono stato commosso dagli insegnamenti druidici. Ho deciso di seguire la guida del mio amico e restituire qualcosa al mondo.",
				"Mentre crescevo, ho visto spiriti intorno a me, entità che nessun altro poteva percepire. Ho cercato i druidi per aiutarmi a comprendere le visioni e a comunicare con questi esseri.",
				"Ho sempre provato disgusto per le creature di origine innaturale. Per questo motivo mi sono immerso nello studio dei misteri druidici e sono diventato un paladino dell'ordine naturale."
			],
			"other": {
				"Treasured Item": [
					"None",
					"Un ramoscello dell'albero dell'incontro che si trova al centro del tuo villaggio",
					"Una fiala d'acqua proveniente dalla sorgente di un fiume sacro",
					"Erbe speciali legate insieme in un fascio",
					"Piccola ciotola in bronzo incisa con immagini di animali",
					"Un sonaglio fatto con una zucca essiccata e bacche di agrifoglio",
					"Una falce d'oro in miniatura che ti è stata tramandata dal tuo mentore"
				],
				"Guiding Aspect": [
					"None",
					"Gli alberi di tasso ti ricordano di rinnovare la mente e lo spirito, lasciando che il vecchio muoia e il nuovo spunti.",
					"Le querce rappresentano forza e vitalità. Meditare sotto una quercia riempie il tuo corpo e la tua mente di risolutezza e forza d'animo.",
					"Il flusso infinito del fiume ti ricorda la grande estensione del mondo. Cerchi di agire pensando agli interessi a lungo termine della natura.",
					"Il mare è un calderone costante e ribollente di potere e caos. Ti ricorda che accettare il cambiamento è necessario per sostenerti nel mondo.",
					"Gli uccelli nel cielo sono la prova che anche le creature più piccole possono sopravvivere se rimangono al di sopra della mischia.",
					"Come dimostrato dalle azioni del lupo, la forza di un individuo non è nulla in confronto alla potenza del branco."
				],
				"Mentor": [
					"None",
					"Il tuo mentore era un saggio treant che ti ha insegnato a pensare in termini di anni e decenni anziché di giorni o mesi.",
					"Sei stato istruito da una driade che sorvegliava un portale dormiente verso l'Abisso. Durante il tuo addestramento, ti è stato assegnato il compito di osservare le minacce nascoste nel mondo.",
					"Il tuo tutor ha sempre interagito con te sotto forma di un falco. Non hai mai visto la forma umanoide del tutor.",
					"Eri uno dei tanti giovani che avevano come mentore un vecchio druido, finché uno dei tuoi compagni alunni non tradì il tuo gruppo e uccise il tuo maestro.",
					"Il tuo mentore ti è apparso solo in visioni. Devi ancora incontrare questa persona e non sei sicuro che esista in forma mortale.",
					"Il tuo mentore era un orso mannaro che ti ha insegnato a trattare tutti gli esseri viventi con uguale riguardo."
				]
			}
		},
		{
			"name": "Fighter",
			"source": "PHB",
			"reasons": [
				"Volevo affinare le mie abilità di combattimento e così mi sono iscritto a una scuola di guerra.",
				"Ho cercato scudiero un cavaliere che mi abbia insegnato a combattere, a prendermi cura di un destriero e a comportarmi con onore. Ho deciso di intraprendere questa strada per me.",
				"Mostri orribili si sono abbattuti sulla mia comunità, uccidendo qualcuno che amavo. Ho preso le armi per distruggere quelle creature e altre di natura simile.",
				"Mi sono arruolato nell'esercito e ho imparato a combattere come parte di un gruppo.",
				"Sono cresciuto lottando, e ho affinato i miei talenti difendendomi dalle persone che mi contrastavano.",
				"Potrei sempre prendere praticamente qualsiasi arma e sapere come usarla in modo efficace."
			],
			"other": {
				"Heraldic Sign": [
					"None",
					"Un drago d'oro rampante su campo verde, che rappresenta il valore e la ricerca della ricchezza",
					"Il pugno di un gigante delle tempeste che stringe un fulmine davanti a una nuvola temporalesca, simboleggia l'ira e il potere",
					"Spadoni incrociati davanti alla porta del castello, a significare la difesa di una città o di un regno",
					"Un teschio con un pugnale trafitto, che rappresenta la rovina che porti ai tuoi nemici",
					"Una fenice in un anello di fuoco, espressione di uno spirito indomabile",
					"Tre gocce di sangue sotto la lama di una spada orizzontale su sfondo nero, simboleggiano tre nemici che hai giurato di uccidere"
				],
				"Instructor": [
					"None",
					"Gladiatore. Il tuo istruttore era uno schiavo che combatteva per la libertà nell'arena, o uno che sceglieva volontariamente la vita da gladiatore per guadagnare denaro e fama.",
					"Militare. Il tuo allenatore ha prestato servizio con un gruppo di soldati e sa molto sul lavoro di squadra.",
					"Guardia cittadina. Il controllo della folla e il mantenimento della pace sono le specialità del tuo istruttore.",
					"Guerriero tribale. Il tuo istruttore è cresciuto in una tribù dove combattere per la propria vita era praticamente un evento quotidiano.",
					"Combattente di strada. Il tuo allenatore eccelle nel combattimento urbano, combinando il lavoro ravvicinato con il silenzio e l'efficienza.",
					"Maestro d'armi. Il tuo mentore ti ha aiutato a diventare tutt'uno con l'arma prescelta, impartendoti conoscenze altamente specializzate su come maneggiarla nel modo più efficace."
				],
				"Signature Style": [
					"Elegante. Ti muovi con grazia precisa e controllo totale, senza mai usare più energia del necessario.",
					"Brutale. I tuoi attacchi piovono come colpi di martello, destinati a scheggiare le ossa o far volare sangue.",
					"Astuzia. Ti lanci per attaccare proprio al momento giusto e usi tattiche su piccola scala per inclinare le probabilità a tuo favore.",
					"Senza sforzo. Raramente sudi o mostri qualcosa di diverso da un'espressione stoica in battaglia.",
					"Energico. Canti e ridi durante il combattimento mentre il tuo spirito si libra. Sei più felice quando hai un nemico di fronte a te e un'arma in mano.",
					"Sinistro. Ti accigli e sogghigni mentre combatti e ti diverti a deridere i tuoi nemici mentre li sconfiggi."
				]
			}
		},
		{
			"name": "Monk",
			"source": "PHB",
			"reasons": [
				"Sono stato scelto per studiare in un monastero appartato. Lì mi sono state insegnate le tecniche fondamentali necessarie per padroneggiare una tradizione.",
				"Ho cercato istruzioni per acquisire una comprensione più profonda dell'esistenza e del mio posto nel mondo.",
				"Mi sono imbattuto in un portale per la Coltre Oscura e mi sono rifugiato in uno strano monastero, dove ho imparato a difendermi dalle forze dell'oscurità.",
				"Ero sopraffatto dal dolore dopo aver perso qualcuno vicino a me e ho cercato il consiglio dei filosofi per aiutarmi ad affrontare la mia perdita.",
				"Potevo sentire che dentro di me giaceva un tipo speciale di potere, quindi ho cercato coloro che potevano aiutarmi a evocarlo e a dominarlo.",
				"Da giovane ero selvaggio e indisciplinato, ma poi ho capito il mio errore. Ho fatto domanda per un monastero e sono diventato monaco per vivere una vita disciplinata."
			],
			"other": {
				"Monastery": [
					"None",
					"Il tuo monastero è scavato nel fianco di una montagna, dove incombe su un passo insidioso.",
					"Il tuo monastero è in alto tra i rami di un immenso albero nella Selva dei Folletti.",
					"Il tuo monastero è stato fondato molto tempo fa da un gigante delle nuvole e si trova all'interno di un castello tra le nuvole che può essere raggiunto solo volando.",
					"Il tuo monastero è costruito accanto a un sistema vulcanico di sorgenti termali, geyser e pozze di zolfo. Hai ricevuto regolarmente visite da commercianti azer.",
					"Il tuo monastero è stato fondato dagli gnomi ed è un labirinto sotterraneo di tunnel e stanze.",
					"Il tuo monastero è stato ricavato da un iceberg nelle distese ghiacciate del mondo."
				],
				"Monastic Icon": [
					"Scimmia. I riflessi rapidi e la capacità di viaggiare tra le cime degli alberi sono due dei motivi per cui il tuo ordine ammira la scimmia.",
					"Tartaruga Drago. I monaci del tuo monastero sul mare venerano la tartaruga drago, recitando antiche preghiere e offrendo ghirlande di fiori per onorare questo spirito vivente del mare.",
					"Ki-rin. Il tuo monastero considera il suo scopo principale quello di vigilare e proteggere la terra alla maniera del Ki-rin.",
					"Orsogufo. I monaci del tuo monastero venerano una famiglia di orsigufo e convivono con loro da generazioni.",
					"Idra. Il tuo ordine individua l'idra per la sua capacità di scatenare diversi attacchi contemporaneamente.",
					"Drago. Un drago una volta covava nel tuo monastero. La sua influenza rimane molto tempo dopo la sua partenza."
				],
				"Master": [
					"None",
					"Il tuo padrone era un tiranno che dovevi sconfiggere in un combattimento singolo per completare la tua istruzione.",
					"Il tuo maestro è stato gentile e ti ha insegnato a perseguire la causa della pace.",
					"Il tuo padrone è stato spietato nel spingerti oltre i tuoi limiti. Hai quasi perso un occhio durante una sessione di prove particolarmente brutale.",
					"Il tuo maestro sembrava di buon cuore mentre ti istruiva, ma alla fine ha tradito il tuo monastero.",
					"Il tuo padrone era freddo e distante. Sospetti che voi due potreste essere imparentati.",
					"Il tuo maestro è stato gentile e generoso, mai critico nei confronti dei tuoi progressi. Tuttavia, senti di non essere mai stato pienamente all’altezza delle aspettative riposte su di te."
				]
			}
		},
		{
			"name": "Paladin",
			"source": "PHB",
			"reasons": [
				"Un essere fantastico apparve davanti a me e mi invitò a intraprendere una ricerca sacra.",
				"Uno dei miei antenati ha lasciato una missione sacra incompiuta, quindi intendo portarla a termine.",
				"Il mondo è un posto oscuro e terribile. Ho deciso di fungere da faro di luce che risplende contro le ombre che si addensano.",
				"Ho servito come scudiero di un paladino, imparando tutto ciò di cui avevo bisogno per prestare il mio sacro giuramento.",
				"Il male va contrastato su tutti i fronti. Mi sento obbligato a cercare la malvagità ed eliminarla dal mondo.",
				"Diventare un paladino è stata una conseguenza naturale della mia fede incrollabile. Prendendo i miei voti, sono diventato la spada sacra della mia religione."
			],
			"other": {
				"Personal Goal": [
					"None",
					"Pace. Combatti affinché le generazioni future non debbano farlo.",
					"Vendetta. Il tuo giuramento è il veicolo attraverso il quale correggerai un antico torto.",
					"Dovere. Rispetterai ciò che hai giurato di fare, o morirai provandoci.",
					"Direzione. Vincerai una grande battaglia di cui i bardi canteranno e, così facendo, diventerai un esempio per ispirare gli altri.",
					"Fede. Sai che la tua strada è giusta, altrimenti gli dei non ti avrebbero messo su di essa.",
					"Gloria. Condurrai il mondo verso una nuova, grandiosa era, che sarà marchiata con il tuo nome."
				],
				"Symbol": [
					"Un drago, emblematico della tua nobiltà in pace e della tua ferocia in combattimento",
					"Il pugno chiuso, perché sei sempre pronto a lottare per le tue convinzioni",
					"Una mano aperta alzata, che indica la tua preferenza per la diplomazia rispetto al combattimento",
					"Un cuore rosso, che mostra al mondo il tuo impegno per la giustizia",
					"Un cuore nero, a significare che emozioni come la pietà non influenzano la tua dedizione al giuramento",
					"Un occhio impassibile, il che significa che sei sempre attento a tutte le minacce contro la tua causa"
				],
				"Nemesis": [
					"None",
					"Un potente capo guerriero degli orchi che minaccia di invadere e distruggere tutto ciò che consideri sacro",
					"Un demone o un essere celeste, l'agente di un potere dei Piani Esterni, incaricato di corromperti o redimerti, a seconda dei casi",
					"Un drago i cui servi seguono i tuoi passi Un sommo sacerdote che ti vede come uno sciocco fuorviato e vuole che abbandoni la tua religione",
					"Un paladino rivale che si è allenato con te ma è diventato uno che ha infranto i giuramenti e ti ritiene responsabile",
					"Un vampiro che ha giurato vendetta contro tutti i paladini dopo essere stato sconfitto da uno"
				],
				"Temptation": [
					"None",
					"Furia. Quando la tua rabbia si risveglia, hai difficoltà a pensare lucidamente e temi di poter fare qualcosa di cui ti pentirai.",
					"Orgoglio. Le tue azioni sono degne di nota e nessuno le prende nota più spesso di te.",
					"Lussuria. Non puoi resistere a un viso attraente e a un sorriso piacevole.",
					"Invidia. Sei consapevole di ciò che alcune persone famose hanno realizzato e ti senti inadeguato quando le tue azioni non sono paragonabili alle loro.",
					"Disperazione. Consideri la grande forza dei nemici che devi sconfiggere e, a volte, non vedi alcun modo per ottenere la vittoria finale.",
					"Avidità. Indipendentemente da quanta gloria e tesoro accumuli, non ti bastano mai."
				]
			}
		},
		{
			"name": "Ranger",
			"source": "PHB",
			"reasons": [
				"Ho trovato uno scopo mentre affinavo le mie abilità di caccia abbattendo animali pericolosi ai margini della civiltà.",
				"Ho sempre avuto un approccio con gli animali, capace di calmarli con una parola rassicurante e un tocco.",
				"Soffro di una terribile voglia di viaggiare, quindi essere un ranger mi ha dato un motivo per non rimanere nello stesso posto troppo a lungo.",
				"Ho visto cosa succede quando i mostri escono dall'oscurità. Mi sono assunto la responsabilità di diventare la prima linea di difesa contro i mali che si trovano oltre i confini della civiltà.",
				"Ho incontrato un ranger brizzolato che mi ha insegnato l'arte del legno e i segreti delle terre selvagge.",
				"Ho prestato servizio in un esercito, imparando i precetti della mia professione mentre tracciavo sentieri ed esploravo gli accampamenti nemici."
			],
			"other": {
				"World View": [
					"I paesi e le città sono i posti migliori per coloro che non possono sopravvivere da soli. Il progresso della civiltà è il modo migliore per contrastare il caos, ma la sua portata deve essere monitorata.",
					"I paesi e le città sono un male necessario, ma una volta che le terre selvagge saranno epurate dalle minacce soprannaturali, non ne avremo più bisogno.",
					"I muri sono per i codardi, che si rannicchiano dietro di essi mentre altri fanno il lavoro per rendere il mondo sicuro.",
					"Visitare una cittadina non è spiacevole, ma dopo qualche giorno sento il richiamo irresistibile di ritornare alla natura.",
					"Le città generano debolezza isolando le persone dalle dure lezioni della natura selvaggia."
				],
				"Homeland": [
					"None",
					"Hai pattugliato un'antica foresta, oscurata e corrotta dai numerosi attraversamenti della Coltre Oscura.",
					"Come parte di un gruppo di nomadi, hai acquisito le abilità per sopravvivere nel deserto.",
					"I tuoi primi anni di vita nel Sottosuolo ti hanno preparato per le sfide legate alla lotta contro i suoi abitanti.",
					"Vivevi sul bordo di una palude, in un'area messa in pericolo sia dalle creature terrestri che da quelle acquatiche.",
					"Poiché sei cresciuto tra le vette, trovare il percorso migliore attraverso le montagne è per te una seconda natura.",
					"Hai vagato per l'estremo nord, imparando a proteggerti e a prosperare in un regno invaso dal ghiaccio."
				],
				"Sworn Enemy": [
					"None",
					"Cerchi vendetta in nome della natura per le grandi trasgressioni commesse dal tuo nemico.",
					"I tuoi antenati o predecessori hanno combattuto queste creature, e così farai anche tu.",
					"Non senti alcuna inimicizia verso il tuo nemico. Insegui queste creature come un cacciatore rintraccia un animale selvatico.",
					"Trovi il tuo nemico affascinante e raccogli libri di racconti e di storia che lo riguardano.",
					"Raccogli gettoni dei tuoi nemici caduti per ricordarti di ogni uccisione.",
					"Rispetti il ​​nemico prescelto e vedi le tue battaglie come una prova delle rispettive abilità."
				]
			}
		},
		{
			"name": "Rogue",
			"source": "PHB",
			"reasons": [
				"Sono sempre stato agile e arguto, quindi ho deciso di usare questi talenti per aiutarmi a farmi strada nel mondo.",
				"Un assassino o un ladro mi ha fatto un torto, quindi ho concentrato il mio addestramento sul padroneggiare le abilità del mio nemico per combattere meglio nemici di quel tipo.",
				"Un ladro esperto ha visto qualcosa in me e mi ha insegnato diversi trucchi utili.",
				"Ho deciso di trasformare la mia naturale serie di fortuna nella base di una carriera, anche se mi rendo ancora conto che migliorare le mie capacità è essenziale.",
				"Mi sono messo in contatto con un gruppo di ruffiani che mi hanno mostrato come ottenere ciò che voglio attraverso la subdola piuttosto che lo scontro diretto.",
				"Sono un fanatico delle palline luccicanti o dei sacchi di monete, finché riesco a metterci sopra le mani senza rischiare la vita o l'incolumità fisica."
			],
			"other": {
				"Guilty Pleasure": [
					"None",
					"Grandi gemme",
					"Un sorriso da un bel viso",
					"Un nuovo anello per il tuo dito",
					"La possibilità di sgonfiare l'ego di qualcuno",
					"Il cibo e le bevande migliori",
					"Aggiunta alla tua collezione di monete esotiche"
				],
				"Adversaries": [
					"None",
					"Il capitano pirata sulla cui nave una volta prestavi servizio; quello che tu chiami andare avanti, il capitano lo chiama ammutinamento",
					"Un'eccellente spia alla quale hai involontariamente fornito informazioni sbagliate, che hanno portato all'assassinio dell'obiettivo sbagliato",
					"Il capo della gilda dei ladri locale, che vuole che tu ti unisca all'organizzazione o lasci la città",
					"Un collezionista d'arte che utilizza mezzi illegali per acquisire capolavori",
					"Un ricettatore che ti usa come messaggero per organizzare incontri illeciti",
					"Il proprietario di un'arena di combattimento illegale dove una volta accettavi le scommesse"
				],
				"Benefactor": [
					"None",
					"Un contrabbandiere ti ha impedito di essere catturato, ma nel farlo ha perso un carico di valore. Ora devi a quella persona un favore altrettanto prezioso.",
					"Il Re Mendicante ti ha nascosto molte volte ai tuoi inseguitori, in cambio di considerazioni future.",
					"Una volta un magistrato ti ha tenuto fuori di prigione in cambio di informazioni su un potente signore del crimine.",
					"I tuoi genitori hanno usato i loro risparmi per tirarti fuori dai guai quando eri più giovane e ora sono indigenti.",
					"Un drago non ti ha mangiato quando ne ha avuto la possibilità, e in cambio hai promesso di riservargli pezzi di tesoro scelti.",
					"Un druido una volta ti ha aiutato a uscire da una situazione difficile; ora qualsiasi animale a caso che vedi potrebbe essere quel benefattore, forse venuto a reclamare un favore in cambio."
				]
			}
		},
		{
			"name": "Sorcerer",
			"source": "PHB",
			"reasons": [
				"Quando sono nato, tutta l'acqua della casa si è congelata, il latte è andato a male o tutto il ferro si è trasformato in rame. La mia famiglia è convinta che questo evento sia stato foriero di cose più strane che sarebbero accadute per me.",
				"Ho sofferto una terribile tensione emotiva o fisica, che ha fatto emergere il mio potere magico latente. Da allora ho combattuto per controllarlo.",
				"I miei parenti stretti non hanno mai parlato dei miei antenati e, quando glielo chiedevo, cambiavano argomento. È stato solo quando ho iniziato a mostrare strani talenti che tutta la verità sulla mia eredità è venuta fuori.",
				"Quando un mostro minacciava uno dei miei amici, mi sentivo pieno di ansia. Mi sono scagliato istintivamente e ho fatto esplodere quella cosa miserabile con una forza che veniva da dentro di me.",
				"Percependo qualcosa di speciale in me, uno sconosciuto mi ha insegnato a controllare il mio dono.",
				"Dopo essere fuggito da un incendio magico, mi sono reso conto che, sebbene fossi illeso, non ero immutato. Ho iniziato a mostrare abilità insolite che sto appena iniziando a comprendere."
			],
			"other": {
				"Arcane Origin": [
					"Il tuo potere deriva dalla linea di sangue della tua famiglia. Sei imparentato con qualche creatura potente o hai ereditato una benedizione o una maledizione.",
					"Sei la reincarnazione di un essere proveniente da un altro piano di esistenza.",
					"Una potente entità è entrata nel mondo. La sua magia ti ha cambiato.",
					"La tua nascita è stata profetizzata in un testo antico e ti è stato predetto che utilizzerai il tuo potere per fini terribili.",
					"Sei il prodotto di generazioni di allevamento attento e selettivo.",
					"Sei stato creato in una vasca da un alchimista."
				],
				"Reaction": [
					"I tuoi poteri sono visti come una grande benedizione da coloro che ti circondano e ci si aspetta che li usi al servizio della tua comunità.",
					"I tuoi poteri hanno causato distruzione e persino la morte quando sono diventati evidenti, e sei stato trattato come un criminale.",
					"I tuoi vicini odiano e temono il tuo potere, costringendoli a evitarti.",
					"Sei venuto a conoscenza di una setta sinistra che intende sfruttare le tue abilità.",
					"Le persone intorno a te credono che i tuoi poteri siano una maledizione imposta alla tua famiglia per una trasgressione passata.",
					"Si ritiene che i tuoi poteri siano legati a un'antica stirpe di re folli che presumibilmente finì in una sanguinosa rivolta oltre un secolo fa."
				],
				"Supernatural Mark": [
					"I tuoi occhi sono di un colore insolito, come il rosso.",
					"Hai un dito in più su un piede.",
					"Una delle tue orecchie è notevolmente più grande dell'altra.",
					"I tuoi capelli crescono a una velocità prodigiosa.",
					"Arricci ripetutamente il naso mentre mastichi.",
					"Sul collo appare una macchia rossa una volta al giorno, che scompare dopo un'ora."
				],
				"Sign of Sorcery": [
					"Fornisci le componenti verbali dei tuoi incantesimi con la voce tonante di un titano.",
					"Per un momento dopo aver lanciato un incantesimo, l'area intorno a te diventa buia e cupa.",
					"Si suda copiosamente mentre si lancia un incantesimo e per alcuni secondi successivi.",
					"I tuoi capelli e i tuoi vestiti vengono sferzati brevemente, come da una brezza, ogni volta che invochi un incantesimo.",
					"Se sei in piedi quando lanci un incantesimo, ti alzi di sei pollici in aria e galleggi dolcemente verso il basso.",
					"Fiamme blu illusorie avvolgono la tua testa quando inizi il lancio, per poi scomparire all'improvviso."
				]
			}
		},
		{
			"name": "Warlock",
			"source": "PHB",
			"reasons": [
				"Mentre vagavo in un luogo proibito, ho incontrato un essere ultraterreno che si è offerto di stringere un patto con me.",
				"Stavo esaminando uno strano tomo che avevo trovato in una biblioteca abbandonata quando all'improvviso mi apparve davanti l'entità che sarebbe diventata il mio protettore.",
				"Sono incappato nelle grinfie del mio protettore dopo aver varcato accidentalmente una porta magica.",
				"Quando mi trovavo di fronte a una terribile crisi, pregavo chiunque fosse disposto ad ascoltarmi, e la creatura che rispondeva diventava il mio protettore.",
				"Il mio futuro mecenate mi ha fatto visita nei miei sogni e mi ha offerto un grande potere in cambio del mio servizio.",
				"Uno dei miei antenati aveva stretto un patto con il mio protettore, per cui quell'entità era determinata a vincolarmi allo stesso accordo."
			],
			"other": {
				"Patron Attitude": [
					"Il tuo protettore ha guidato e aiutato la tua famiglia per generazioni ed è gentile con te.",
					"Ogni interazione con il tuo capriccioso protettore è una sorpresa, piacevole o dolorosa che sia.",
					"Il tuo patrono è lo spirito di un eroe morto da tempo che vede il tuo patto come un modo per continuare a influenzare il mondo.",
					"Il tuo protettore è un severo disciplinare ma ti tratta con un certo rispetto.",
					"Il tuo protettore ti ha costretto ad un patto con l'inganno e ti tratta come uno schiavo.",
					"Per lo più sei lasciato a te stesso senza alcuna interferenza da parte del tuo utente. A volte temi le richieste che farà quando apparirà."
				],
				"Special Terms": [
					"None",
					"Quando richiesto, devi intraprendere un'azione immediata contro un nemico specifico del tuo mecenate.",
					"Il tuo patto mette alla prova la tua forza di volontà; è necessario astenersi dall'alcol e da altre sostanze intossicanti.",
					"Almeno una volta al giorno, devi iscrivere o incidere il nome o il simbolo del tuo protettore sul muro di un edificio.",
					"Di tanto in tanto devi condurre rituali bizzarri per mantenere il tuo patto.",
					"Non puoi mai indossare lo stesso vestito due volte, poiché il tuo cliente trova noiosa tale prevedibilità.",
					"Quando usi un'invocazione mistica, devi pronunciare il nome del tuo patrono ad alta voce o rischi di incorrere nel suo dispiacere."
				],
				"Binding Mark": [
					"Uno dei tuoi occhi assomiglia a uno degli occhi del tuo protettore.",
					"Ogni volta che ti svegli, la piccola macchia sul tuo viso appare in un posto diverso.",
					"Mostri i sintomi esteriori di una malattia ma non ne subisci gli effetti negativi.",
					"La tua lingua ha un colore innaturale. Hai una coda rudimentale.",
					"Il tuo naso brilla al buio."
				]
			}
		},
		{
			"name": "Wizard",
			"source": "PHB",
			"reasons": [
				"Un vecchio mago mi scelse tra diversi candidati per svolgere un apprendistato.",
				"Quando mi persi in una foresta, un mago della siepe mi trovò, mi accolse e mi insegnò i rudimenti della magia.",
				"Sono cresciuto ascoltando storie di grandi maghi e sapevo che volevo seguire il loro percorso. Ho lottato per essere accettato in un'accademia di magia e ci sono riuscito.",
				"Uno dei miei parenti era un mago esperto che decise che ero abbastanza intelligente da imparare il mestiere.",
				"Mentre esploravo una vecchia tomba, biblioteca o tempio, ho trovato un libro degli incantesimi. Sono stato immediatamente spinto a imparare tutto ciò che potevo su come diventare un mago.",
				"Ero un prodigio che dimostrava la padronanza delle arti arcane in tenera età. Quando sono diventato abbastanza grande per mettermi in proprio, l'ho fatto per imparare più magia ed espandere il mio potere."
			],
			"other": {
				"Spellbook": [
					"Un tomo con pagine costituite da sottili fogli di metallo, su cui sono incisi incantesimi con l'acido",
					"Lunghe cinghie di cuoio su cui sono scritti gli incantesimi, avvolte attorno a un bastone per facilitarne il trasporto",
					"Un tomo malconcio pieno di pittogrammi che solo tu puoi capire",
					"Piccole pietre inscritte con incantesimi e conservate in un sacchetto di stoffa",
					"Un libro bruciacchiato, devastato dal fuoco del drago, con la scrittura dei tuoi incantesimi appena visibile sulle sue pagine",
					"Un tomo pieno di pagine nere la cui scrittura è visibile solo in penombra o nell'oscurità"
				],
				"Ambition": [
					"Dimostrerai che gli dei non sono così potenti come crede la gente.",
					"L’immortalità è l’obiettivo finale dei tuoi studi.",
					"Se riesci a comprendere appieno la magia, puoi sbloccarne l’uso per tutti e inaugurare un’era di uguaglianza.",
					"La magia è uno strumento pericoloso. Lo usi per proteggere ciò che fai tesoro.",
					"Il potere arcano deve essere sottratto a coloro che ne abusano.",
					"Diventerai il più grande mago che il mondo abbia visto da generazioni."
				],
				"Eccentricity": [
					"None",
					"Hai l'abitudine di battere incessantemente il piede, cosa che spesso infastidisce chi ti circonda.",
					"La tua memoria è abbastanza buona, ma non hai problemi a fingere di essere distratto quando fa comodo ai tuoi scopi.",
					"Non entri mai in una stanza senza guardare cosa c'è appeso al soffitto.",
					"Il tuo bene più prezioso è un verme morto che conservi all'interno di una fiala di pozione.",
					"Quando vuoi che le persone ti lascino in pace, inizi a parlare da solo. Di solito questo risolve il problema.",
					"Il tuo senso della moda e della tua acconciatura, o più precisamente la tua mancanza, a volte inducono gli altri a presumere che tu sia un mendicante."
				]
			}
		}
	],
	"lifeBackground": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"reasons": [
				"Sono scappato di casa in tenera età e ho trovato rifugio in un tempio.",
				"La mia famiglia mi ha affidato a un tempio perché non potevano o non volevano prendersi cura di me.",
				"Sono cresciuto in una famiglia con forti convinzioni religiose. Entrare al servizio di uno o più dei sembrava naturale.",
				"Un sermone appassionato ha toccato una corda profonda nella mia anima e mi ha spinto a servire la fede.",
				"Ho seguito un amico d'infanzia, un conoscente rispettato o qualcuno che amavo nel servizio religioso.",
				"Dopo aver incontrato un vero servitore degli dei, fui così ispirato che entrai immediatamente al servizio di un gruppo religioso."
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"reasons": [
				"Sono stato lasciato a me stesso e la mia abilità nel manipolare gli altri mi ha aiutato a sopravvivere.",
				"Ho imparato presto che le persone sono credulone e facili da sfruttare.",
				"Mi sono spesso trovato nei guai, ma ogni volta sono riuscito a uscirne.",
				"Ho iniziato a frequentare un artista di fiducia, dal quale ho imparato il mio mestiere.",
				"Dopo che un ciarlatano ha derubato la mia famiglia, ho deciso di imparare il mestiere per non farmi mai più ingannare da un simile inganno.",
				"Ero povero o temevo di diventarlo, quindi ho imparato i trucchi di cui avevo bisogno per mantenermi fuori dalla povertà."
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"reasons": [
				"Da giovane provavo risentimento per l’autorità e vedevo una vita criminale come il modo migliore per combattere la tirannia e l’oppressione.",
				"La necessità mi ha costretto a riprendere la vita, poiché era l'unico modo per sopravvivere.",
				"Mi sono imbattuto in una banda di reprobi e di buoni a nulla, e da loro ho imparato la mia specialità.",
				"Un genitore o un parente mi ha insegnato la mia specialità criminale per prepararmi all'azienda di famiglia.",
				"Sono uscito di casa e ho trovato posto in una gilda di ladri o in qualche altra organizzazione criminale.",
				"Mi annoiavo sempre, così mi sono dedicato al crimine per passare il tempo e ho scoperto di essere piuttosto bravo."
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"reasons": [
				"I membri della mia famiglia sbarcavano il lunario esibendosi, quindi era giusto che seguissi il loro esempio.",
				"Ho sempre avuto una visione acuta delle altre persone, abbastanza da poterle far ridere o piangere con le mie storie o canzoni.",
				"Sono scappato di casa per seguire una compagnia di menestrelli.",
				"Una volta ho visto un bardo esibirsi e da quel momento ho capito per cosa ero nato.",
				"Ho guadagnato soldi esibendomi agli angoli delle strade e alla fine mi sono fatto un nome.",
				"Un intrattenitore ambulante mi ha accolto e mi ha insegnato il mestiere."
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"reasons": [
				"Ho imparato cosa era giusto e cosa sbagliato dalla mia famiglia.",
				"Sono sempre stato innamorato delle storie di eroi e avrei desiderato poter essere qualcosa di più dell'ordinario.",
				"Odiavo la mia vita mondana, quindi quando è arrivato il momento per qualcuno di farsi avanti e fare la cosa giusta, ho colto l'occasione.",
				"Un genitore o uno dei miei parenti era un avventuriero e sono stato ispirato dal coraggio di quella persona.",
				"Quando nacqui un vecchio eremita pazzo pronunciò una profezia, dicendo che avrei compiuto grandi cose.",
				"Ho sempre difeso coloro che sono più deboli di me."
			]
		},
		{
			"name": "Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"reasons": [
				"Ero apprendista presso un maestro che mi ha insegnato gli affari della gilda.",
				"Ho aiutato un artigiano della gilda a mantenere un segreto o a completare un compito e in cambio sono stato assunto come apprendista.",
				"Uno dei membri della mia famiglia che apparteneva alla gilda mi ha creato un posto.",
				"Sono sempre stato bravo con le mani, quindi ho colto l'occasione per imparare un mestiere.",
				"Volevo allontanarmi dalla mia situazione familiare e iniziare una nuova vita.",
				"Ho imparato gli elementi essenziali del mio mestiere da un mentore, ma ho dovuto unirmi alla gilda per completare la mia formazione."
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"reasons": [
				"I miei nemici hanno rovinato la mia reputazione e sono fuggito nelle terre selvagge per evitare ulteriore denigrazione.",
				"Mi sento a mio agio nell’essere isolato, poiché cerco la pace interiore.",
				"Non mi sono mai piaciute le persone che chiamavo miei amici, quindi è stato facile per me mettermi in proprio.",
				"Mi sono sentito obbligato ad abbandonare il mio passato, ma lo ho fatto con grande riluttanza e, a volte, mi pento di aver preso quella decisione.",
				"Ho perso tutto: la mia casa, la mia famiglia, i miei amici. Andare da solo era tutto ciò che potevo fare.",
				"La decadenza della società mi disgustava, così decisi di lasciarla alle spalle."
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"reasons": [
				"Vengo da una famiglia antica e storica, ed è toccato a me preservare il nome della famiglia.",
				"La mia famiglia è stata disonorata e intendo riabilitare il nostro nome.",
				"La mia famiglia ha recentemente preso il suo nome e quell'elevazione ci ha spinto in un mondo nuovo e strano.",
				"La mia famiglia ha un titolo, ma nessuno dei miei antenati si è distinto da quando l'abbiamo ottenuto.",
				"La mia famiglia è piena di persone straordinarie. Spero di essere all'altezza del loro esempio.",
				"Spero di aumentare il potere e l'influenza della mia famiglia."
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"reasons": [
				"Da giovane ho trascorso molto tempo nella natura selvaggia e ho imparato ad amare quel modo di vivere.",
				"Fin da piccola non sopportavo il puzzo delle città e preferivo trascorrere il tempo nella natura.",
				"Sono arrivato a comprendere l'oscurità che si nasconde nelle terre selvagge e ho giurato di combatterla.",
				"La mia gente viveva ai margini della civiltà e io ho imparato i metodi di sopravvivenza dalla mia famiglia.",
				"Dopo una tragedia mi sono ritirato nel deserto, lasciandomi alle spalle la mia vecchia vita.",
				"La mia famiglia si è allontanata dalla civiltà e ho imparato ad adattarmi al mio nuovo ambiente."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"reasons": [
				"Ero naturalmente curioso, quindi ho fatto le valigie e sono andato all'università per saperne di più sul mondo.",
				"Gli insegnamenti del mio mentore mi hanno aperto la mente a nuove possibilità in quel campo di studi.",
				"Sono sempre stato un avido lettore e ho imparato molto sul mio argomento preferito da solo.",
				"Ho scoperto una vecchia biblioteca e ho studiato attentamente i testi che ho trovato lì. Quell’esperienza risvegliò la fame di maggiore conoscenza.",
				"Ho impressionato un mago che mi ha detto che stavo sprecando i miei talenti e che avrei dovuto cercare un'istruzione per sfruttare i miei doni.",
				"Uno dei miei genitori o un parente mi ha dato un’istruzione di base che ha stuzzicato il mio appetito e ho lasciato casa per mettere a frutto ciò che avevo imparato."
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"reasons": [
				"Sono stato sequestrato dai pirati e costretto a prestare servizio sulla loro nave finché non sono riuscito a scappare.",
				"Volevo vedere il mondo, quindi mi sono arruolato come marinaio su una nave mercantile.",
				"Uno dei miei parenti era un marinaio che mi portò per mare.",
				"Avevo bisogno di fuggire velocemente dalla mia comunità, quindi mi sono nascosto su una nave. Quando l'equipaggio mi ha trovato, sono stato costretto a lavorare per il mio passaggio.",
				"I Reaver hanno attaccato la mia comunità, quindi ho trovato rifugio su una nave finché non ho potuto cercare vendetta.",
				"Dove vivevo avevo poche prospettive, quindi sono partita per cercare fortuna altrove."
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"reasons": [
				"Mi sono unito alla milizia per aiutare a proteggere la mia comunità dai mostri.",
				"Un mio parente era soldato e io volevo portare avanti la tradizione di famiglia.",
				"Il signore locale mi ha costretto ad arruolarmi nell'esercito.",
				"La guerra ha devastato la mia terra natale mentre crescevo. Combattere è stata l'unica vita che abbia mai conosciuto.",
				"Volevo fama e fortuna, quindi mi sono unito a una compagnia di mercenari, vendendo la mia spada al miglior offerente.",
				"Gli invasori hanno attaccato la mia patria. Era mio dovere prendere le armi in difesa del mio popolo."
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"reasons": [
				"La voglia di viaggiare mi ha portato a lasciare la mia famiglia per vedere il mondo. Mi prendo cura di me stesso.",
				"Sono scappato da una brutta situazione a casa e mi sono fatto strada nel mondo.",
				"I mostri hanno spazzato via il mio villaggio e io sono stato l'unico sopravvissuto. Dovevo trovare un modo per sopravvivere.",
				"Un famigerato ladro si prendeva cura di me e di altri orfani, e noi spiavamo e rubavamo per guadagnarci da vivere.",
				"Un giorno mi sono svegliato per strada, solo e affamato, senza alcun ricordo della mia prima infanzia.",
				"I miei genitori sono morti e nessuno si è preso cura di me. Mi sono rialzato."
			]
		}
	],
	"lifeTrinket": [
		"una mano di goblin mummificata",
		"un pezzo di cristallo che brilla debolmente alla luce della luna",
		"una moneta d'oro coniata in una terra sconosciuta",
		"un diario scritto in una lingua che non conosci",
		"un anello di ottone che non si ossida mai",
		"un vecchio pezzo degli scacchi in vetro",
		"un paio di dadi astragali, ciascuno con il simbolo di un teschio sul lato che normalmente mostrerebbe sei semi",
		"un piccolo idolo raffigurante una creatura da incubo che ti regala sogni inquietanti quando dormi vicino ad essa",
		"una collana di corda da cui penzolano quattro dita elfiche mummificate",
		"l'atto di un appezzamento di terreno in un regno a te sconosciuto",
		"un blocco da 1 oncia realizzato con un materiale sconosciuto",
		"una piccola bambola di stoffa infilzata con aghi",
		"un dente di una bestia sconosciuta",
		"una scala enorme, forse da un drago",
		"una piuma verde brillante",
		"una vecchia carta divinatoria con la tua immagine",
		"una sfera di vetro piena di fumo in movimento",
		"un uovo da 1 libbra con un guscio rosso brillante",
		"un tubo che fa bolle",
		"un barattolo di vetro contenente uno strano pezzo di carne che galleggia nel liquido marinato",
		"un minuscolo carillon realizzato da uno gnomo che suona una canzone che ricordi vagamente della tua infanzia",
		"una piccola statuetta di legno di un halfling compiaciuto",
		"una sfera di ottone incisa con strane rune",
		"un disco di pietra multicolore",
		"una piccola icona argentata di un corvo",
		"una borsa contenente quarantasette denti umanoidi, uno dei quali è marcio",
		"un frammento di ossidiana sempre caldo al tatto",
		"un artiglio ossuto di drago appeso a una semplice collana di cuoio",
		"un paio di vecchi calzini",
		"un libro bianco le cui pagine rifiutano di contenere inchiostro, gesso, grafite o qualsiasi altra sostanza o segno",
		"un distintivo d'argento a forma di stella a cinque punte",
		"un coltello appartenuto a un parente",
		"una fiala di vetro piena di ritagli di unghie",
		"un dispositivo metallico rettangolare con due piccole coppe metalliche su un'estremità che emette scintille quando è bagnato",
		"un guanto bianco con paillettes delle dimensioni di un essere umano",
		"un gilet con cento minuscole tasche",
		"un piccolo blocco di pietra senza peso",
		"un piccolo ritratto abbozzato di un goblin",
		"una fiala di vetro vuota che odora di profumo quando viene aperta",
		"una pietra preziosa che assomiglia a un pezzo di carbone se esaminata da chiunque tranne te",
		"un pezzo di stoffa di un vecchio stendardo",
		"un'insegna di grado di un legionario perduto",
		"una minuscola campanella d'argento senza batacchio",
		"un canarino meccanico all'interno di una lampada da gnomo",
		"un piccolo scrigno scolpito in modo da sembrare dotato di numerosi piedi sul fondo",
		"un morto {@creature sprite} all'interno di una bottiglia di vetro trasparente",
		"una lattina di metallo senza apertura ma che sembra piena di liquido, sabbia, ragni o vetro rotto (a tua scelta)",
		"una sfera di vetro piena d'acqua, nella quale nuota un pesce rosso a orologeria",
		"un cucchiaio d'argento con una \"M\" incisa sul manico",
		"un fischietto in legno color oro",
		"uno scarabeo morto grande quanto una mano",
		"due soldatini, uno senza testa",
		"una piccola scatola piena di bottoni di diverse dimensioni",
		"una candela che non può essere accesa",
		"una piccola gabbia senza porta",
		"una vecchia chiave",
		"una mappa del tesoro indecifrabile",
		"l'elsa di una spada rotta",
		"una zampa di coniglio",
		"un occhio di vetro",
		"un cammeo scolpito con le sembianze di una persona orribile",
		"un teschio d'argento delle dimensioni di una moneta",
		"una maschera di alabastro",
		"una piramide di incenso nero appiccicoso che ha un pessimo odore",
		"una cuffia da notte che, indossata, regala sogni piacevoli",
		"un singolo tribolo fatto di osso",
		"una montatura monocolo dorata senza lente",
		"un cubo da 1 pollice, ogni lato dipinto di un colore diverso",
		"un pomello di cristallo di una porta",
		"un pacchettino pieno di polvere rosa",
		"un frammento di una bellissima canzone, scritta come note musicali su due pezzi di pergamena",
		"un orecchino a goccia in argento realizzato con una vera lacrima",
		"il guscio di un uovo dipinto con scene di miseria umana dai dettagli inquietanti",
		"un ventaglio che, quando aperto, mostra un gatto addormentato",
		"una serie di tubi d'osso",
		"un quadrifoglio pressato all'interno di un libro che parla di buone maniere ed etichetta",
		"un foglio di pergamena su cui è disegnato un complesso congegno meccanico",
		"un fodero decorato che non si adatta a nessuna lama che hai trovato finora",
		"un invito a una festa in cui è avvenuto un omicidio",
		"un pentacolo di bronzo con al centro un'incisione di una testa di topo",
		"un fazzoletto viola ricamato con il nome di un potente {@creature archmage}",
		"metà della pianta di un tempio, di un castello o di qualche altra struttura",
		"un pezzo di stoffa piegata che, una volta aperta, si trasforma in un elegante berretto",
		"una ricevuta di deposito presso una banca in una città lontana",
		"un diario con sette pagine mancanti",
		"una tabacchiera d'argento vuota con un'iscrizione sulla superficie che dice \"sogni\"",
		"un simbolo sacro di ferro devoto a un dio sconosciuto",
		"un libro che racconta la storia dell'ascesa e della caduta di un eroe leggendario, con l'ultimo capitolo mancante",
		"una fiala di sangue di drago",
		"un'antica freccia di disegno elfico",
		"un ago che non si piega mai",
		"una spilla decorata di design nanico",
		"una bottiglia di vino vuota con una bella etichetta che dice: \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\"",
		"una tessera di mosaico con una superficie smaltata multicolore",
		"un topo {@condition petrified}.",
		"una bandiera pirata nera ornata con il teschio e le ossa incrociate di un drago",
		"un minuscolo granchio o ragno meccanico che si muove quando non viene osservato",
		"un barattolo di vetro contenente strutto con un'etichetta che dice \"Griffon Grease\"",
		"una scatola di legno con un fondo di ceramica che contiene un verme vivo con una testa su ciascuna estremità del corpo",
		"un'urna di metallo contenente le ceneri di un eroe"
	]
}