{
	"psionic": [
		{
			"name": "Adaptive Body",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Puoi alterare il tuo corpo per adattarlo all'ambiente circostante, permettendoti di resistere ad ambienti punitivi. Con una maggiore energia psi, puoi estendere questa protezione agli altri."
			],
			"focus": "While focused on this discipline, you don't need to eat, breathe, or sleep. To gain the benefits of a long rest, you can spend 8 hours engaged in light activity, rather than sleeping during any of it.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Environmental Adaptation",
					"entries": [
						"Come azione, tu o una creatura che tocchi ignorate gli effetti del caldo o del freddo estremi (ma non i danni da freddo o fuoco) per l'ora successiva."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Adaptive Shield",
					"entries": [
						"Quando subisci danni da acido, freddo, fuoco, fulmine o tuono, puoi usare la tua reazione per ottenere resistenza ai danni di quel tipo, incluso il danno attivante, fino alla fine del tuo turno successivo."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energy Adaptation",
					"entries": [
						"Con un'azione, puoi toccare una creatura e conferirle resistenza ai danni da acido, freddo, fuoco, fulmine o tuono (a tua scelta), che dura fino al termine del tuo {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energy Immunity",
					"entries": [
						"Con un'azione, puoi toccare una creatura e conferirle l'immunità ai danni da acido, freddo, fuoco, fulmine o tuono (a tua scelta), che dura fino al termine del tuo {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Aura Sight",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Rimetti a fuoco la tua vista per vedere l'energia che circonda tutte le creature. Percepisci le aure, firme energetiche che possono rivelare elementi chiave della natura di una creatura."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Insight}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Assess Foe",
					"entries": [
						"Come azione bonus, analizzi l'aura di una creatura che vedi. Apprendi il totale dei suoi punti ferita attuali e tutte le sue immunità, resistenze e vulnerabilità."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Read Moods",
					"entries": [
						"Come azione bonus, apprendi un riassunto di una parola dello stato emotivo di un massimo di sei creature che puoi vedere, come felice, confuso, spaventato o violento."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "View Aura",
					"entries": [
						"Come azione, studi l'aura di una creatura. Fino al termine del tuo {@status concentration}, mentre puoi vedere il bersaglio, apprendi se è sotto l'effetto di effetti magici o psionici, i suoi punti ferita attuali totali e il suo stato emotivo di base. Finché dura questo effetto, hai vantaggio sulle prove di Saggezza ({@skill Insight}) e Carisma che effettui contro di esso."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Perceive the Unseen",
					"entries": [
						"Come azione bonus, ottieni la capacità di vedere le aure anche di {@condition invisible} o creature nascoste. Fino al termine del tuo {@status concentration}, puoi vedere tutte le creature, comprese quelle nascoste e {@condition invisible}, indipendentemente dalle condizioni di illuminazione."
					]
				}
			]
		},
		{
			"name": "Beacon",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Come azione bonus, si fa sì che una luce intensa si irradi dal proprio corpo in un raggio di 6 metri e una luce fioca per altri 20 piedi. La luce può essere colorata a piacere. La luce dura 1 ora e puoi spegnerla prima come azione bonus."
			]
		},
		{
			"name": "Bestial Form",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Trasformi il tuo corpo, acquisendo tratti di bestie diverse."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Animal Handling}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Bestial Claws",
					"entries": [
						"Manifesti lunghi artigli per un istante ed effettui un attacco con arma da mischia contro una creatura entro 1,5 metri da te. In caso di colpo, questo attacco infligge {@scaledamage 1d10|1-7|1d10|psi} danni taglienti per punto psi speso."
					]
				},
				{
					"name": "Bestial Transformation",
					"entries": [
						"Come azione bonus, alteri la tua forma fisica per acquisire caratteristiche diverse. Quando usi questa capacità, puoi scegliere uno o più dei seguenti effetti. Ogni effetto ha il proprio costo in punti psi. Sommateli insieme per determinare il costo totale. Questa trasformazione dura 1 ora, finché non muori o finché non la termini come azione bonus."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Amphibious",
							"entries": [
								"Ottieni branchie; puoi respirare aria e acqua."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Climbing",
							"entries": [
								"Ti crescono piccoli artigli uncinati che ti fanno guadagnare una velocità di arrampicata pari alla tua velocità di camminata."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Flight",
							"entries": [
								"Le ali spuntano dalla tua schiena. Ottieni una velocità di volo pari alla tua velocità di camminata."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Keen Senses",
							"entries": [
								"I tuoi occhi e le tue orecchie diventano più sensibili. Ottieni vantaggio alle prove di Saggezza ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Perfect Senses",
							"entries": [
								"Acquisisci un acuto senso dell'olfatto e l'istinto di individuare la preda. Puoi vedere {@condition invisible} creature e oggetti entro 3 metri da te, anche se lo sei {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Swimming",
							"entries": [
								"Ottieni pinne e cinghie tra le dita delle mani e dei piedi; ottieni una velocità di nuoto pari alla tua velocità di camminata."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Tough Hide",
							"entries": [
								"La tua pelle diventa dura come il cuoio; ottieni un bonus di +2 alla CA."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blade Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Come azione bonus, un'arma da mischia con una mano che impugni diventa un tutt'uno con la tua mano. Per il minuto successivo, non puoi lasciare andare l'arma né puoi strapparla dalla tua presa."
			]
		},
		{
			"name": "Blind Spot",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Con un'azione, cancelli la tua immagine dalla mente di una creatura che puoi vedere entro 32 metri da te; il bersaglio deve riuscire in un tiro salvezza su Saggezza, altrimenti tu sarai {@condition invisible} su di esso fino alla fine del tuo turno successivo."
			]
		},
		{
			"name": "Brute Force",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Aumenti la tua forza naturale con l'energia psionica, garantendoti la capacità di compiere incredibili imprese di potenza."
			],
			"focus": "While focused on this discipline, you have advantage on Strength ({@skill Athletics}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Brute Strike",
					"entries": [
						"Come azione bonus, ottieni un bonus al tuo prossimo tiro per i danni contro un bersaglio che hai colpito con un attacco in mischia durante il turno corrente. Il bonus è pari a +{@scaledamage 1d6|1-7|1d6|psi} per punto psi speso e il danno bonus è dello stesso tipo dell'attacco. Se l'attacco ha più di un tipo di danno, scegli quale usare per il danno bonus."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Quando colpisci un bersaglio con un attacco in mischia, puoi attivare questa abilità come reazione. Il bersaglio deve riuscire in un tiro salvezza su Forza o essere scagliato a 3 metri di distanza da te per punto psi speso. Il bersaglio si muove in linea retta. Se colpisce un oggetto, questo movimento termina immediatamente e il bersaglio subisce {@scaledamage 1d6|1-7|1d6|psi} danni contundenti per punto psi speso."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mighty Leap",
					"entries": [
						"Come parte del tuo movimento, salti in qualsiasi direzione fino a 6 metri per punto PSI speso."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Feat of Strength",
					"entries": [
						"Come azione bonus, ottieni un bonus di +5 alle prove di Forza fino alla fine del tuo turno successivo."
					]
				}
			]
		},
		{
			"name": "Celerity",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Incanali il potere psionico nel tuo corpo, affinando i tuoi riflessi e la tua agilità a un livello incredibile. Il mondo sembra rallentare mentre tu continui a muoverti normalmente."
			],
			"focus": "While focused on this discipline, your walking speed increases by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rapid Step",
					"entries": [
						"Come azione bonus, aumenti la velocità di camminata di 3 metri per punto Psi speso fino alla fine del turno corrente. Se hai una velocità di scalata o di nuoto, questo aumento si applica anche a quella velocità."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Agile Defense",
					"entries": [
						"Come azione bonus, esegui l'azione Schivare."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Blur of Motion",
					"entries": [
						"Come azione, ti fai diventare {@condition invisible} durante qualsiasi tuo movimento durante il turno corrente."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Surge of Speed",
					"entries": [
						"Come azione bonus, ottieni due benefici fino alla fine del turno corrente: non provochi attacchi di opportunità e hai una velocità di scalata pari alla tua velocità di camminata."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Surge of Action",
					"entries": [
						"Come azione bonus, puoi scattare o effettuare un attacco con l'arma."
					]
				}
			]
		},
		{
			"name": "Corrosive Metabolism",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Il tuo controllo sul tuo corpo ti consente di sferrare attacchi con acido o veleno."
			],
			"focus": "While focused on this discipline, you have resistance to acid and poison damage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Corrosive Touch",
					"entries": [
						"Con un'azione, fornisci un tocco di acido a una creatura alla tua portata. Il bersaglio deve effettuare un tiro salvezza su Destrezza, subendo {@scaledamage 1d10|1-7|1d10|psi} danni da acido per punto psi speso in caso di tiro salvezza fallito, o metà del danno in caso di tiro riuscito."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Venom Strike",
					"entries": [
						"Con un'azione, crei uno spruzzo velenoso che prende di mira una creatura che puoi vedere entro 9 metri da te. Il bersaglio deve effettuare un tiro salvezza su Costituzione. In caso di tiro salvezza fallito, subisce {@scaledamage 1d6|1-7|1d6|psi} danni da veleno per punto psi speso e resta {@condition poisoned} fino alla fine del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non lo subisce {@condition poisoned}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Acid Spray",
					"entries": [
						"Come reazione quando subisci danni perforanti o taglienti, fai sì che l'acido spruzzi dalla tua ferita; ogni creatura entro 1,5 metri da te subisce {@damage 2d6} danni da acido."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Breath of the Black Dragon",
					"entries": [
						"Espiri un'ondata di acido in una linea di 18 metri larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza su Costituzione, subendo {@damage 6d6} danni da acido se fallisce il tiro salvezza, o la metà se lo riesce. Puoi aumentare il danno del {@scaledamage 6d6|5-7|1d6|psi} per ogni punto psi aggiuntivo speso su di esso."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Green Dragon",
					"entries": [
						"Esali una nuvola di veleno in un cono di 90 piedi. Ogni creatura in linea deve effettuare un tiro salvezza su Costituzione, subendo {@damage 10d6} danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
					]
				}
			]
		},
		{
			"name": "Crown of Despair",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Hai imparato a raccogliere i semi della disperazione nella psiche di una creatura, devastandola con insicurezza e inazione."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crowned in Sorrow",
					"entries": [
						"Come azione, una creatura che puoi vedere entro 18 metri da te deve effettuare un tiro salvezza su Carisma. Se fallisce il tiro salvezza, subisce {@damage 1d8} danni psichici per punto psi speso e non può effettuare reazioni fino all'inizio del turno successivo. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Call to Inaction",
					"entries": [
						"Se passi 1 minuto a conversare con una creatura, puoi tentare di seminarla con una noia opprimente. Alla fine del minuto, puoi usare un'azione per costringere la creatura a effettuare un tiro salvezza su Saggezza. Il salvataggio ha successo automaticamente se il bersaglio è immune all'essere {@condition charmed}. In caso di salvataggio fallito, rimane {@condition incapacitated} fino al termine del tuo {@status concentration}. Questo effetto termina immediatamente se il bersaglio o qualsiasi alleato che può vedere viene attaccato o subisce danni. Se il Tiro Salvezza riesce, la creatura non viene influenzata e non ha la minima idea del tuo tentativo di piegare la sua volontà."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visions of Despair",
					"entries": [
						"Con un'azione, costringi una creatura che puoi vedere e si trova entro 18 metri da te a effettuare un tiro salvezza su Carisma. Se fallisce il tiro salvezza, subisce {@damage 3d6} danni psichici e la sua velocità viene ridotta a 0 fino alla fine del turno successivo. Se il tiro salvezza riesce, subisce la metà dei danni. Puoi aumentare il danno del {@scaledamage 3d6|3-7|1d6|psi} per ogni punto psi aggiuntivo speso su di esso."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Dolorous Mind",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Deve riuscire in un tiro salvezza su Carisma, altrimenti è {@condition incapacitated} e ha una velocità pari a 0 finché il tuo {@status concentration} non termina. Può ripetere questo tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Crown of Disgust",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Fai sì che una creatura sia inondata da emozioni di disgusto."
			],
			"focus": "While you are focused on this discipline, the area in a 5 foot radius around you is {@quickref difficult terrain||3} for any enemy that isn't immune to being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Eye of Horror",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Carisma. Se fallisce il tiro salvezza, subisce {@scaledamage 1d6|1-7|1d6|psi} danni psichici per punto psi speso e non può avvicinarsi a te fino alla fine del turno successivo. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Repulsion",
					"entries": [
						"Con un'azione, crei un muro di energia invisibile e inconsistente entro 18 metri da te, lungo fino a 9 metri, alto 3 metri e spesso 30 centimetri. Il muro dura fino al termine del tuo {@status concentration}. Qualsiasi creatura che tenti di attraversarlo deve effettuare un tiro salvezza su Saggezza. Se il tiro salvezza fallisce, una creatura non può muoversi attraverso il muro fino all'inizio del suo turno successivo. Se il tiro salvezza riesce, la creatura può attraversarlo. Una creatura deve effettuare questo tiro salvezza ogni volta che tenta di attraversare il muro, volontariamente o meno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visions of Disgust",
					"entries": [
						"Fai in modo che una creatura consideri tutti gli altri esseri come entità orribili e aliene. Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Saggezza. Se il tiro salvezza fallisce, subisce {@damage 5d6} danni psichici e finché il tuo {@status concentration} non termina, subisce {@damage 1d6} danni psichici per ogni creatura entro 5 piedi da esso alla fine di ciascuno dei suoi turni. Se il Tiro Salvezza riesce, il bersaglio subisce solo la metà del danno iniziale e non subisce nessuno degli altri effetti."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "World of Horror",
					"entries": [
						"Come azione, scegli fino a sei creature entro 18 metri da te. Ogni bersaglio deve effettuare un tiro salvezza su Carisma. In caso di tiro salvezza fallito, il bersaglio subisce {@damage 8d6} danni psichici e lo è {@condition frightened} finché il tuo {@status concentration} non termina. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni. Mentre {@condition frightened} da questo effetto, la velocità di un bersaglio viene ridotta a 0 e il bersaglio può utilizzare la sua azione e qualsiasi azione bonus che potrebbe avere, solo per effettuare attacchi in mischia. Il bersaglio {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Crown of Rage",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Metti un granello di pura furia nella mente di una creatura, facendo sì che la sua sete di sangue superi i suoi sensi e le faccia agire come desideri."
			],
			"focus": "While you are focused on this discipline, any enemy within 5 feet of you that makes a melee attack roll against creatures other than you does so with disadvantage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Primal Fury",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve riuscire un tiro salvezza su Carisma o subire {@scaledamage 1d6|1-7|1d6|psi} danni psichici per punto psi speso su questa capacità e usare immediatamente la sua reazione per spostare la sua velocità in linea retta verso il nemico più vicino. Il salvataggio ha successo automaticamente se il bersaglio è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Fighting Words",
					"entries": [
						"Se passi 1 minuto a conversare con una creatura, puoi tentare di lasciare una violenza latente nella sua mente. Alla fine del minuto, puoi usare un'azione per costringere la creatura a effettuare un tiro salvezza su Saggezza per resistere agli impulsi violenti contro una creatura che le descrivi o che chiami. Il salvataggio ha successo automaticamente se il bersaglio è immune all'essere {@condition charmed}. Se fallisce il tiro salvezza, il bersaglio attacca la creatura scelta se vede quella creatura prima che il tuo {@status concentration} finisca, usando armi o incantesimi contro una creatura verso cui era già ostile o attaccando senz'armi contro un alleato o una creatura verso cui era neutrale. Una volta iniziato il combattimento, continua ad attaccare per 5 round prima che l'effetto finisca. Questo effetto termina immediatamente se il bersaglio o qualsiasi alleato che può vedere viene attaccato o subisce danni da qualsiasi creatura diversa da quella contro cui è stato aizzato. Se il Tiro Salvezza riesce, la creatura non viene influenzata e non ha la minima idea del tuo tentativo di piegare la sua volontà."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Mindless Courage",
					"entries": [
						"Si fa in modo che la sete di sangue di una creatura superi il suo senso di preservazione. Come azione bonus, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve superare un tiro salvezza su Saggezza altrimenti, fino alla fine del turno successivo dell'incantatore, non può muoversi volontariamente a meno che il suo movimento non lo avvicini al nemico più vicino che può vedere. Il salvataggio ha successo automaticamente se il bersaglio è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Punishing Fury",
					"entries": [
						"L'incantatore fa sì che la rabbia di una creatura diventi così intensa da spingerla ad attaccare senza badare alla propria sicurezza. Come azione bonus, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve riuscire in un tiro salvezza su Saggezza o, fino al termine del tuo {@status concentration}, qualsiasi creatura entro 1,5 metri da esso può usare una reazione per effettuare un attacco in mischia contro di esso ogni volta che il bersaglio effettua un attacco in mischia. Il salvataggio ha successo automaticamente se il bersaglio è immune all'essere {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Delusion",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Con un'azione, inserisci una falsa credenza nella mente di una creatura che puoi vedere entro 18 metri da te. Puoi creare un suono o un'immagine. Solo il bersaglio di questo talento percepisce il suono o l'immagine che crei.",
				"Se crei un suono, il suo volume può variare da un sussurro a un urlo. Può essere la tua voce, la voce di qualcun altro, il ruggito di una creatura, uno strumento musicale o qualsiasi altro suono tu scelga. Dura 1 minuto.",
				"Se crei un oggetto, deve rientrare in un cubo di 1,5 metri e non può muoversi né essere riflettente. L'immagine non può creare alcun effetto che influenzi un senso diverso dalla vista. L'immagine dura 1 minuto e scompare se la creatura la tocca."
			]
		},
		{
			"name": "Diminution",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Manipoli la materia che compone il tuo corpo, riducendo drasticamente le tue dimensioni senza rinunciare alla tua forza."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Miniature Form",
					"entries": [
						"Come azione bonus, diventi Minuscolo fino al termine del tuo {@status concentration}. Mentre è di queste dimensioni, ottieni un bonus di +5 alle prove di Destrezza ({@skill Stealth}) e puoi muoverti attraverso spazi fino a 6 pollici di diametro senza stringerti."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Toppling Shift",
					"entries": [
						"Come azione bonus, passi a una dimensione incredibilmente piccola e poi ritorni improvvisamente alla normalità, facendo volare un avversario all'indietro. Scegli una creatura che puoi vedere entro 1,5 metri da te. Deve riuscire in un tiro salvezza sulla Forza o essere colpito {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Sudden Shift",
					"entries": [
						"Come reazione quando vieni colpito da un attacco, passi alla dimensione minuscola per evitare l'attacco. L'attacco fallisce e ci si sposta fino a 1,5 metri senza provocare attacchi di opportunità prima di tornare alle dimensioni normali."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Microscopic Form",
					"entries": [
						"Come azione bonus, diventi più piccolo di Tiny finché il tuo {@status concentration} non termina. Mentre sei di queste dimensioni, ottieni un bonus di +10 alle prove di Destrezza ({@skill Stealth}) e un bonus di +5 alla CA, puoi muoverti attraverso spazi fino a 1 pollice di diametro senza stringerti e non puoi effettuare attacchi con armi."
					]
				}
			]
		},
		{
			"name": "Energy Beam",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Con un'azione, prendi come bersaglio una creatura che puoi vedere entro 90 piedi da te. Il bersaglio deve superare un tiro salvezza su Destrezza o subire {@damage 1d8} danni da acido, freddo, fuoco, fulmine o tuono (a tua scelta).",
				"Il danno del talento aumenta del {@damage 1d8} quando raggiungi il 5° livello ({@damage 2d8}), l'11° livello ({@damage 3d8}) e il 17° livello ({@damage 4d8})."
			]
		},
		{
			"name": "Giant Growth",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Ti infondi energia psionica per crescere fino a raggiungere dimensioni straordinarie, rafforzando la tua forza e resistenza."
			],
			"focus": "While focused on this discipline, your reach increases by 5 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ogre Form",
					"entries": [
						"Come azione bonus, ottieni 10 punti ferita temporanei. Inoltre, fino al termine del tuo {@status concentration}, gli attacchi con la tua arma da mischia infliggono un danno contundente extra {@damage 1d4} in caso di colpo e la tua portata aumenta di 5 piedi. Se sei più piccolo di Grande, diventi anche Grande per la durata."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Giant Form",
					"entries": [
						"Come azione bonus, ottieni 30 punti ferita temporanei. Inoltre, fino al termine del tuo {@status concentration}, gli attacchi con la tua arma da mischia infliggono un danno contundente extra {@damage 2d6} in caso di colpo e la tua portata aumenta di 3 metri. Se sei più piccolo di Enorme, diventi anche Enorme per la durata."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Forgi un indomabile muro di energia psionica attorno alla tua mente, che ti consente di lanciare contrattacchi contro i tuoi avversari."
			],
			"focus": "While focused on this discipline, you gain resistance to psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Psychic Backlash",
					"entries": [
						"Come reazione, puoi imporre uno svantaggio a un tiro per colpire contro di te se riesci a vedere l'attaccante. Se l'attacco ti colpisce comunque, l'attaccante subisce {@damage 2d10} danni psichici."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psychic Parry",
					"entries": [
						"Come reazione, quando effettui un tiro salvezza su Intelligenza, Saggezza o Carisma, ottieni bonus +1 a quel tiro salvezza per ogni punto Psi speso su questa capacità. Puoi usare questa capacità dopo aver lanciato il dado ma prima di subirne i risultati."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Psychic Redoubt",
					"entries": [
						"Con un'azione, crei un campo di energia psichica protettiva. Scegli un qualsiasi numero di creature entro 9 metri da te. Fino al termine del tuo {@status concentration}, ogni bersaglio ha resistenza ai danni psichici e vantaggio ai tiri salvezza su Intelligenza, Saggezza e Carisma."
					]
				}
			]
		},
		{
			"name": "Iron Durability",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Trasformi il tuo corpo in un metallo vivente, permettendoti di ignorare gli attacchi che paralizzerebbero le creature più deboli."
			],
			"focus": "While focused on this discipline, you gain a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Iron Hide",
					"entries": [
						"Come reazione quando vieni colpito da un attacco, ottieni bonus +1 alla CA per ogni punto PSI speso su questa capacità. Il bonus dura fino alla fine del tuo turno successivo. Questo bonus si applica contro l'attacco attivante."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Steel Hide",
					"entries": [
						"Come azione bonus, ottieni resistenza ai danni contundenti, perforanti e taglienti fino alla fine del tuo turno successivo."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Iron Resistance",
					"entries": [
						"Come azione, ottieni resistenza ai danni contundenti, perforanti o taglienti (a tua scelta), che dura fino al termine del tuo {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Light Step",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Come azione bonus, modifichi la tua densità e il tuo peso per migliorare la tua mobilità. Per il resto del tuo turno, la tua velocità di camminata aumenta di 3 metri, e la prima volta che ti alzi in questo turno, lo fai senza spendere alcun movimento se la tua velocità è maggiore di 0."
			]
		},
		{
			"name": "Mantle of Awe",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Impari a usare l'energia psionica per manipolare gli altri con una sottile combinazione di psi e il tuo fascino naturale."
			],
			"focus": "While focused on this discipline, you gain a bonus to Charisma checks. The bonus equals half your Intelligence modifier (minimum of +1).",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Charming Presence",
					"entries": [
						"Con un'azione, eserciti un'aura di potere comprensivo. Tira {@dice 2d8} per punto PSI speso per questa abilità; il totale è il numero di punti ferita delle creature che questa opzione può influenzare. Le creature entro 9 metri da te vengono influenzate in ordine crescente in base ai loro punti ferita massimi, ignorando {@condition incapacitated} le creature, le creature immuni all'essere {@condition charmed} e le creature impegnate in combattimento.",
						"A partire dalla creatura che ha il punteggio massimo di punti ferita più basso, ogni creatura influenzata da questa opzione è {@condition charmed} da te per 10 minuti, considerandoti un amico amichevole. Sottrai il massimo dei punti ferita di ogni creatura dal totale prima di passare alla creatura successiva. Il massimo dei punti ferita di una creatura deve essere pari o inferiore al totale rimanente affinché quella creatura venga influenzata."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Center of Attention",
					"entries": [
						"Con un'azione, eserciti un'aura di potere che attira l'attenzione di una creatura. Scegli una creatura che puoi vedere entro 60 piedi da te. Deve effettuare un tiro salvezza su Carisma. In caso di tiro salvezza fallito, la creatura è così completamente distratta da te che tutte le altre creature sono {@condition invisible} ad essa finché il tuo {@status concentration} non termina. Questo effetto termina se la creatura non può più vederti o sentirti o se subisce danni."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Invoke Awe",
					"entries": [
						"Come azione, eserciti un'aura che ispira soggezione negli altri. Scegli fino a 5 creature che puoi vedere entro 18 metri da te. Ogni bersaglio deve riuscire in un tiro salvezza su Intelligenza o essere {@condition charmed} da te fino al termine del tuo {@status concentration}. Mentre {@condition charmed}, il bersaglio obbedisce a tutti i tuoi comandi verbali al meglio delle sue capacità e senza fare nulla di evidentemente autodistruttivo. Il bersaglio {@condition charmed} attaccherà solo le creature che ha visto attaccarti da quando era {@condition charmed} o verso le quali era già ostile. Alla fine di ciascuno dei suoi turni, può ripetere il tiro salvezza, interrompendo l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Mantle of Command",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Eserciti un'aura di fiducia e autorità, migliorando il coordinamento tra i tuoi alleati."
			],
			"focus": "While focused on this discipline, when you end your turn and didn't move during it, you can use your reaction to allow one ally you can see within 30 feet of you to move up to half their speed, following a path of your choice. To move in this way, the ally mustn't be {@condition incapacitated}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Coordinated Movement",
					"entries": [
						"Come azione bonus, scegli fino a cinque alleati che puoi vedere entro 18 metri da te. Ciascuno di questi alleati può usare la propria reazione per muoversi fino alla metà della propria velocità, seguendo un percorso a tua scelta."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Commander's Sight",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Fino all'inizio del tuo turno successivo, i tuoi alleati hanno vantaggio ai tiri per colpire contro quel bersaglio."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Command to Strike",
					"entries": [
						"Come azione, scegli un alleato che puoi vedere entro 60 piedi da te. Quell'alleato può usare la sua reazione per intraprendere immediatamente l'azione Attacco. Gli obiettivi li scegli tu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Strategic Mind",
					"entries": [
						"Con un'azione, eserciti un'aura di fiducia e comando che unisce i tuoi alleati in un'unità coesa. Fino al termine del tuo {@status concentration}, qualsiasi alleato entro 60 piedi da te nel proprio turno può, come azione bonus, eseguire l'azione Scattare o Disingaggiare oppure lanciare un {@dice d4} e aggiungere il numero ottenuto a ciascun tiro di attacco effettuato in quel turno."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Overwhelming Attack",
					"entries": [
						"Come azione, scegli fino a cinque alleati che puoi vedere entro 60 piedi da te. Ciascuno di questi alleati può utilizzare la propria reazione per eseguire l'azione Attacco. Scegli tu il bersaglio degli attacchi."
					]
				}
			]
		},
		{
			"name": "Mantle of Courage",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Concentri la tua mente sul coraggio, irradiando fiducia e spavalderia verso i tuoi alleati."
			],
			"focus": "While focused on this discipline, you and allies within 10 feet of you who can see you have advantage on saving throws against being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Incite Courage",
					"entries": [
						"Come azione bonus, scegli fino a sei creature che puoi vedere entro 18 metri da te. Se una qualsiasi di quelle creature è {@condition frightened}, quella condizione termina su quella creatura."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura of Victory",
					"entries": [
						"Come azione bonus, proietti energia psionica fino al termine del tuo {@status concentration}. L'energia fortifica te e i tuoi alleati quando i tuoi nemici vengono abbattuti; ogni volta che un nemico che puoi vedere viene ridotto a 0 punti ferita, tu e ciascuno dei tuoi alleati entro 9 metri da te guadagnate punti ferita temporanei pari al doppio dei punti psi spesi per attivare questo effetto."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Pillar of Confidence",
					"entries": [
						"Come azione, tu e fino a cinque creature che puoi vedere entro 18 metri da te ottenete ciascuna un'azione extra da utilizzare nei vostri turni individuali. L'azione scompare se non viene utilizzata prima della fine del tuo turno successivo. l'azione può essere utilizzata solo per effettuare un attacco con un'arma o per effettuare l'azione Scattare o Disingaggiare."
					]
				}
			]
		},
		{
			"name": "Mantle of Fear",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Attingi a un pozzo di paura primordiale e ti trasformi in un faro di terrore per i tuoi nemici."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Fear",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve riuscire in un tiro salvezza su Saggezza o diventare {@condition frightened} tuo finché il tuo {@status concentration} non termina. Ogni volta che il bersaglio {@condition frightened} termina il suo turno in un luogo dove non può vederti, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Unsettling Aura",
					"entries": [
						"Come azione bonus, ti avvolgi in un'energia psichica inquietante. Fino al termine del tuo {@status concentration}, qualsiasi nemico entro 60 piedi da te che possa vederti deve spendere 1 piede extra di movimento per ogni piede che si muove verso di te. Una creatura ignora questo effetto se immune all'essere {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Panic",
					"entries": [
						"Come azione, scegli fino a otto creature visibili entro 90 piedi da te che possano vederti. All'inizio di ogni turno di un bersaglio prima che il tuo {@status concentration} finisca, il bersaglio deve effettuare un tiro salvezza su Saggezza. In caso di tiro salvezza fallito, il bersaglio è {@condition frightened} fino all'inizio del suo turno successivo e tu lanci un dado. Se ottieni un numero dispari, il bersaglio {@condition frightened} si muove a metà della sua velocità in una direzione casuale e non intraprende alcuna azione in quel turno, se non quella di urlare di terrore. Se ottieni un numero pari, il bersaglio {@condition frightened} effettua un attacco in mischia contro un bersaglio casuale alla sua portata. Se non esiste un bersaglio di questo tipo, si muove a metà della sua velocità in una direzione casuale e non compie alcuna azione in quel turno. Questo effetto termina su un bersaglio se riesce a superare tre tiri salvezza contro di esso."
					]
				}
			]
		},
		{
			"name": "Mantle of Fury",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Permetti alla furia primordiale in agguato nel profondo della tua mente di esplodere, catturando te e i tuoi alleati in un'implacabile sete di sangue."
			],
			"focus": "While focused on this discipline in combat, you and any ally who starts their turn within 10 feet of you gains a 5 foot increase to their walking speed during that turn.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Fury",
					"entries": [
						"Come azione bonus, scegli fino a tre alleati che puoi vedere entro 18 metri da te (puoi scegliere te stesso al posto di uno degli alleati). Fino al termine del tuo {@status concentration}, ogni bersaglio può tirare un {@dice d4} quando lancia i danni per un attacco con arma da mischia e aggiungere il numero ottenuto al tiro per i danni."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Mindless Charge",
					"entries": [
						"Come azione bonus, scegli fino a tre creature che puoi vedere entro 18 metri da te. Ogni bersaglio può immediatamente usare la sua reazione per muoversi in linea retta alla sua velocità verso il nemico più vicino."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura of Bloodletting",
					"entries": [
						"Come azione bonus, scateni un'aura di rabbia. Fino al termine del tuo {@status concentration}, tu e qualsiasi creatura entro 60 piedi da te avete vantaggio sui tiri per colpire in mischia."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Overwhelming Fury",
					"entries": [
						"Con un'azione, inondi la rabbia in una creatura che puoi vedere entro 18 metri da te. Il bersaglio deve riuscire in un tiro salvezza di Carisma, altrimenti può usare le sue azioni solo per effettuare attacchi in mischia fino al termine del tuo {@status concentration}. Può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Mantle of Joy",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Attingi alla gioia dentro di te, irradiandola verso l'esterno in un'energia psichica calmante che porta speranza e conforto alle creature intorno a te."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Persuasion}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Soothing Presence",
					"entries": [
						"Come azione bonus, scegli fino a tre creature che puoi vedere entro 18 metri da te. Ogni bersaglio guadagna 3 punti ferita temporanei per punto PSI speso per questo effetto."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Comforting Aura",
					"entries": [
						"Come azione bonus, scegli fino a tre alleati che puoi vedere (puoi scegliere te stesso al posto di uno degli alleati). Fino al termine del tuo {@status concentration}, ogni bersaglio può tirare un {@dice d4} quando effettua un tiro salvezza e aggiungere il numero tirato al totale."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura of Jubilation",
					"entries": [
						"Come azione bonus, irradi un'allegria distraente fino al termine del tuo {@status concentration}. Ogni creatura entro 60 piedi da te che può vederti subisce uno svantaggio a qualsiasi prova utilizzando le abilità {@skill Perception} e {@skill Investigation}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Beacon of Recovery",
					"entries": [
						"Come azione bonus, tu e fino a cinque alleati che puoi vedere entro 18 metri da te potete immediatamente effettuare tiri salvezza contro ogni effetto che stanno subendo che consenta un tiro salvezza all'inizio o alla fine dei loro turni."
					]
				}
			]
		},
		{
			"name": "Mastery of Air",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Diventi tutt'uno con il potere dell'aria elementale."
			],
			"focus": "While focused on this discipline, you take no falling damage, and you ignore {@quickref difficult terrain||3} when walking.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Step",
					"entries": [
						"Come parte del tuo movimento nel tuo turno, puoi volare fino a 20 piedi per ogni punto psi speso. Se finisci questo volo in aria, cadrai a meno che qualcos'altro non ti tenga in alto."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Stream",
					"entries": [
						"Con un'azione, crei una linea d'aria focalizzata lunga 9 metri e larga 1,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Forza, subendo {@scaledamage 1d8|1-7|1d8|psi} danni contundenti per punto psi speso e venendo colpita {@condition prone} se il tiro salvezza fallisce, o metà del danno se lo riesce."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloak of Air",
					"entries": [
						"Come azione bonus, prendi il controllo dell'aria intorno a te per creare un velo protettivo. Fino al termine del tuo {@status concentration}, i tiri per colpire contro di te hanno svantaggio e quando una creatura che puoi vedere ti manca con un attacco in mischia, puoi usare la tua reazione per costringere la creatura a ripetere il tiro per colpire contro se stessa."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wind Form",
					"entries": [
						"Come azione bonus, ottieni una velocità di volo di 60 piedi, che dura fino al termine del tuo {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Misty Form",
					"entries": [
						"Come azione, il tuo corpo diventa come una nuvola nebbiosa finché il tuo {@status concentration} non termina. In questa forma, ottieni resistenza ai danni contundenti, perforanti e taglienti e non puoi compiere azioni diverse dall'azione Scattare. Puoi passare attraverso aperture larghe non più di 1 pollice senza comprimere."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animate Air",
					"entries": [
						"Con un'azione, fai apparire un {@creature air elemental} in uno spazio non occupato che puoi vedere entro 120 piedi da te. L'elementale dura fino al termine del tuo {@status concentration} e obbedisce ai tuoi comandi verbali. In combattimento, tira per la sua iniziativa e scegli il suo comportamento durante i suoi turni. Quando questo effetto termina, l'elementale scompare. Consulta il Manuale dei Mostri per il blocco delle statistiche."
					]
				}
			]
		},
		{
			"name": "Mastery of Fire",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Allinei la tua mente con l'energia del fuoco elementale."
			],
			"focus": "While focused on this discipline, you gain resistance to fire damage, and you gain a +2 bonus to rolls for fire damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Combustion",
					"entries": [
						"Come azione, scegli una creatura o un oggetto che puoi vedere entro 32 metri da te. Il bersaglio deve effettuare un tiro salvezza su Costituzione. In caso di tiro salvezza fallito, il bersaglio subisce {@scaledamage 1d10|1-7|1d10|psi} danni da fuoco per punto psi speso e prende fuoco, subendo {@damage 1d6} danni da fuoco alla fine di ciascuno dei suoi turni fino al termine del tuo {@status concentration} o finché lui o una creatura adiacente ad esso spegne le fiamme con un'azione. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non prende fuoco."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rolling Flame",
					"entries": [
						"Con un'azione, crei il fuoco in un cubo di 20 x 20 piedi entro 1,5 metri da te. Il fuoco dura finché il tuo {@status concentration} non termina. Qualsiasi creatura in quell'area quando usi questa abilità e qualsiasi creatura che termina il suo turno lì subisce 5 danni da fuoco."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Detonation",
					"entries": [
						"Con un'azione, crei un'esplosione di fuoco in un punto visibile entro 36 metri da te. Ogni creatura in una sfera di 20 piedi di raggio centrata su quel punto deve effettuare un tiro salvezza su Costituzione, subendo {@damage 7d6} danni da fuoco e venendo colpita {@condition prone} se il tiro salvezza fallisce, o metà del danno se lo riesce."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Fire Form",
					"entries": [
						"Come azione bonus, diventi avvolto dalle fiamme fino al termine del tuo {@status concentration}. Qualsiasi creatura che termina il suo turno entro 5 piedi da te subisce {@damage 3d6} danni da fuoco."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animate Fire",
					"entries": [
						"Con un'azione, fai apparire un {@creature fire elemental} in uno spazio non occupato che puoi vedere entro 120 piedi da te. L'elementale dura fino al termine del tuo {@status concentration} e obbedisce ai tuoi comandi verbali. In combattimento, tira per la sua iniziativa e scegli il suo comportamento durante i suoi turni. Quando questo effetto termina, l'elementale scompare. Consulta il Manuale dei Mostri per il blocco delle statistiche."
					]
				}
			]
		},
		{
			"name": "Mastery of Force",
			"source": "UATheMysticClass",
			"page": 18,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Come studente del potere psionico, percepisci l'energia potenziale che scorre attraverso tutte le cose. Raggiungi la tua mente, trasformando il potenziale in reale. Oggetti e creature si muovono al tuo comando."
			],
			"focus": "While focused on this discipline, you have advantage on Strength checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Push",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza sulla Forza. In caso di tiro salvezza fallito, subisce {@scaledamage 1d8|1-7|1d8|psi} danni da forza per punto psi speso e viene spinto fino a 5 piedi per punto speso in linea retta lontano da te. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Scegli un oggetto visibile entro 18 metri da te che non sia indossato o trasportato da un'altra creatura e che non sia fissato sul posto. Non può essere più grande di 20 piedi per lato e il suo peso massimo dipende dai punti PSI spesi per questa capacità, come mostrato di seguito.",
						"Con un'azione, muovi l'oggetto fino a 18 metri e devi mantenerlo in vista durante questo movimento. Se l'oggetto termina questo movimento nell'aria, cade. Se l'oggetto dovesse cadere su una creatura, la creatura deve riuscire un tiro salvezza di Destrezza {@dc 10} o subire danni come elencato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Inertial Armor",
					"entries": [
						"Come azione, ti avvolgi in un campo intangibile di forza magica. Per 8 ore, la tua CA base è 14 + il tuo modificatore di Destrezza e ottieni resistenza ai danni di forza. Questo effetto termina se indossi o indossi un'armatura."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Telekinetic Barrier",
					"entries": [
						"Con un'azione, crei un muro trasparente di energia telecinetica, almeno una parte del quale deve trovarsi entro 18 metri da te. Il muro è lungo 40 piedi, alto 10 piedi e spesso 1 pollice. Il muro dura fino al termine del tuo {@status concentration}. Ogni sezione di 3 metri del muro ha una CA di 10 e 10 punti ferita."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Grasp",
					"entries": [
						"Tenti di afferrare una creatura con l'energia telecinetica e di tenerla prigioniera. Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve riuscire in un tiro salvezza su Forza o essere {@condition grappled} vicino a te finché il tuo {@status concentration} non termina o finché il bersaglio non lascia la tua portata, che è di 60 piedi per questa presa.",
						"Il bersaglio {@condition grappled} può fuggire superando una prova di Forza (Atletica) o Destrezza (Acrobazia) contestata dalla tua abilità psionica più il tuo bonus di competenza. Quando un bersaglio tenta di scappare in questo modo, puoi spendere punti PSI per potenziare la tua prova, rispettando il tuo limite PSI. Ottieni un bonus di +1 per punto psi speso.",
						"Mentre un bersaglio è {@condition grappled} in questo modo, crei uno dei seguenti effetti come azione:"
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crush",
					"entries": [
						"Il bersaglio subisce {@scaledamage 1d6|1-7|1d6|psi} danni contundenti per punto psi speso."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Muovi il bersaglio fino a 1,5 metri per punto PSI speso. Puoi spostarlo in aria e tenerlo lì. Cade se il rampino finisce."
					]
				}
			]
		},
		{
			"name": "Mastery of Ice",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Padroneggia il potere del ghiaccio, modellandolo per soddisfare le tue richieste."
			],
			"focus": "While focused on this discipline, you have resistance to cold damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ice Spike",
					"entries": [
						"Con un'azione, lanci un granello di ghiaccio contro una creatura che puoi vedere entro 36 metri da te. Il bersaglio deve effettuare un tiro salvezza su Destrezza. Se il tiro salvezza fallisce, il bersaglio subisce {@scaledamage 1d8|1-7|1d8|psi} danni da freddo per punto psi speso e la sua velocità viene dimezzata fino all'inizio del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ice Sheet",
					"entries": [
						"Come azione, scegli un punto sul terreno che puoi vedere entro 60 piedi da te. Il terreno in un raggio di 6 metri centrato su quel punto viene coperto di ghiaccio per 10 minuti. Lo è {@quickref difficult terrain||3} e qualsiasi creatura che si muove per più di 3 metri su di esso deve riuscire un tiro salvezza su Destrezza o cadere {@condition prone}. Se la superficie è in pendenza, una creatura che cade {@condition prone} nell'area scivola immediatamente sul fondo del pendio."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Frozen Sanctuary",
					"entries": [
						"Come azione bonus, ti rivesti di gelida resilienza. Ottieni 20 punti ferita temporanei."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Frozen Rain",
					"entries": [
						"Come azione, scegli un punto che puoi vedere entro 32 metri da te. L'aria in una sfera di 6 metri di raggio centrata su quel punto diventa mortalmente fredda e satura di umidità. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 6d6} danni da freddo e la sua velocità viene ridotta a 0 finché il tuo {@status concentration} non termina. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni.",
						"Come azione, un bersaglio la cui velocità è ridotta può porre termine anticipatamente all'effetto se supera una prova di Forza (Atletica) con una CD pari alla CD del Tiro Salvezza di questo effetto.",
						"Puoi aumentare il danno di questo effetto del {@scaledamage 6d6|5-7|1d6|psi} per ogni punto PSI aggiuntivo speso su di esso."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ice Barrier",
					"entries": [
						"Con un'azione, crei un muro di ghiaccio, almeno una parte del quale deve trovarsi entro 18 metri da te. Il muro è lungo 60 piedi, alto 15 piedi e spesso 1 piede. Il muro dura fino al termine del tuo {@status concentration}. Ogni sezione di 3 metri del muro ha CA 12 e 30 punti ferita. Una creatura che danneggia il muro con un attacco in mischia subisce danni da freddo pari al danno inflitto dalla creatura al muro."
					]
				}
			]
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Con la tua mente rivendichi il dominio sulla luce e sull'oscurità."
			],
			"focus": "While focused on this discipline, natural and magical darkness within 30 feet of you has no effect on your vision.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Darkness",
					"entries": [
						"Con un'azione, crei un'area di oscurità magica, che ostacola la scurovisione. Scegli un punto che puoi vedere entro 60 piedi da te. L'oscurità magica si irradia da quel punto in una sfera con un raggio di 3 metri per punto PSI speso su questa capacità. La luce prodotta dagli incantesimi di 2° livello o inferiore viene soppressa in quest'area."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Light",
					"entries": [
						"Come azione, un oggetto toccato irradia luce in un raggio di 6 metri e attenua luce per altri 20 piedi. La luce dura fino al termine del tuo {@status concentration}. In alternativa, una creatura toccata irradia luce nello stesso modo se fallisce un tiro salvezza su Destrezza. Mentre è illuminato in questo modo, non può nascondersi e i tiri per colpire contro di lui ottengono vantaggio."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Shadow Beasts",
					"entries": [
						"Con un'azione, ne fai apparire due {@creature shadow||shadows} in spazi non occupati che puoi vedere entro 60 piedi da te. Il {@creature shadow||shadows} dura fino al termine del tuo {@status concentration} e obbediscono ai tuoi comandi verbali. In combattimento, tira per la loro iniziativa e scegli il loro comportamento durante i loro turni. Al termine di questo effetto, il {@creature shadow||shadows} scompare. Consulta il Manuale dei Mostri per il blocco delle statistiche."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Radiant Beam",
					"entries": [
						"Con un'azione, proietti un raggio di luce su una creatura che puoi vedere entro 18 metri da te. Il bersaglio deve effettuare un tiro salvezza su Destrezza. In caso di salvataggio fallito, subisce {@damage 6d6} danni radiosi e rimane {@condition blinded} fino al termine del tuo {@status concentration}. Se il tiro salvezza riesce, subisce la metà dei danni. Un bersaglio {@condition blinded} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo.",
						"Puoi aumentare il danno di questo effetto del {@scaledamage 6d6|5-7|1d6|psi} per ogni punto PSI aggiuntivo speso su di esso."
					]
				}
			]
		},
		{
			"name": "Mastery of Water",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"La tua mente diventa tutt'uno con l'acqua elementale, sintonizzando i tuoi pensieri con il suo flusso e riflusso."
			],
			"focus": "While focused on this discipline, you have a swimming speed equal to your walking speed, and you can breathe underwater.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Desiccate",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Costituzione, subendo {@scaledamage 1d10|1-7|1d10|psi} danni necrotici per punto psi speso per questa abilità, o la metà dei danni se riesce."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Watery Grasp",
					"entries": [
						"Come azione, scateni un'onda che si solleva e poi si ritira verso di te come la marea che sale. Crei un'onda in un quadrato di 20 piedi x 20 piedi. Almeno una parte del confine del quadretto deve trovarsi entro 1,5 metri da te. Qualsiasi creatura in quel quadretto deve effettuare un tiro salvezza su Forza. In caso di tiro salvezza fallito, il bersaglio subisce {@damage 2d6} danni contundenti, viene colpito {@condition prone} e viene trascinato fino a 3 metri più vicino a te. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni. Puoi aumentare il danno di questa abilità del {@scaledamage 2d6|2-7|1d6|psi} per ogni punto PSI aggiuntivo speso su di essa."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Water Whip",
					"entries": [
						"Con un'azione, scagli un getto d'acqua lungo una linea lunga 18 metri e larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza su Forza, subendo {@damage 3d6} danni contundenti se fallisce il tiro salvezza, o metà del danno se lo riesce. Inoltre, puoi spostare ogni bersaglio che fallisce il tiro salvezza in qualsiasi spazio non occupato che tocchi la linea. Puoi aumentare il danno di questa abilità del {@scaledamage 3d6|3-7|1d6|psi} per ogni punto psi aggiuntivo speso su di essa."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Water Breathing",
					"entries": [
						"Con un'azione, concedi a te stesso e a un massimo di dieci creature consenzienti che puoi vedere entro 18 metri da te la capacità di respirare sott'acqua per le prossime 24 ore."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Water Sphere",
					"entries": [
						"Con un'azione, causi la formazione di una sfera d'acqua attorno a una creatura. Scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Destrezza. Se il salvataggio fallisce, rimane intrappolato nella sfera d'acqua fino al termine del tuo {@status concentration}. Mentre il bersaglio è intrappolato, la sua velocità è dimezzata, subisce svantaggio ai tiri per colpire e non può vedere nulla a più di 3 metri di distanza da lui. Tuttavia, anche i tiri per colpire contro di esso subiscono uno svantaggio. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso se lo riesce."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animate Water",
					"entries": [
						"Con un'azione, fai apparire un {@creature water elemental} in uno spazio non occupato che puoi vedere entro 120 piedi da te. L'elementale dura fino al termine del tuo {@status concentration} e obbedisce ai tuoi comandi verbali. In combattimento, tira per la sua iniziativa e scegli il suo comportamento durante i suoi turni. Quando questo effetto termina, l'elementale scompare. Consulta il Manuale dei Mostri per il blocco delle statistiche."
					]
				}
			]
		},
		{
			"name": "Mastery of Weather",
			"source": "UATheMysticClass",
			"page": 20,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"La tua mente si estende verso il cielo, rimodellando la materia delle tempeste per soddisfare le tue esigenze."
			],
			"focus": "While focused on this discipline, you have resistance to lightning and thunder damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloud Steps",
					"entries": [
						"Come azione, evochi le nuvole per creare una scala solida e traslucida che dura fino al termine del tuo {@status concentration}. Le scale formano una spirale che riempie un'area di 3 metri x 3 metri e raggiunge i 6 metri verso l'alto per punto PSI speso."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Hungry Lightning",
					"entries": [
						"Come azione, ti scagli contro una creatura che puoi vedere entro 18 metri da te con tentacoli fulminei. Il bersaglio deve effettuare un tiro salvezza su Destrezza, con svantaggio se indossa un'armatura pesante. Il bersaglio subisce {@scaledamage 1d8|1-7|1d8|psi} danni da fulmine per punto psi speso in caso di tiro salvezza fallito, o metà del danno in caso di tiro salvezza riuscito."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Clouds",
					"entries": [
						"Con un'azione, crei un muro di nuvole, almeno una parte del quale deve trovarsi entro 18 metri da te. Il muro è lungo 60 piedi, alto 15 piedi e spesso 1 piede. Il muro dura fino al termine del tuo {@status concentration}. Le creature possono attraversarlo senza ostacoli, ma il muro blocca la visione."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Whirlwind",
					"entries": [
						"Come azione, scegli un punto che puoi vedere entro 60 piedi da te. I venti ululano in una sfera del raggio di 20 piedi centrata su quel punto. Ogni creatura nella sfera deve superare un tiro salvezza su Forza o subire {@damage 1d6} danni contundenti ed essere spostata in uno spazio non occupato a tua scelta nella sfera. Qualsiasi oggetto sciolto nella sfera viene spostato in uno spazio non occupato a scelta dell'incantatore al suo interno se l'oggetto non pesa più di 100 libbre."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Lightning Leap",
					"entries": [
						"Con un'azione, scagli una linea di fulmini lunga 18 metri e larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza su Destrezza, subendo {@damage 6d6} danni da fulmine se fallisce il tiro salvezza, o metà del danno se lo riesce. Puoi quindi teletrasportarti in uno spazio non occupato toccato dalla linea.",
						"Puoi aumentare il danno di questa abilità del {@scaledamage 6d6|5-7|1d6|psi} per ogni punto psi aggiuntivo speso su di essa."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Thunder",
					"entries": [
						"Con un'azione, crei un muro di tuono, almeno una parte del quale deve trovarsi entro 18 metri da te. Il muro è lungo 60 piedi, alto 15 piedi e spesso 1 piede. Il muro dura fino al termine del tuo {@status concentration}. Ogni piede mosso attraverso il muro costa 1 piede extra di movimento. Quando una creatura si muove nello spazio del muro per la prima volta in un turno o inizia il suo turno lì, deve riuscire un tiro salvezza su Forza, altrimenti subisce {@damage 6d6} danni da tuono, viene spinta in linea retta fino a 9 metri di distanza dal muro e viene sbalzata {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Thunder Clap",
					"entries": [
						"Come azione, scegli un punto che puoi vedere entro 60 piedi da te. L'energia del tuono erutta in una sfera del raggio di 6 metri centrata su quel punto. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 8d6} danni da tuono e lo è {@condition stunned} fino alla fine del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni."
					]
				}
			]
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Sintonizzi la tua mente per prendere il controllo del legno e della terra."
			],
			"focus": "While focused on this discipline, you have a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Animate Weapon",
					"entries": [
						"Come azione, la tua mente prende il controllo di un'arma da mischia a una mano che stai impugnando. L'arma vola verso una creatura che puoi vedere entro 9 metri da te ed effettua un attacco con arma da mischia a una mano contro di essa, usando il tuo modificatore di attacco della disciplina per i tiri per colpire e per i danni. In caso di colpo, l'arma infligge il suo danno normale, più un danno di forza extra {@scaledamage 1d10|1-7|1d10|psi} per punto PSI speso per questa abilità. L'arma ritorna in tua presa dopo aver attaccato."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Warp Weapon",
					"entries": [
						"Come azione, scegli un'arma non magica impugnata da una creatura che puoi vedere entro 18 metri da te. Quella creatura deve riuscire in un tiro salvezza su Forza, altrimenti l'arma scelta non può essere usata per attaccare fino alla fine del tuo turno successivo."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Warp Armor",
					"entries": [
						"Come azione, scegli un'armatura non magica indossata da una creatura che puoi vedere entro 18 metri da te. Quella creatura deve riuscire in un tiro salvezza su Costituzione, altrimenti la CA della creatura diventa 10 + il suo modificatore di Destrezza fino alla fine del tuo turno successivo."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Wall of Wood",
					"entries": [
						"Con un'azione, crei un muro di legno di cui almeno una parte deve trovarsi entro 18 metri da te. Il muro è lungo 60 piedi, alto 15 piedi e spesso 1 piede. Il muro dura fino al termine del tuo {@status concentration}. Ogni sezione del muro larga 1,5 metri ha CA 12 e 100 Punti Ferita. Rompere una sezione crea un buco di 1,5 x 1,5 metri al suo interno, ma per il resto il muro rimane intatto."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Armored Form",
					"entries": [
						"Come azione bonus, ottieni resistenza ai danni contundenti, perforanti e taglienti, che dura fino al termine del tuo {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animate Earth",
					"entries": [
						"Con un'azione, fai apparire un {@creature earth elemental} in uno spazio non occupato che puoi vedere entro 120 piedi da te. L'elementale dura fino al termine del tuo {@status concentration} e obbedisce ai tuoi comandi verbali. In combattimento, tira per la sua iniziativa e scegli il suo comportamento durante i suoi turni. Quando questo effetto termina, l'elementale scompare. Consulta il Manuale dei Mostri per il blocco delle statistiche."
					]
				}
			]
		},
		{
			"name": "Mind Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Come azione bonus, puoi comunicare telepaticamente con una creatura consenziente che puoi vedere entro 36 metri da te. Il bersaglio deve avere un'Intelligenza pari almeno a 2, altrimenti questo talento fallisce e l'azione è sprecata.",
				"Questa comunicazione può avvenire fino alla fine del turno corrente. Non è necessario che tu condivida un linguaggio con il bersaglio affinché capisca le tue espressioni telepatiche, e ti capisce anche se non possiede un linguaggio. Ottieni anche l'accesso a un ricordo a scelta del bersaglio, ottenendo il ricordo perfetto di una cosa che ha visto o fatto."
			]
		},
		{
			"name": "Mind Slam",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Con un'azione, prendi come bersaglio una creatura che puoi vedere entro 18 metri da te. Il bersaglio deve superare un tiro salvezza su Costituzione o subire {@damage 1d6} danni da forza. Se subisce uno qualsiasi di questi danni ed è Grande o inferiore, viene abbattuto {@condition prone}.",
				"Il danno del talento aumenta del {@damage 1d6} quando raggiungi il 5° livello ({@damage 2d6}), l'11° livello ({@damage 3d6}) e il 17° livello ({@damage 4d6})."
			]
		},
		{
			"name": "Mind Thrust",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Con un'azione, prendi come bersaglio una creatura che puoi vedere entro 32 metri da te. Il bersaglio deve riuscire in un tiro salvezza su Intelligenza o subire {@damage 1d10} danni psichici.",
				"Il danno del talento aumenta del {@damage 1d10} quando raggiungi il 5° livello ({@damage 2d10}), l'11° livello ({@damage 3d10}) e il 17° livello ({@damage 4d10})."
			]
		},
		{
			"name": "Mystic Charm",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Con un'azione, inganni un umanoide che puoi vedere entro 36 metri da te. Il bersaglio deve riuscire in un tiro salvezza su Carisma o essere {@condition charmed} da te fino alla fine del tuo turno successivo."
			]
		},
		{
			"name": "Mystic Hand",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Puoi usare la tua azione per manipolare o spostare un oggetto entro 9 metri da te. L'oggetto non può pesare più di 10 libbre e non è possibile influenzare il fatto che un oggetto venga indossato o trasportato da un'altra creatura. Se l'oggetto è allentato, puoi spostarlo fino a 9 metri in qualsiasi direzione.",
				"Questo talento ti permette di aprire una porta sbloccata, versare un boccale di birra e così via.",
				"L'oggetto cade a terra alla fine del tuo turno se lo lasci sospeso a mezz'aria."
			]
		},
		{
			"name": "Nomadic Arrow",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Infondi un'arma a distanza con una strana parvenza di sensibilità, permettendole di trovare infallibilmente il suo bersaglio."
			],
			"focus": "While you are focused on this discipline, any attack roll you make for a ranged weapon attack ignores disadvantage. If disadvantage would normally apply to the roll, that roll also can't benefit from advantage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Speed Dart",
					"entries": [
						"Come azione bonus, infondi un'arma a distanza che impugni con potere psionico. Il prossimo attacco che effettuerai con esso e che colpirà prima della fine del turno attuale infligge un danno psichico extra {@scaledamage 1d10|1-7|1d10|psi} per punto psi speso."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Seeking Missile",
					"entries": [
						"Come reazione quando manchi un attacco con un'arma a distanza, puoi ripetere il tiro per colpire contro lo stesso bersaglio."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Faithful Archer",
					"entries": [
						"Come azione bonus, si infonde un'arma a distanza con una sensibilità limitata. Fino al termine del tuo {@status concentration}, puoi effettuare un attacco extra con l'arma all'inizio di ogni tuo turno (non è richiesta alcuna azione). Se è un'arma da lancio, ritorna in tua presa ogni volta che effettui un attacco con essa."
					]
				}
			]
		},
		{
			"name": "Nomadic Chameleon",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Crei uno schermo di potere psichico che distorce il tuo aspetto, permettendoti di mimetizzarti con lo sfondo o addirittura di diventare invisibile."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Chameleon",
					"entries": [
						"Con un'azione, puoi tentare di nasconderti anche se non soddisfi i requisiti necessari per farlo. Alla fine del turno in corso, rimani nascosto solo se soddisfi i normali requisiti per nasconderti."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Step from Sight",
					"entries": [
						"Come azione bonus, nasconditi dalla vista. Puoi prendere di mira una creatura aggiuntiva per ogni punto psi aggiuntivo speso per questa capacità. I bersagli aggiunti devono essere visibili a te e entro 60 piedi da te. Ogni bersaglio si trasforma {@condition invisible} e rimane tale finché il tuo {@status concentration} non termina o fino a quando immediatamente dopo aver preso di mira, danneggiato o influenzato in altro modo qualsiasi creatura con un attacco, un incantesimo o un'altra abilità."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Enduring Invisibility",
					"entries": [
						"Come azione bonus, ti trasformi {@condition invisible} e rimani così fino al termine del tuo {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Nomadic Mind",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Spedisci parte della tua psiche nella noosfera, la visione collettiva delle menti e della conoscenza posseduta dagli esseri viventi."
			],
			"focus": "Whenever you focus on this discipline, you choose one skill or tool and have proficiency with it until your focus ends. Alternatively, you gain the ability to read and write one language of your choice until your focus ends.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wandering Mind",
					"entries": [
						"Entri in una contemplazione profonda. Se ti concentri per l'intera durata di questa opzione, acquisirai competenza con un massimo di tre delle seguenti abilità (un'abilità per ogni 2 punti psi spesi): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion} e {@skill Survival}. Il vantaggio dura 1 ora, non è richiesto {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Find Creature",
					"entries": [
						"Cerchi con la mente informazioni su una creatura specifica. Se ti concentri per l'intera durata di questa opzione, acquisisci una comprensione generale della posizione attuale della creatura. Si apprende la regione, città, paese, villaggio o distretto in cui si trova, individuando un'area compresa tra 1 e 3 miglia su un lato (a scelta del DM). Se la creatura si trova su un altro piano di esistenza, si apprende invece quale piano."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Item Lore",
					"entries": [
						"Studi attentamente un oggetto. Se ti concentri per l'intera durata di questa opzione rimanendo entro 1,5 metri dall'oggetto, ottieni i benefici di un incantesimo di identificazione lanciato su quell'oggetto."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Speech",
					"entries": [
						"Come azione, sintonizzi la tua mente con l'impronta psichica di tutto il linguaggio. Per 1 ora, ottieni la capacità di comprendere qualsiasi lingua ascolti o tenti di leggere. Inoltre, quando parli, tutte le creature in grado di comprendere una lingua capiscono ciò che dici, indipendentemente dalla lingua che usi."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Wandering Eye",
					"entries": [
						"Con un'azione, crei un sensore psichico entro 18 metri da te. Il sensore dura fino al termine del tuo {@status concentration}. Il sensore è invisibile e resta sospeso nell'aria. Ricevi mentalmente informazioni visive da esso, che ha visione normale e scurovisione con un raggio di 18 metri. Il sensore può guardare in tutte le direzioni. Con un'azione, è possibile spostare il sensore fino a 9 metri in qualsiasi direzione. Non c'è limite alla distanza da te in cui l'occhio può allontanarsi, ma non può entrare in un altro piano di esistenza. Una barriera solida blocca il movimento dell'occhio, ma l'occhio può passare attraverso un'apertura piccola fino a 1 pollice di diametro."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phasing Eye",
					"entries": [
						"Come l'Occhio Errante sopra, tranne che l'occhio può muoversi attraverso oggetti solidi ma non può terminare il suo movimento in uno di essi. Se lo fa, l'effetto termina immediatamente."
					]
				}
			]
		},
		{
			"name": "Nomadic Step",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Eserciti la tua mente sull'area intorno a te, torcendo i percorsi intraplanari che percepisci per consentire il viaggio istantaneo."
			],
			"focus": "After you teleport on your turn while focused on this discipline, your walking speed increases by 10 feet until the end of the turn, as you are propelled by the magic of your teleportation. You can receive this increase only once per turn.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Step of a Dozen Paces",
					"entries": [
						"Se non ti sei ancora mosso durante il tuo turno, esegui un'azione bonus per teletrasportarti fino a 20 piedi per punto PSI speso in uno spazio non occupato che puoi vedere, e la tua velocità viene ridotta a 0 fino alla fine del turno."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Nomadic Anchor",
					"entries": [
						"Con un'azione, crei un'ancora di teletrasporto invisibile e immateriale in un cubo di 1,5 metri che puoi vedere entro 32 metri da te. Per le prossime 8 ore, ogni volta che usi questa disciplina psionica per teletrasportarti, puoi invece teletrasportarti all'ancora, anche se non puoi vederla, ma deve essere nel raggio dell'abilità di teletrasporto."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Defensive Step",
					"entries": [
						"Quando vieni colpito da un attacco, puoi usare la tua reazione per ottenere un bonus di +4 alla CA contro quell'attacco, trasformandolo eventualmente in un fallimento. Quindi ti teletrasporti fino a 3 metri in uno spazio non occupato che puoi vedere."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "There and Back Again",
					"entries": [
						"Come azione bonus, ti teletrasporti fino a 6 metri in uno spazio non occupato che puoi vedere e poi ti muovi fino a metà della tua velocità. Alla fine del tuo turno, puoi teletrasportarti di nuovo nel punto che occupavi prima, a meno che non sia ora occupato o su un diverso piano di esistenza."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Transposition",
					"entries": [
						"Se non ti sei ancora mosso durante il tuo turno, scegli un alleato che puoi vedere entro 60 piedi da te. Come azione bonus, tu e quella creatura vi teletrasportate, scambiandovi di posto, e la vostra velocità viene ridotta a 0 fino alla fine del turno. Questa capacità fallisce e viene sprecata se uno di voi non riesce a entrare nello spazio di destinazione."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Baleful Transposition",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 32 metri da te. Quella creatura deve effettuare un tiro salvezza su Saggezza. Se fallisci il tiro salvezza, tu e la creatura vi teletrasportate, scambiandovi di posto. Questa capacità fallisce e viene sprecata se uno di voi non riesce a entrare nello spazio di destinazione."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Phantom Caravan",
					"entries": [
						"Con un'azione, tu e fino a sei creature consenzienti di tua scelta che puoi vedere entro 18 metri da te teletrasportate fino a 1 miglio in un punto che potete vedere. Se non c'è uno spazio aperto che tutti i bersagli possano occupare nel punto di arrivo, questa capacità fallisce ed è sprecata."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Nomad's Gate",
					"entries": [
						"Con un'azione, crei un cubo di 1,5 metri di luce fioca e grigia entro 1,5 metri da te. Crei un cubo identico in qualsiasi punto a tua scelta entro 1 miglio che hai visualizzato nelle ultime 24 ore. Fino al termine del tuo {@status concentration}, chiunque entri in uno dei cubi si teletrasporta immediatamente nell'altro, apparendo in uno spazio non occupato accanto ad esso. Il teletrasporto fallisce se non c'è spazio in cui la creatura possa apparire."
					]
				}
			]
		},
		{
			"name": "Precognition",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Analizzando le informazioni intorno a te, da sottili indizi a fatti apparentemente sconnessi, impari a tessere in un istante una serie di probabilità che ti danno intuizioni straordinarie."
			],
			"focus": "While focused on this discipline, you have advantage on initiative rolls.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Precognitive Hunch",
					"entries": [
						"Come azione bonus, ti apri a ricevere intuizioni momentanee che migliorano le tue probabilità di successo; fino al termine del tuo {@status concentration}, ogni volta che effettui un tiro per colpire, un tiro salvezza o una prova di abilità, tiri un {@dice d4} e lo aggiungi al totale."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "All-Around Sight",
					"entries": [
						"In risposta a un attacco che ti colpisce, usi la tua reazione per imporre uno svantaggio a quel tiro per colpire, facendolo probabilmente fallire."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Danger Sense",
					"entries": [
						"Con un'azione, crei un modello psichico della realtà nella tua mente e lo imposti in modo da mostrarti qualche secondo nel futuro. Fino al termine del tuo {@status concentration}, non puoi essere {@status surprised}, i tiri per colpire contro di te non possono ottenere vantaggio e ottieni un bonus di +10 all'iniziativa."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Victory Before Battle",
					"entries": [
						"Quando tiri l'iniziativa, puoi usare questa capacità per concedere a te stesso e a un massimo di cinque creature di tua scelta entro 18 metri da te un bonus di +10 all'iniziativa."
					]
				}
			]
		},
		{
			"name": "Psionic Restoration",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Utilizzi l'energia psionica per curare ferite e ripristinare la salute di te stesso e degli altri."
			],
			"focus": "While focused on this discipline, you can use a bonus action to touch a creature that has 0 hit points and stabilize it.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mend Wounds",
					"entries": [
						"Come azione, puoi spendere punti psi per ripristinare punti ferita su una creatura che tocchi. La creatura riacquista {@scaledice 1d8|1-7|1d8|psi} punti ferita per punto psi speso."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Restore Health",
					"entries": [
						"Come azione, tocchi una creatura e rimuovi da essa una delle seguenti condizioni: {@condition blinded}, {@condition deafened}, {@condition paralyzed} o {@condition poisoned}. In alternativa, rimuovi una malattia dalla creatura."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Restore Life",
					"entries": [
						"Con un'azione, tocchi una creatura che è morta nell'ultimo minuto. La creatura ritorna in vita con 1 punto ferita. Questa capacità non può riportare in vita una creatura morta di vecchiaia, né può ripristinare una creatura a cui mancano parti vitali del corpo."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Restore Vigor",
					"entries": [
						"Come azione, puoi toccare una creatura e scegliere una delle seguenti opzioni: rimuovere qualsiasi riduzione a uno dei suoi punteggi di caratteristica, rimuovere un effetto che riduce i suoi punti ferita massimi o ridurre il suo livello {@condition exhaustion} di uno."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Hai imparato come incanalare l'energia psionica nei tuoi attacchi, conferendo loro un potere devastante."
			],
			"focus": "Whenever you focus on this discipline, choose one weapon you're holding or your unarmed strike. When you attack with it while focused on this discipline, its damage is psychic and magical, rather than its normal damage type. Until you reach 6th level as a mystic, you don't add your Strength or Dexterity modifier to the psychic attack's damage rolls.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Ethereal Weapon",
					"entries": [
						"Come azione bonus, trasformi temporaneamente un'arma che stai impugnando o il tuo colpo senz'armi in pura energia psionica. Il prossimo attacco che effettui con esso prima della fine del tuo turno ignora l'armatura del bersaglio, non richiedendo alcun tiro per colpire. Invece, il bersaglio effettua un tiro salvezza su Destrezza contro questa disciplina. Se fallisce il Tiro Salvezza, il bersaglio subisce i normali danni dell'attacco e ne subisce gli effetti aggiuntivi. Se il Tiro Salvezza riesce, il bersaglio subisce la metà dei danni dall'attacco ma non subisce effetti aggiuntivi che normalmente verrebbero imposti a un colpo andato a segno."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Lethal Strike",
					"entries": [
						"Come azione bonus, infondi un'arma che stai impugnando o il tuo colpo senz'armi con energia psichica. La prossima volta che lo colpisci prima della fine del tuo turno, infligge un danno psichico extra {@scaledamage 1d10|1-7|1d10|psi} per punto psi speso."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Augmented Weapon",
					"entries": [
						"Come azione bonus, toccane uno {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Fino al termine del tuo {@status concentration}, quell'arma diventa un'arma magica con un bonus di +3 ai tiri per colpire e per i danni."
					]
				}
			]
		},
		{
			"name": "Psychic Assault",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Impugna la tua mente come un'arma, scatenando salve di energia psionica."
			],
			"focus": "While focused on this discipline, you gain a +2 bonus to damage rolls with psionic talents that deal psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psionic Blast",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio subisce {@scaledamage 1d8|1-7|1d8|psi} danni psichici per punto psi speso per questa abilità."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Ego Whip",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se fallisce il tiro salvezza, la creatura subisce {@damage 3d8} danni psichici ed è piena di dubbi su se stessa, lasciandola in grado di usare la sua azione nel turno successivo solo per eseguire l'azione Schivare, Disimpegnarsi o Nascondersi. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Id Insinuation",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se il tiro salvezza fallisce, la creatura subisce {@damage 5d8} danni psichici ed entra in furia, poiché il suo ID dilaga. Nel suo turno successivo, può usare la sua azione solo per effettuare l'azione Schivare o Attaccare. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Psychic Blast",
					"entries": [
						"Come azione, scateni un'energia psichica devastante in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Intelligenza, subendo {@damage 8d8} danni psichici se il tiro salvezza fallisce, o la metà del danno se lo riesce. Puoi aumentare il danno del {@scaledamage 8d8|6-7|2d8|psi} se spendi 1 punto PSI in più su questa abilità."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Psychic Crush",
					"entries": [
						"Con un'azione, crei un cubo di energia psichica di 6 metri entro 32 metri da te. Ogni creatura in quell'area deve effettuare un tiro salvezza su Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 8d8} danni psichici e rimane {@condition stunned} fino alla fine del tuo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni."
					]
				}
			]
		},
		{
			"name": "Psychic Disruption",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Crei staticità psichica che disturbano la capacità delle altre creature di pensare chiaramente."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Distracting Haze",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Quella creatura deve effettuare un tiro salvezza su Intelligenza. In caso di tiro salvezza fallito, subisce {@scaledamage 1d10|1-7|1d10|psi} danni psichici per punto psi speso e non può vedere nulla a più di 3 metri da esso finché il tuo {@status concentration} non termina. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Quella creatura deve effettuare un tiro salvezza su Intelligenza. In caso di salvataggio fallito, il bersaglio è {@condition incapacitated} fino alla fine del tuo turno successivo o finché non subisce danni."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Mind Storm",
					"entries": [
						"Come azione, scegli un punto che puoi vedere entro 60 piedi da te. Ogni creatura in una sfera di 6 metri di raggio centrata su quel punto deve effettuare un tiro salvezza su Saggezza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 6d8} danni psichici e subisce uno svantaggio in tutti i tiri salvezza fino alla fine del tuo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni. Puoi aumentare il danno del {@scaledamage 6d8|5-7|1d6|psi} per ogni punto psi aggiuntivo speso per questa abilità."
					]
				}
			]
		},
		{
			"name": "Psychic Hammer",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Come azione, provi ad afferrare una creatura che puoi vedere entro 36 metri da te, con una mano creata dall'energia telecinetica. Il bersaglio deve riuscire in un tiro salvezza sulla Forza o subire {@damage 1d6} danni da forza. Se subisce uno qualsiasi di questi danni ed è Grande o inferiore, puoi spostarlo fino a 3 metri in linea retta in una direzione a tua scelta. Non puoi sollevare il bersaglio da terra a meno che non sia già in volo o sott'acqua.",
				"Il danno del talento aumenta del {@damage 1d6} quando raggiungi il 5° livello ({@damage 2d6}), l'11° livello ({@damage 3d6}) e il 17° livello ({@damage 4d6})."
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Entri nella mente di una creatura per scoprire informazioni o impiantare idee al suo interno."
			],
			"focus": "While focused on this discipline, you know when a creature communicating with you via telepathy is lying.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Hammer of Inquisition",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se fallisce il tiro salvezza, subisce {@scaledamage 1d10|1-7|1d10|psi} danni psichici per punto psi speso e subisce svantaggio al successivo tiro salvezza su Saggezza prima della fine del tuo turno successivo. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Forceful Query",
					"entries": [
						"Come azione, fai una domanda a una creatura che può vederti e sentirti entro 9 metri da te. La domanda deve essere formulata in modo tale da poter rispondere con un sì o un no, altrimenti questa capacità fallisce. Il bersaglio deve superare un tiro salvezza su Saggezza, altrimenti risponde con una risposta veritiera. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Ransack Mind",
					"entries": [
						"Mentre ti concentri su questa capacità, esplori la mente di una creatura. La creatura deve rimanere entro 9 metri da te e tu devi essere in grado di vederla. Se raggiungi la durata completa della capacità, il bersaglio deve effettuare tre tiri salvezza su Intelligenza e tu apprendi informazioni da lui in base al numero di tiri salvezza falliti. Con un tiro salvezza fallito, apprendi i ricordi chiave delle ultime 12 ore. Con due tiri salvezza falliti, apprendi i suoi ricordi chiave delle ultime 24 ore. Con tre tiri salvezza falliti, apprendi i suoi ricordi chiave delle ultime 48 ore."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phantom Idea",
					"entries": [
						"Mentre ti concentri su questa capacità, esplori la mente di una creatura. La creatura deve rimanere entro 9 metri da te e tu devi essere in grado di vederla. Se raggiungi la durata completa dell'abilità, il bersaglio deve effettuare tre tiri salvezza su Intelligenza e tu inserisci in esso un ricordo o un'idea, che dura per un numero di ore in base al numero di tiri salvezza falliti. Scegli se l'idea o il ricordo sono banali (come \"Ho mangiato porridge a colazione\" o \"Ale è la peggiore\") o definiscono la personalità (\"Non sono riuscito a salvare il mio villaggio dai predoni orchi e quindi sono un codardo\" o \"La magia è un flagello, quindi ci rinuncio\"). Con un tiro salvezza fallito, l'idea o il ricordo durano per le successive 4 ore. Con due tiri salvezza falliti, dura 24 ore. Con tre tiri salvezza falliti, dura 48 ore."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Il tuo potere raggiunge la mente di una creatura e le provoca false percezioni."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Distracting Figment",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se fallisce il tiro salvezza, subisce {@scaledamage 1d10|1-7|1d10|psi} danni psichici per punto psi speso e pensa di percepire una creatura minacciosa appena fuori dalla sua vista; fino alla fine del tuo turno successivo, non può usare reazioni e i tiri per colpire in mischia contro di lui hanno vantaggio. Se il tiro salvezza riesce, subisce la metà dei danni."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Foe",
					"entries": [
						"Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. In caso di tiro salvezza fallito, percepisce una creatura orribile adiacente a sé fino al termine del tuo {@status concentration}. Durante questo periodo, il bersaglio non può effettuare reazioni e subisce {@damage 1d8} danni psichici all'inizio di ciascuno dei suoi turni. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo. Puoi aumentare il danno del {@scaledamage 1d8|3-7|1d8|psi} per ogni punto PSI aggiuntivo speso per l'abilità."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Betrayal",
					"entries": [
						"Con un'azione, si impianta una paranoia delirante nella mente di una creatura. Scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve riuscire in un tiro salvezza su Intelligenza o, fino al termine del tuo {@status concentration}, deve prendere di mira i suoi alleati con attacchi e altri effetti dannosi. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Riches",
					"entries": [
						"Con un'azione, si pianta l'ombra di un oggetto fortemente desiderato nella mente di una creatura. Scegli una creatura che puoi vedere entro 60 piedi da te. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. In caso di salvataggio fallito, ottieni il controllo parziale sul comportamento del bersaglio fino al termine del tuo {@status concentration}; il bersaglio si muove come desideri in ciascuno dei suoi turni, poiché pensa di inseguire l'oggetto fantasma che desidera. Se non ha subito danni dal suo ultimo turno, può usare la sua azione solo per ammirare l'oggetto che hai creato nella sua percezione. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Telepathic Contact",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Incanalando il potere psionico, ottieni la capacità di controllare altre creature sostituendo la tua volontà con la loro."
			],
			"focus": "While focused on this discipline, you gain the ability to use your Telepathy class feature with up to six creatures at once. If you don't have that feature from the mystic class, you instead gain it while focused on this discipline.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Exacting Query",
					"entries": [
						"Con un'azione, prendi come bersaglio una creatura con cui puoi comunicare tramite telepatia. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se fallisce il Tiro Salvezza, il bersaglio risponde sinceramente a una domanda che gli fai tramite telepatia. Se il Tiro Salvezza riesce, il bersaglio non viene influenzato e non puoi usare nuovamente questa capacità su di esso finché non finisci un riposo lungo. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Occluded Mind",
					"entries": [
						"Con un'azione, prendi come bersaglio una creatura con cui puoi comunicare tramite telepatia. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se fallisce il Tiro Salvezza, il bersaglio crede per i successivi 5 minuti a un'affermazione a tua scelta che gli comunichi tramite telepatia. L'affermazione può contenere fino a dieci parole e deve descrivere te, una creatura o un oggetto che il bersaglio può vedere. Se il Tiro Salvezza riesce, il bersaglio non viene influenzato e non puoi usare nuovamente questa capacità su di esso finché non finisci un riposo lungo. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Broken Will",
					"entries": [
						"Con un'azione, prendi come bersaglio una creatura con cui puoi comunicare tramite telepatia. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. In caso di tiro salvezza fallito, sei tu a scegliere il movimento e l'azione del bersaglio nel suo turno successivo. Se il Tiro Salvezza riesce, il bersaglio non viene influenzato e non puoi usare nuovamente questa capacità su di esso finché non finisci un riposo lungo. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychic Grip",
					"entries": [
						"Con un'azione, prendi come bersaglio una creatura che puoi vedere entro 18 metri da te. Il bersaglio deve riuscire in un tiro salvezza su Intelligenza, altrimenti lo è {@condition paralyzed} finché il tuo {@status concentration} non termina. Alla fine di ogni suo turno può ripetere il tiro salvezza. Con un successo, questo effetto termina. In caso di fallimento, puoi usare la tua reazione per forzare il bersaglio a muoversi fino alla metà della sua velocità, anche se è {@condition paralyzed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychic Domination",
					"entries": [
						"Con un'azione, prendi come bersaglio una creatura che puoi vedere entro 18 metri da te. Il bersaglio deve riuscire in un tiro salvezza su Intelligenza, oppure sei tu a scegliere le azioni e il movimento della creatura durante i suoi turni fino al termine del tuo {@status concentration}. Alla fine di ciascuno dei suoi turni, può ripetere il tiro salvezza, interrompendo l'effetto su se stesso in caso di successo. Una creatura è immune a questa abilità se è immune all'essere {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Third Eye",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Crei un terzo occhio psichico nella tua mente, che proietti nel mondo. Incanala pensieri e conoscenze verso di te, migliorando notevolmente i tuoi sensi."
			],
			"focus": "While focused on this discipline, you have darkvision with a range of 60 feet. If you already have darkvision with that range or greater, increase its range by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Come azione bonus, ottieni percezione tremore con un raggio di 9 metri, che dura fino al termine del tuo {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Unwavering Eye",
					"entries": [
						"Come azione bonus, si ottiene vantaggio alle prove di Saggezza per 1 minuto."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Piercing Sight",
					"entries": [
						"Come azione bonus, ottieni la capacità di vedere attraverso oggetti spessi fino a 30 centimetri entro 9 metri da te. Questa vista dura finché il tuo {@status concentration} non termina."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Come azione bonus, ottieni veravisione con un raggio di 9 metri, che dura fino al termine del tuo {@status concentration}."
					]
				}
			]
		}
	]
}