{
	"skill": [
		{
			"name": "Acrobatics",
			"source": "PHB",
			"page": 176,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Acrobatics|XPHB"
			],
			"ability": "dex",
			"entries": [
				"La tua prova di Destrezza (Acrobazia) copre il tuo tentativo di rimanere in piedi in una situazione difficile, come quando stai cercando di correre su una lastra di ghiaccio, restare in equilibrio su una corda o rimanere in piedi sul ponte di una nave che oscilla. Il DM potrebbe anche richiedere una prova di Destrezza (Acrobazia) per vedere se sei in grado di eseguire acrobazie, inclusi tuffi, capriole, capriole e capriole."
			]
		},
		{
			"name": "Acrobatics",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "dex",
			"entries": [
				"Rimani in piedi in una situazione difficile o esegui un'acrobazia."
			]
		},
		{
			"name": "Animal Handling",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Animal Handling|XPHB"
			],
			"ability": "wis",
			"entries": [
				"Quando c'è qualche dubbio sulla tua capacità di calmare un animale addomesticato, evitare che una cavalcatura si spaventi o intuire le intenzioni di un animale, il DM potrebbe richiedere una prova di Saggezza (Maneggiamento di Animali). Si effettua anche una prova di Saggezza (Addestramento di Animali) per controllare la propria cavalcatura quando si tenta una manovra rischiosa."
			]
		},
		{
			"name": "Animal Handling",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "wis",
			"entries": [
				"Calma o addestra un animale o fai in modo che si comporti in un certo modo."
			]
		},
		{
			"name": "Arcana",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Arcana|XPHB"
			],
			"ability": "int",
			"entries": [
				"La tua prova di Intelligenza (Arcana) misura la tua capacità di ricordare conoscenze su incantesimi, oggetti magici, simboli arcani, tradizioni magiche, piani dell'esistenza e abitanti di quei piani."
			]
		},
		{
			"name": "Arcana",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "int",
			"entries": [
				"Ricorda la tradizione sugli incantesimi, sugli oggetti magici e sui piani dell'esistenza."
			]
		},
		{
			"name": "Athletics",
			"source": "PHB",
			"page": 175,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Athletics|XPHB"
			],
			"ability": "str",
			"entries": [
				"La tua prova di Forza (Atletica) copre le situazioni difficili che incontri mentre ti arrampichi, salti o nuoti. Gli esempi includono le seguenti attività:",
				{
					"type": "list",
					"items": [
						"Tenti di scalare una scogliera ripida o scivolosa, di evitare pericoli mentre scali un muro o di aggrapparti a una superficie mentre qualcosa sta cercando di farti cadere.",
						"Cerchi di saltare una distanza insolitamente lunga o di eseguire un'acrobazia a metà salto.",
						"Fai fatica a nuotare o a rimanere a galla in correnti insidiose, onde battute dalla tempesta o aree di fitte alghe. Oppure un'altra creatura tenta di spingerti o trascinarti sott'acqua o di interferire in altro modo con il tuo nuoto."
					]
				}
			]
		},
		{
			"name": "Athletics",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "str",
			"entries": [
				"Salta più lontano del normale, resta a galla in acque agitate o rompi qualcosa."
			]
		},
		{
			"name": "Deception",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Deception|XPHB"
			],
			"ability": "cha",
			"entries": [
				"La tua prova di Carisma (Inganno) determina se puoi nascondere in modo convincente la verità, verbalmente o attraverso le tue azioni. Questo inganno può comprendere qualsiasi cosa, dall'inganno degli altri attraverso l'ambiguità al dire vere e proprie bugie. Situazioni tipiche includono tentare di parlare velocemente con una guardia, truffare un commerciante, guadagnare denaro giocando d'azzardo, spacciarsi sotto mentite spoglie, smorzare i sospetti di qualcuno con false assicurazioni o mantenere un'espressione seria mentre si racconta una palese bugia."
			]
		},
		{
			"name": "Deception",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "cha",
			"entries": [
				"Racconta una bugia convincente o indossa un travestimento in modo convincente."
			]
		},
		{
			"name": "History",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"History|XPHB"
			],
			"ability": "int",
			"entries": [
				"La tua prova di Intelligenza (Storia) misura la tua capacità di ricordare conoscenze su eventi storici, personaggi leggendari, antichi regni, controversie passate, guerre recenti e civiltà perdute."
			]
		},
		{
			"name": "History",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "int",
			"entries": [
				"Richiamare la tradizione su eventi storici, persone, nazioni e culture."
			]
		},
		{
			"name": "Insight",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Insight|XPHB"
			],
			"ability": "wis",
			"entries": [
				"La tua prova di Saggezza (Intuizione) decide se puoi determinare le vere intenzioni di una creatura, ad esempio quando scopri una bugia o prevedi la prossima mossa di qualcuno. Per farlo è necessario raccogliere indizi dal linguaggio del corpo, dalle abitudini linguistiche e dai cambiamenti nei manierismi."
			]
		},
		{
			"name": "Insight",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "wis",
			"entries": [
				"Discernere l'umore e le intenzioni di una persona."
			]
		},
		{
			"name": "Intimidation",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Intimidation|XPHB"
			],
			"ability": "cha",
			"entries": [
				"Quando tenti di influenzare qualcuno attraverso minacce palesi, azioni ostili e violenza fisica, il DM potrebbe chiederti di effettuare una prova di Carisma (Intimidazione). Gli esempi includono il tentativo di estorcere informazioni a un prigioniero, convincere i delinquenti di strada a tirarsi indietro da uno scontro o usare il bordo di una bottiglia rotta per convincere un visir beffardo a riconsiderare una decisione."
			]
		},
		{
			"name": "Intimidation",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "cha",
			"entries": [
				"Impressionare o minacciare qualcuno affinché faccia quello che vuoi."
			]
		},
		{
			"name": "Investigation",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Investigation|XPHB"
			],
			"ability": "int",
			"entries": [
				"Quando cerchi indizi e fai deduzioni basate su di essi, effettui una prova di Intelligenza (Indagare). Potresti dedurre la posizione di un oggetto nascosto, discernere dall'aspetto di una ferita che tipo di arma l'ha inflitta o determinare il punto più debole in un tunnel che potrebbe causarne il collasso. Studiare attentamente antiche pergamene alla ricerca di un frammento nascosto di conoscenza potrebbe anche richiedere una prova di Intelligenza (Indagare)."
			]
		},
		{
			"name": "Investigation",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "int",
			"entries": [
				"Trova informazioni oscure nei libri o deduci come funziona qualcosa."
			]
		},
		{
			"name": "Medicine",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Medicine|XPHB"
			],
			"ability": "wis",
			"entries": [
				"Una prova di Saggezza (Medicina) ti consente di provare a stabilizzare un compagno morente o diagnosticare una malattia."
			]
		},
		{
			"name": "Medicine",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "wis",
			"entries": [
				"Diagnosticare una malattia o determinare cosa ha ucciso le persone recentemente uccise."
			]
		},
		{
			"name": "Nature",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Nature|XPHB"
			],
			"ability": "int",
			"entries": [
				"La tua prova di Intelligenza (Natura) misura la tua capacità di ricordare conoscenze su terreno, piante e animali, tempo atmosferico e cicli naturali."
			]
		},
		{
			"name": "Nature",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "int",
			"entries": [
				"Richiamare conoscenze su terreno, piante, animali e tempo meteorologico."
			]
		},
		{
			"name": "Perception",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Perception|XPHB"
			],
			"ability": "wis",
			"entries": [
				"La tua prova di Saggezza (Percezione) ti consente di individuare, udire o rilevare in altro modo la presenza di qualcosa. Misura la tua consapevolezza generale di ciò che ti circonda e l'acutezza dei tuoi sensi.",
				"Ad esempio, potresti provare ad ascoltare una conversazione attraverso una porta chiusa, origliare sotto una finestra aperta o sentire i mostri che si muovono furtivamente nella foresta. Oppure potresti provare a individuare cose che sono oscurate o facili da perdere, che siano orchi in agguato su una strada, teppisti nascosti nell'ombra di un vicolo o la luce di una candela sotto una porta segreta chiusa."
			]
		},
		{
			"name": "Perception",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "wis",
			"entries": [
				"Utilizzando una combinazione di sensi, nota qualcosa che è facile non notare."
			]
		},
		{
			"name": "Performance",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Performance|XPHB"
			],
			"ability": "cha",
			"entries": [
				"La tua prova di Carisma (Prestazione) determina quanto bene riesci a deliziare il pubblico con musica, danza, recitazione, narrazione o qualche altra forma di intrattenimento."
			]
		},
		{
			"name": "Performance",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "cha",
			"entries": [
				"Recita, racconta una storia, esegui musica o balla."
			]
		},
		{
			"name": "Persuasion",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Persuasion|XPHB"
			],
			"ability": "cha",
			"entries": [
				"Quando tenti di influenzare qualcuno o un gruppo di persone con tatto, buone maniere o buona natura, il DM potrebbe chiederti di effettuare una prova di Carisma (Persuasione). In genere, si usa la persuasione quando si agisce in buona fede, per promuovere amicizie, fare richieste cordiali o esibire un'etichetta adeguata. Esempi di persuasione includono convincere un ciambellano a permettere al tuo gruppo di vedere il re, negoziare la pace tra tribù in guerra o ispirare una folla di cittadini."
			]
		},
		{
			"name": "Persuasion",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "cha",
			"entries": [
				"Convinci qualcuno di qualcosa con onestà e gentilezza."
			]
		},
		{
			"name": "Religion",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Religion|XPHB"
			],
			"ability": "int",
			"entries": [
				"La tua prova di Intelligenza (Religione) misura la tua capacità di ricordare conoscenze su divinità, riti e preghiere, gerarchie religiose, simboli sacri e pratiche di culti segreti."
			]
		},
		{
			"name": "Religion",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "int",
			"entries": [
				"Ricorda la tradizione degli dei, dei rituali religiosi e dei simboli sacri."
			]
		},
		{
			"name": "Sleight of Hand",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Sleight of Hand|XPHB"
			],
			"ability": "dex",
			"entries": [
				"Ogni volta che si tenta un atto di prestidigitazione o di inganno manuale, come piantare qualcosa addosso a qualcun altro o nascondere un oggetto addosso a se stessi, effettuare una prova di Destrezza (Rapidità di Mano). Il DM potrebbe anche richiedere una prova di Destrezza (rapidità di mano) per determinare se puoi sollevare un portamonete dalle mani di un'altra persona o far scivolare qualcosa fuori dalla tasca di un'altra persona."
			]
		},
		{
			"name": "Sleight of Hand",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "dex",
			"entries": [
				"Svuotare una tasca, nascondere un oggetto tenuto in mano o eseguire giochi di prestigio."
			]
		},
		{
			"name": "Stealth",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Stealth|XPHB"
			],
			"ability": "dex",
			"entries": [
				"Effettua una prova di Destrezza (Furtività) quando tenti di nasconderti dai nemici, sgusciare oltre le guardie, scivolare via senza essere notato o avvicinarti di soppiatto a qualcuno senza essere visto o sentito."
			]
		},
		{
			"name": "Stealth",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "dex",
			"entries": [
				"Sfuggi all'attenzione muovendoti silenziosamente e nascondendoti dietro le cose."
			]
		},
		{
			"name": "Survival",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"reprintedAs": [
				"Survival|XPHB"
			],
			"ability": "wis",
			"entries": [
				"Il DM potrebbe chiederti di effettuare una prova di Saggezza (Sopravvivenza) per seguire tracce, cacciare selvaggina, guidare il tuo gruppo attraverso terre desolate ghiacciate, identificare segni che indicano che gli orsigufo vivono nelle vicinanze, prevedere il tempo o evitare sabbie mobili e altri pericoli naturali."
			]
		},
		{
			"name": "Survival",
			"source": "XPHB",
			"page": 14,
			"srd52": true,
			"ability": "wis",
			"entries": [
				"Segui le tracce, cerca il cibo, trova un sentiero o evita i pericoli naturali."
			]
		}
	]
}