{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tourmalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"La tua creazione ha un odore che ti piace, anche se non esiste una fonte per esso."
				],
				[
					"21–30",
					"Puoi spendere 1 minuto per dissipare qualsiasi condizione leggermente oscurante entro 36 metri dalla tua creazione."
				],
				[
					"31–40",
					"All'interno della tua creazione, puoi lanciare Creare Cibo e Acqua una volta al giorno senza utilizzare uno slot incantesimo."
				],
				[
					"41–50",
					"Puoi comprendere qualsiasi lingua parlata entro 9 metri da te mentre sei all'interno della tua creazione."
				],
				[
					"51–60",
					"Le bestie trovano la tua creazione attraente o scoraggiante (decidi tu)."
				],
				[
					"61–70",
					"Quando la tua creazione viene realizzata, decidi quale tempo è possibile al suo interno."
				],
				[
					"71–80",
					"Non puoi essere affascinato o spaventato mentre sei all'interno della tua creazione."
				],
				[
					"81–90",
					"Tutte le strutture nella tua creazione hanno +2 CA."
				],
				[
					"91–00",
					"Hai vantaggio sul tuo punteggio di Percezione passiva all'interno della tua creazione."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"srd": true,
			"basicRules": true,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"Lo spruzzo corrosivo del soffio di un drago nero e gli enzimi dissolventi secreti da un sanguinaccio infliggono danni da acido."
				],
				[
					"Contundenti",
					"Gli attacchi con forza contundente (martelli, cadute, costrizioni e simili) infliggono danni contundenti."
				],
				[
					"Cold",
					"Il gelo infernale che si irradia dalla lancia di un diavolo di ghiaccio e l'esplosione gelida del soffio di un drago bianco infliggono danni da freddo."
				],
				[
					"Fire",
					"I draghi rossi sputano fuoco e molti incantesimi evocano fiamme per infliggere danni da fuoco."
				],
				[
					"Forza",
					"La forza è pura energia magica concentrata in una forma dannosa. La maggior parte degli effetti che infliggono danni di forza sono incantesimi, inclusi dardo incantato e arma spirituale."
				],
				[
					"Fulmine",
					"Un incantesimo fulmine e il soffio di un drago blu infliggono danni da fulmine."
				],
				[
					"Necrotico",
					"Il danno necrotico, inflitto da alcuni non morti e da alcuni incantesimi, fa avvizzire la materia e persino l'anima."
				],
				[
					"Penetrante",
					"Gli attacchi perforanti e impalanti, comprese le lance e i morsi dei mostri, infliggono danni perforanti."
				],
				[
					"Veleno",
					"Punture velenose e il gas tossico del soffio di un drago verde infliggono danni da veleno."
				],
				[
					"Psichico",
					"Abilità mentali come l'esplosione psionica di un mind flayer infliggono danni psichici."
				],
				[
					"Radiante",
					"I danni radiosi, inflitti dall'incantesimo Colpo di Fiamma di un chierico o dall'arma da punizione di un angelo, bruciano la carne come fuoco e sovraccaricano lo spirito di potere."
				],
				[
					"Tagliante",
					"Spade, asce e artigli dei mostri infliggono danni taglienti."
				],
				[
					"Tuono",
					"Un'esplosione sonora concussiva, come l'effetto dell'incantesimo Onda di tuono, infligge danni da tuono."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Non fare mai il bagno o cambiare i vestiti"
				],
				[
					"2",
					"Tasti con capelli o baffi"
				],
				[
					"3",
					"Parla con qualcuno che non c'è"
				],
				[
					"4",
					"Cammina all'indietro ogni volta che è possibile"
				],
				[
					"5",
					"Non guarda mai gli altri negli occhi"
				],
				[
					"6",
					"Digrigna i denti dopo ogni frase"
				],
				[
					"7",
					"Sputa metà di ogni boccone di cibo e bevande"
				],
				[
					"8",
					"Insulta tutti quando si rivolge a loro per la prima volta"
				],
				[
					"9",
					"Tocca chiunque con cui parla"
				],
				[
					"10",
					"Vede gli spiriti dei morti lasciare i loro corpi"
				],
				[
					"11",
					"Sviene quando esposto per la prima volta a una luce intensa"
				],
				[
					"12",
					"Si lecca spesso i palmi delle mani"
				],
				[
					"13",
					"Sente le voci"
				],
				[
					"14",
					"Terrorizzato dalla scrittura"
				],
				[
					"15",
					"Assaggia gli oggetti"
				],
				[
					"16",
					"Sta troppo vicino agli altri"
				],
				[
					"17",
					"Respira rumorosamente"
				],
				[
					"18",
					"Sbava costantemente"
				],
				[
					"19",
					"Borbotta quando parla"
				],
				[
					"20",
					"Salta da un posto all'altro"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"La tua creazione ha un odore sgradevole, anche se non ne esiste la fonte."
				],
				[
					"21–30",
					"La tua creazione è soggetta a foschia, nebbia e altre condizioni leggermente oscurate."
				],
				[
					"31–40",
					"La tua creazione ha giorni e notti insolitamente lunghi (decide il DM)."
				],
				[
					"41–50",
					"Le strutture nella tua creazione hanno solo anelli di frecce invece di finestre."
				],
				[
					"51–60",
					"Le bestie infestano o evitano la tua creazione (il DM decide)."
				],
				[
					"61–70",
					"Nella tua creazione si verificano strani fenomeni meteorologici (il DM decide cosa e quando)."
				],
				[
					"71–80",
					"Tutte le CD per individuare o tracciare le creature nella tua creazione aumentano di 2."
				],
				[
					"81–90",
					"Tutte le strutture nella tua creazione hanno −2 CA."
				],
				[
					"91–00",
					"Hai svantaggio sul tuo punteggio di Percezione passiva all'interno della tua creazione."
				]
			]
		},
		{
			"name": "Harrowing Return",
			"source": "TDCSR",
			"page": 214,
			"colLabels": [
				"d10",
				"Consequence"
			],
			"colStyles": [
				"col-1 text-center",
				"col-11"
			],
			"rows": [
				[
					"1",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Call of the Grave",
								"page": 214,
								"entries": [
									"Un angelo della morte è ossessionato dal tuo spirito fugace e ti rivuole indietro. Quando tiri l'iniziativa all'inizio del combattimento, provoca una morte {@quickref saving throws|PHB|2|1|saving throw}. Se il tiro salvezza fallisce, il GM sceglie una creatura non morta con GS pari al tuo livello o inferiore. Appare in un punto a 120 piedi di distanza da te e si unisce al combattimento contro di te. La creatura sa dove ti trovi in ​​ogni momento e ti insegue infallibilmente. Svanisce quando viene ridotto a 0 punti ferita, quando muori o dopo 10 minuti."
								]
							}
						]
					}
				],
				[
					"2",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Memories from the Beyond",
								"page": 214,
								"entries": [
									"Il ricordo della morte permane. Alla fine di ciascuna {@quickref resting|PHB|2|0|long rest}, descrivi come il tuo personaggio ha cercato di dimenticare cosa si prova a morire, quindi crea una Saggezza {@quickref saving throws|PHB|2|1|saving throw} con una CD stabilita dal GM in base alla tua risposta. In caso di salvataggio fallito, ottieni un livello di {@condition exhaustion} che dura finché non sei soggetto a {@spell greater restoration} o magia simile, o finché non trascorri 30 giorni in un tempo di inattività concentrato per fare pace con i tuoi ricordi."
								]
							}
						]
					}
				],
				[
					"3",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Obscure Purpose",
								"page": 214,
								"entries": [
									"Un potere più grande ti ha permesso di tornare per un motivo. Potrebbe trattarsi di un dio come il {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} con cui ora puoi comunicare, o di un oscuro essere soprannaturale. Questa conseguenza potrebbe essere un'opportunità per diventare un {@class cleric} o {@class paladin} di questo dio o per acquisire livelli nella classe {@class warlock}. In alternativa, se scegli di non stipulare un patto con questa entità, o se disobbedisci alle sue richieste, tira nuovamente su questa tabella. Soffri le nuove conseguenze finché non aderisci allo scopo di questa entità o trovi un modo per liberarti della loro attenzione."
								]
							}
						]
					}
				],
				[
					"4",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Persistent Wounds",
								"page": 214,
								"entries": [
									"Ogni volta che fallisci una morte {@quickref saving throws|PHB|2|1|saving throw}, i tuoi punti ferita massimi vengono ridotti del {@dice 2d10} finché non ne completi una {@quickref resting|PHB|2|0|long rest}. Se i tuoi punti ferita massimi vengono ridotti a 0 in questo modo, muori."
								]
							}
						]
					}
				],
				[
					"5",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Secret Face",
								"page": 214,
								"entries": [
									"Non sei più tu, ma un caotico e malvagio mutaforma che ha preso il tuo posto. Giochi con questo duplicato e usi le tue statistiche di gioco originali finché il duplicato non viene ucciso o finché questa conseguenza non viene superata in altro modo. Il GM determina dove la tua anima è effettivamente tenuta prigioniera, possibilmente nell'aldilà a cui eri destinato, o nel regno maligno del tuo doppio."
								]
							}
						]
					}
				],
				[
					"6",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Hunger for Death",
								"page": 214,
								"entries": [
									"Una volta al giorno, tu o il GM dovete decidere di utilizzare la seguente reazione: Quando vedi una creatura che percepisci come ostile o potenzialmente ostile e la tua distanza da quella creatura è pari o inferiore alla tua velocità, muovi immediatamente e in modo aggressivo la tua velocità verso quella creatura, quindi effettui un attacco in mischia contro di essa. Hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sul tiro per colpire se il tuo attacco è inaspettato."
								]
							}
						]
					}
				],
				[
					"7",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Opaque Thoughts",
								"page": 214,
								"entries": [
									"Rievochi ossessivamente la sensazione della vita che ti strappa dalle fauci della morte. Questi ricordi sempre presenti riempiono la tua mente, rendendoti immune a qualsiasi effetto che possa percepire le tue emozioni o leggere i tuoi pensieri. Allo stesso modo, le altre creature effettuano {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} prove di Saggezza ({@skill Insight}) per accertare le tue intenzioni."
								]
							}
						]
					}
				],
				[
					"8",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Unearthly Awareness",
								"page": 214,
								"entries": [
									"La tua dura prova ha lasciato un segno nella tua anima, che ora trema alla presenza dei non morti. Sai ogni volta che una creatura non morta si trova entro 9 metri da te e non hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sugli attacchi contro {@condition invisible} non morti entro questo raggio. Questa costante consapevolezza, tuttavia, distrae e hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sulle prove di Intelligenza ({@skill Investigation}) e Saggezza ({@skill Perception}) mentre qualsiasi creatura non morta si trova entro 9 metri da te."
								]
							}
						]
					}
				],
				[
					"9",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Bond of Vengeance",
								"page": 214,
								"entries": [
									"Sei tornato come redivivo, portando con te un'inestinguibile scintilla di odio per la creatura che ti ha ucciso. Come azione, puoi concentrarti su questa scintilla per apprendere immediatamente la distanza e la direzione di qualsiasi creatura che ti abbia ucciso. Se quella creatura si trova su un piano diverso, apprendi solo quell'informazione. Se una creatura che ti ha ucciso muore, lo sai immediatamente. Se ti trovi entro 120 piedi da una creatura che ti ha ucciso, hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sui tiri per colpire contro qualsiasi altra creatura."
								]
							}
						]
					}
				],
				[
					"10",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Never Again",
								"page": 214,
								"entries": [
									"Non cadi privo di sensi quando ridotto a 0 punti ferita. Invece, rimani cosciente finché non finisci il tuo turno senza aver attaccato una creatura o lanciato un incantesimo di 1° livello o superiore. Mentre hai 0 punti ferita, hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sui tiri per colpire, i tuoi attacchi infliggono un danno extra {@damage 1d10} in caso di colpo e i tiri per colpire effettuati contro di te hanno {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Produci la morte {@quickref saving throws|PHB|2|1} normalmente, inclusa la sofferenza di un fallimento quando subisci danni. Inoltre, ogni volta che subisci danni mentre sei a 0 punti ferita, i tuoi punti ferita massimi vengono ridotti di un importo pari al danno finché non finisci un {@quickref resting|PHB|2|0|long rest}."
								]
							}
						]
					}
				]
			]
		},
		{
			"name": "Major Adaptations",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptations",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 2 (1d4) danni da acido (categoria 1), 4 (1d8) danni da acido (categoria 2) o 6 (1d12) danni da acido (categoria 3)."
				],
				[
					"2",
					"Pelle Corazzata. Il krasis ha un'armatura naturale migliore fornita da un guscio o scaglie spesse, che aumenta la sua Classe Armatura di 4."
				],
				[
					"3",
					"Segni bioluminescenti. Il krasis ha motivi luminosi sulla sua pelle che prendono la forma di rune difensive, garantendogli vantaggio sui tiri salvezza contro incantesimi e altri effetti magici."
				],
				[
					"4",
					"Volo. Il Krasis è dotato di ali e acquisisce una velocità di volo pari alla sua velocità di camminata."
				],
				[
					"5",
					"Arraffatore. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (fuga {@dc 13} per la categoria 1, {@dc 15} per la categoria 2 e {@dc 19} per la categoria 3) tramite un'appendice specializzata sulla krasis. In questo modo può avere solo una creatura {@condition grappled} alla volta."
				],
				[
					"6",
					"Visualizzazione ipnotica {@recharge 5}. Come azione, Krasis crea colori e forme affascinanti attorno a sé. Ogni creatura entro 4,5 metri da esso che possa vederlo deve riuscire un tiro salvezza su Saggezza ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Una creatura che supera un tiro salvezza contro questo effetto diventa immune alla Manifestazione Ipnotica di tutta la krasis per 24 ore."
				],
				[
					"7",
					"Puntura velenosa. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire un tiro salvezza su Costituzione ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se la krasis è di categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo."
				],
				[
					"8",
					"Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ciascuno dei suoi turni se ha almeno 1 punto ferita."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Struttura amorfa. Il krasis può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi."
				],
				[
					"2",
					"Acquatico. Il Krasis ottiene una velocità di nuoto pari alla sua velocità di camminata."
				],
				[
					"3",
					"Velocità di arrampicata. Il Krasis ottiene una velocità di scalata pari alla sua velocità di camminata."
				],
				[
					"4",
					"Pelle criptica. Il Krasis può cambiare colore per adattarsi all'ambiente circostante. Dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi."
				],
				[
					"5",
					"Consapevolezza accresciuta. La krasis non può essere {@status surprised}, perché ha barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, peduncoli oculari come un'aragosta o una serie di diversi occhi."
				],
				[
					"6",
					"Ink Cloud (si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola di inchiostro e poi muoversi alla sua velocità. La nube d'inchiostro è stazionaria e riempie una sfera del raggio di 6 metri centrata su un punto nello spazio del krasis prima di muoversi. La sfera è pesantemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Una forte corrente disperde anche la nuvola di inchiostro."
				],
				[
					"7",
					"Gambe che saltano. Con o senza rincorsa, il salto in lungo del Krasis è di 20 piedi (categoria 1), 9 metri (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3)."
				],
				[
					"8",
					"Gambe stabilizzatrici. Il Krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha vantaggio sui tiri salvezza su Forza e Destrezza effettuati contro effetti che lo farebbero cadere {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}. L'oggetto è stato creato durante il periodo di massimo splendore dell'Impero del Sole, molto probabilmente durante il periodo in cui il Sole Immortale era ospitato nella capitale imperiale di Orazca. Potrebbe essere legato a un ex imperatore o al campione di un imperatore. Potrebbe essere decorato con immagini del Sole Immortale, così come con motivi geometrici, disegni di piume o forme di dinosauri. Potrebbe essere fatto di argento o incorporare ambra."
				],
				[
					"3",
					"{@bold Dinosaur}. Questo oggetto è costituito da scaglie, denti, artigli o piume perse da un dinosauro."
				],
				[
					"4–5",
					"{@bold River Heralds}. L'oggetto è probabilmente realizzato in giada o legno lucidato. Potrebbe includere disegni che ricordano nodi o trecce. Se è tessuto, sembra essere annodato o intrecciato con lunghe strisce. Le armi hanno spesso una curva ondulata nel loro design. L'oggetto potrebbe contenere uno spirito elementale."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}. L'oggetto è stato ideato dagli astuti inventori della Coalizione di Bronzo. Potrebbe incorporare design come accessori navali o corde annodate nella sua costruzione, oppure potrebbe presentare legno lucido, lenti attentamente focalizzate o tessuto che si gonfia come vele."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}. L'oggetto potrebbe essere realizzato in osso, oro o legno nero dall'aspetto antico. Potrebbe avere un motivo a due punte o incorporare il simbolo a forma di rosa della Legione."
				],
				[
					"10",
					"{@bold Coatl}. L'oggetto pesa la metà di altri oggetti dello stesso tipo ed è inciso con ali piumate, serpenti, soli e altri simboli del bene. I demoni trovano ripugnante la presenza dell'oggetto."
				],
				[
					"11",
					"{@bold Demonic}. L'oggetto è fatto di ferro nero o corno su cui sono iscritte delle rune, e tutti i componenti in tessuto o pelle sono realizzati con la pelle dei demoni. Potrebbe incorporare piume, artigli o becchi di arpie. È caldo al tatto e presenta volti lascivi o rune vili incise sulla sua superficie. Coatls trova ripugnante la presenza dell'oggetto."
				],
				[
					"12",
					"{@bold Dryad}. L'oggetto è squisitamente realizzato in legno, foglie o viti. È adornato con simboli della natura: foglie, viti, stelle e simili. Brilla con un pallido splendore al chiaro di luna, diffondendo una luce fioca in un raggio di 1,5 metri."
				]
			]
		}
	]
}