{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				}
			],
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Una stretta trave di legno copre l'intera lunghezza di questa camera lunga trenta metri e larga quindici. Il raggio attraversa una fossa profonda venticinque piedi piena di ingranaggi macchiati di sangue che girano lentamente. Le pareti laterali della camera, ciascuna a 25 piedi dalla trave di equilibrio, sono realizzate in lamiera liscia."
					]
				},
				"Il modo più ovvio per attraversare la stanza è camminare lungo la trave. Ma c'è un pericolo nascosto: una piastra di pressione sotto l'estremità più vicina del raggio fa sì che le pareti metalliche emettano un forte campo magnetico.",
				{
					"type": "entries",
					"name": "Fulcrum",
					"entries": [
						"Pilastri di pietra disposti ad intervalli regolari sembrano sostenere la trave. Ma il pilastro sotto il centro della trave è un fulcro (come il centro di un'altalena), che conferisce alla trave un'inclinazione quasi impercettibile. Una creatura che esamina il raggio e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}) nota l'inclinazione. Quando i personaggi entrano nella stanza, il peso della trave poggia sull'estremità opposta. Quando viene posizionata una qualsiasi quantità di peso sul tratto della trave tra i personaggi e il fulcro, a meno che non venga posizionato un contrappeso sul lato opposto, l'estremità della trave affonda di qualche centimetro e preme su una piastra di pressione nascosta. Se tutto il peso viene rimosso dalla trave in una volta, la trave rimane nella posizione in cui si trovava l'ultima volta."
					]
				},
				{
					"type": "entries",
					"name": "Balance Beam",
					"entries": [
						"Il raggio di equilibrio è {@book difficult terrain|PHB|8|Difficult Terrain}. Una creatura che termina il suo turno sulla trave o che si trova sulla trave quando si inclina deve effettuare un tiro salvezza su Destrezza {@dc 12} per mantenere l'equilibrio. Se le pareti sono magnetizzate (vedi sotto) e la creatura indossa un'armatura metallica o tiene in mano equipaggiamento metallico, la creatura subisce svantaggio a questo tiro salvezza. Una creatura che fallisce il tiro salvezza di 4 o meno scivola, atterrando sulla trave e ha la condizione {@condition prone}. Una creatura che fallisce questo tiro salvezza di 5 o più cade nella fossa degli ingranaggi (vedi \"Fossa degli ingranaggi\" di seguito)."
					]
				},
				{
					"type": "entries",
					"name": "Magnetic Walls",
					"entries": [
						"Quando il peso della trave di equilibrio grava sulla piastra di pressione, le pareti metalliche emettono un campo magnetico. Qualsiasi creatura che indossa un'armatura metallica o tiene in mano equipaggiamento metallico e che non si trova sulla trave viene trascinata verso la parete metallica più vicina e vi si attacca, subendo 11 ({@damage 2d10}) danni contundenti. Qualsiasi creatura attaccata al muro ha la condizione {@condition restrained} finché il campo magnetico non si disattiva. La rimozione della pressione dalla piastra, ad esempio aumentando il peso sull'estremità opposta della trave, disattiva il campo magnetico. Se l'intero gruppo ha accesso al volo, puoi rendere la trappola adeguatamente impegnativa rimuovendo la piastra di pressione e attivando o disattivando il campo magnetico a intervalli di 1 minuto o ogni volta che una creatura termina il suo turno su un lato diverso della fossa da dove è iniziato. Un personaggio che indossa un'armatura di metallo o tiene in mano un equipaggiamento di metallo e vola attraverso la sala mentre le pareti sono magnetizzate viene trascinato al muro e attaccato ad esso."
					]
				},
				{
					"type": "entries",
					"name": "Gear Pit",
					"entries": [
						"Ogni volta che una creatura cade nella fossa o finisce lì il suo turno, deve riuscire un tiro salvezza su Destrezza {@dc 17} o subire 55 ({@damage 10d10}) danni contundenti e avere la condizione {@condition prone}. Una creatura che si trova {@condition prone} sugli ingranaggi non può usare il movimento per alzarsi senza prima usare un'azione e un oggetto Minuscolo per bloccare gli ingranaggi sottostanti. Questi ingranaggi rimangono bloccati fino alla fine del turno del personaggio, dopodiché l'oggetto Minuscolo si stacca, cade attraverso gli ingranaggi e si perde."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@damage 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful {@dc 15} Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful {@dc 10} Wisdom ({@skill Perception}) check reveals the trap. A successful {@dc 10} Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Una trappola per orsi assomiglia a una serie di mascelle di ferro che si chiudono quando vengono calpestate, bloccando la gamba di una creatura. La trappola viene conficcata nel terreno, lasciando la vittima immobilizzata."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"reprintedAs": [
				"Collapsing Roof|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				"Questa trappola utilizza un cavo di sicurezza per far crollare i supporti mantenendo in posizione una sezione instabile del soffitto.",
				"Il cavo di viaggio è a 3 pollici da terra e si estende tra due travi di supporto. La CD per individuare il cavo è 10. Una prova di Destrezza riuscita {@dc 15} utilizzando {@item thieves' tools|phb} disabilita il cavo senza alcun danno. Un personaggio senza {@item thieves' tools|phb} può tentare questa prova con svantaggio utilizzando qualsiasi arma da taglio o strumento da taglio. Se la prova fallisce, la trappola si attiva.",
				"Chiunque osservi le travi può facilmente constatare che sono semplicemente incastrate. Come azione, un personaggio può abbattere una trave, facendo scattare la trappola.",
				"Il soffitto sopra il cavo è in cattivo stato e chiunque possa vederlo può dire che è in pericolo di crollo.",
				"Quando la trappola scatta, il soffitto instabile crolla. Qualsiasi creatura nell'area sotto la sezione instabile deve riuscire un tiro salvezza di Destrezza {@dc 15} e subisce 22 ({@damage 4d10}) danni contundenti se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Una volta attivata la trappola, il pavimento dell'area si riempie di macerie e diventa {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "XDMG",
			"page": 100,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"trigger": [
				"A creature crosses a trip wire"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Questa trappola utilizza un cavo per far crollare una sezione instabile del soffitto. Il cavo è a 3 pollici da terra e si estende tra due supporti deboli che cadono quando il cavo viene tirato.",
				"La prima creatura che attraversa il cavo fa cadere i supporti e crolla la sezione instabile del soffitto. Ogni creatura sotto la sezione instabile del soffitto deve riuscire un tiro salvezza di Destrezza {@dc 13} e subisce 11 ({@damage 2d10}) danni contundenti se fallisce il tiro salvezza o la metà di quei danni se lo riesce. Le macerie del crollo trasformano l'area intrappolata in {@variantrule Difficult Terrain|XPHB}.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Search|XPHB}, una creatura può esaminare l'area intrappolata ed effettuare una prova di {@dc 11} Saggezza ({@skill Perception|XPHB}), rilevando il cavo di viaggio e la sezione instabile del soffitto se la prova ha successo. Una volta rilevato, il cavo può essere facilmente tagliato o evitato (non è richiesta alcuna prova di abilità)."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando il danno e la CD del tiro salvezza, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Bludgeoning Damage",
								"Save DC"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"22 ({@damage 4d10})",
									"15"
								],
								[
									"11–16",
									"55 ({@damage 10d10})",
									"17"
								],
								[
									"17–20",
									"99 ({@damage 18d10})",
									"19"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@damage 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful {@dc 15} Wisdom ({@skill Perception}) check reveals the trip wire. A successful {@dc 15} Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"La trappola a balestra è una delle preferite dai coboldi e da altre creature che fanno affidamento sulle trappole per difendere le loro tane. Consiste in un cavo teso attraverso un corridoio e collegato a un paio di balestre pesanti nascoste. Le balestre mirano a sparare lungo il corridoio contro chiunque disturbi il cavo."
			]
		},
		{
			"name": "Danse Macabre",
			"source": "VRGR",
			"page": 197,
			"trapHazType": "HAUNT",
			"hauntBonus": "+4",
			"entries": [
				"Questo {@variantrule haunted traps|VRGR|haunted trap} influenza una sfera del raggio di 20 piedi centrata su uno strumento antico ma incontaminato. Quando una creatura entra nell'area, l'emanazione della trappola si manifesta come il suono di una musica lontana e lugubre. Un round dopo, appare un artista fantasma e inizia a suonare lo strumento per il minuto successivo. While the performer plays, any creature that enters or starts its turn in the haunted trap's area must succeed on a {@dc 14} Wisdom saving throw or float 20 feet into the air and be affected by the spell {@spell Otto's irresistible dance}. Lì vengono raggiunti da ballerini illusori mentre ballano per il resto della canzone dell'esecutore. As an action, a dancing creature can repeat the saving throw to end the effect on itself, whereupon it falls 20 feet and takes {@damage 2d6} bludgeoning damage. If a creature's saving throw to resist the trap or to stop dancing is successful, the creature is immune to the haunted trap for the next 24 hours.",
				"Mentre l'esecutore fantasma gioca, qualsiasi creatura all'interno dell'area della trappola infestata può usare un'azione per cercare di convincere l'esecutore a smettere di giocare, facendolo con una prova di Carisma ({@skill Persuasion} riuscita {@dc 14}. Quando l'esecutore smette di giocare, tutte le creature colpite dalla trappola infestata vengono liberate dai suoi effetti e fluttuano a terra in sicurezza."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 2,
					"threat": "dangerous"
				}
			],
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecraters."
			],
			"countermeasures": [
				"A successful {@dc 15} Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful {@dc 15} Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic ({@dc 15} or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Le ossa dei morti sono protette per eliminare eventuali ladri."
			]
		},
		{
			"name": "Faceless Malice",
			"source": "VRGR",
			"page": 197,
			"trapHazType": "HAUNT",
			"hauntBonus": "+2",
			"entries": [
				"Questo {@variantrule haunted traps|VRGR|haunted trap} influenza un cubo di 15 piedi di fronte a uno specchio decorato appeso a un muro. Quando una creatura visibile entra nell'area, l'emanazione della trappola si manifesta come il riflesso distorto della creatura nello specchio. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, deve riuscire un tiro salvezza su Saggezza {@dc 12} o essere {@condition blinded}, {@condition deafened} e resa incapace di parlare per 1 minuto. Inoltre, un'illusione fa sembrare che alla creatura sia stato cancellato il volto. L'incantesimo {@spell remove curse} pone fine a questo effetto, così come la distruzione dello specchio. Lo specchio ha CA 12, 10 punti ferita, vulnerabilità ai danni contundenti e immunità al veleno e ai danni psichici. Dopo che una creatura fallisce il suo tiro salvezza contro la trappola, la trappola non si attiverà più per 24 ore."
			],
			"hasFluffImages": true
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"reprintedAs": [
				"Falling Net|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				"Questa trappola utilizza un cavo per rilasciare una rete sospesa al soffitto.",
				"Il cavo di viaggio è a 3 pollici da terra e si estende tra due colonne o alberi. La rete è nascosta da ragnatele o fogliame. La CD per individuare il cavo e la rete è 10. Una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro rompe il cavo senza causare danni. Un personaggio senza strumenti da ladro può tentare questa prova con svantaggio utilizzando qualsiasi arma da taglio o strumento da taglio. Se la prova fallisce, la trappola si attiva.",
				"Quando la trappola viene attivata, la rete viene rilasciata, coprendo un'area quadrata di 3 metri. Quelli nell'area sono intrappolati sotto la rete e {@condition restrained} e anche quelli che falliscono un tiro salvezza sulla Forza {@dc 10} vengono colpiti {@condition prone}.",
				"Una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10}, liberando se stessa o un'altra creatura alla sua portata in caso di successo. La rete ha CA 10 e 20 punti ferita.",
				"Infliggere 5 danni taglienti alla rete (CA 10) ne distrugge una sezione quadrata di 1,5 metri, liberando qualsiasi creatura intrappolata in quella sezione."
			]
		},
		{
			"name": "Falling Net",
			"source": "XDMG",
			"page": 100,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"trigger": [
				"A creature crosses a trip wire"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una trappola a rete che cade utilizza un cavo di inciampo per rilasciare un peso di 10 piedi quadrati {@item Net|XPHB} sospeso dal soffitto. Il cavo di viaggio è a 3 pollici da terra e si estende tra due colonne o alberi.",
				"La prima creatura che attraversa il cavo fa cadere la Rete su di esso. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 10} o avere la condizione {@condition Restrained|XPHB} finché non riesce a fuggire. Il bersaglio ha successo automaticamente se è Enorme o più grande. Una creatura può intraprendere un'azione per effettuare una prova di {@dc 10} Forza ({@skill Athletics|XPHB}), liberando se stessa o un'altra creatura alla sua portata dalla Rete se la prova ha successo.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Search|XPHB}, una creatura può esaminare l'area intrappolata ed effettuare una prova di {@dc 11} Saggezza ({@skill Perception|XPHB}), rilevando il filo che inciampa e la Rete sospesa se la prova ha successo. Una volta rilevato, il cavo può essere facilmente tagliato o evitato (non è richiesta alcuna prova di abilità)."
					]
				},
				{
					"type": "entries",
					"name": "Destroy the Net",
					"entries": [
						"Ridurre la Rete a 0 Punti Ferita libera qualsiasi creatura intrappolata al suo interno (vedi {@book Player's Handbook|XPHB} per le statistiche {@item Net|XPHB|Net's})."
					]
				},
				{
					"type": "entries",
					"name": "Set the Trap",
					"entries": [
						"Una creatura che ha {@item Thieves' Tools|XPHB} e tutti i componenti della trappola (inclusa una Rete) può provare a posizionare una trappola a rete cadente, facendolo con una prova riuscita di {@dc 13} Destrezza ({@skill Sleight of Hand|XPHB}). Ogni tentativo di posizionare questa trappola richiede 10 minuti."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando il peso della Rete, che aumenta la CD del tiro salvezza e la CD della prova di Forza ({@skill Athletics|XPHB}) come segue: {@dc 12} ai livelli 5–10, {@dc 14} ai livelli 11–16 o {@dc 16} ai livelli 17–20."
					]
				}
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "moderate"
				}
			],
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful {@dc 20} Wisdom ({@skill Perception}) check reveals the pressure plate. A successful {@dc 20} Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Alcune persone che costruiscono sotterranei, come i maghi pazzi in cerca di nuove vittime, non hanno intenzione di permettere ai loro visitatori di fuggire facilmente. Una trappola a saracinesca che cade può essere particolarmente subdola se fa cadere una saracinesca a una certa distanza dalla piastra di pressione che attiva la trappola. Anche se la trappola è nel profondo del dungeon, la saracinesca chiude l'ingresso del dungeon, che è a centinaia di metri di distanza, il che significa che gli avventurieri non sanno di essere intrappolati finché non decidono di dirigersi verso l'uscita."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 2,
					"threat": "dangerous"
				}
			],
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a {@dc 15} Dexterity saving throw, taking 24 ({@damage 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful {@dc 15} Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful {@dc 15} Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} ({@dc 15}) cast on the runes destroys the trap."
			],
			"entries": [
				"Chiunque calpesti il ​​mosaico fa eruttare fuoco. Coloro che indossano apertamente i simboli sacri di Piremio non fanno scattare questa trappola."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"reprintedAs": [
				"Fire-Casting Statue|XDMG"
			],
			"trapHazType": "MAG",
			"entries": [
				"Questa trappola si attiva quando un intruso calpesta una piastra a pressione nascosta, rilasciando un magico getto di fiamma da una statua vicina. La statua può rappresentare qualsiasi cosa, incluso un drago o un mago che lancia un incantesimo.",
				"La CD è 15 per individuare la piastra a pressione, nonché deboli segni di bruciatura sul pavimento e sulle pareti. Un incantesimo o altro effetto in grado di percepire la presenza della magia, come Individuazione del Magico, rivela un'aura di magia di evocazione attorno alla statua.",
				"La trappola si attiva quando più di 20 libbre di peso vengono posizionate sulla piastra di pressione, facendo sì che la statua rilasci un cono di fuoco di 9 metri. Ogni creatura nel fuoco deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 22 ({@damage 4d10}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
				"Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola. Un lancio riuscito {@spell dispel magic} ({@dc 13}) sulla statua distrugge la trappola."
			]
		},
		{
			"name": "Fire-Casting Statue",
			"source": "XDMG",
			"page": 102,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"trigger": [
				"A creature moves onto a pressure plate"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Quando una creatura si muove sulla piastra a pressione di questa trappola per la prima volta in un turno o inizia il suo turno lì, una statua vicina esala una fiamma magica di 15 piedi {@variantrule Cone [Area of Effect]|XPHB|Cone}. La statua può assomigliare a qualsiasi cosa, ad esempio un drago o un mago. Ogni creatura nel Cono deve riuscire in un tiro salvezza di Destrezza {@dc 15} e subisce 11 ({@damage 2d10}) danni da fuoco se fallisce o la metà di quei danni se riesce.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Un incantesimo {@spell Detect Magic|XPHB} rivela un'aura di magia di Evocazione attorno alla statua. Come azione {@action Search|XPHB}, una creatura entro 5 piedi dalla statua può esaminarla ed effettuare una prova di {@dc 10} Saggezza ({@skill Perception|XPHB}), rilevando un piccolo glifo sulla statua se la prova riesce. Una volta trovato il glifo, un personaggio può eseguire un'azione {@action Study|XPHB} per esaminarlo ed effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}), accertandosi che il glifo significhi \"fuoco\" in caso di prova riuscita. Come azione, un personaggio può utilizzare uno strumento affilato per deturpare il glifo, disarmando la trappola.",
						"Come azione {@action Search|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando la piastra a pressione se la prova riesce. Incuneare un {@item Iron Spikes|XPHB|Iron Spike} o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando il danno e l'area d'effetto, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Fire Damage",
								"Area of Effect"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"22 ({@damage 4d10})",
									"Cono di 30 piedi"
								],
								[
									"11–16",
									"55 ({@damage 10d10})",
									"Cono di 60 piedi"
								],
								[
									"17–20",
									"99 ({@damage 18d10})",
									"Cono di 120 piedi"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Hidden Pit",
			"source": "XDMG",
			"page": 102,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"trigger": [
				"A creature moves onto the pit's lid"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Questa fossa profonda 3 metri ha un coperchio incernierato costruito con materiale identico al pavimento circostante. Quando una creatura si muove sul coperchio, questo si apre come una botola, facendo cadere la creatura nella fossa. Successivamente il coperchio rimane aperto.",
				"Una creatura che cade nella fossa subisce 3 ({@damage 1d6}) danni contundenti dalla caduta.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma il coperchio della fossa ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), rilevando la fossa se la prova riesce. Una volta rilevata la fossa, è possibile incastrare un Punte di Ferro o un oggetto simile tra il coperchio della fossa e il pavimento circostante per impedire l'apertura del coperchio, rendendolo così sicuro da attraversare. Il coperchio può anche essere tenuto chiuso utilizzando {@spell Arcane Lock|XPHB} o una magia simile."
					]
				},
				{
					"type": "entries",
					"name": "Escape",
					"entries": [
						"Una creatura ha bisogno di velocità di scalata, attrezzatura da arrampicata o magia come {@spell Spider Climb|XPHB} per scalare le pareti lisce della fossa. (Puoi rendere più facile la fuga dalla fossa aggiungendo crepe nei muri abbastanza grandi da fungere da appigli per mani e piedi.)"
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando la profondità della fossa e il danno, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Pit Depth",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"30 feet",
									"10 ({@damage 3d6})"
								],
								[
									"11–16",
									"60 feet",
									"21 ({@damage 6d6})"
								],
								[
									"17–20",
									"120 feet",
									"42 ({@damage 12d6})"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Icon of the Lower Aerial Kingdoms",
			"source": "VRGR",
			"page": 197,
			"trapHazType": "HAUNT",
			"hauntBonus": "+6",
			"entries": [
				"Questo {@variantrule haunted traps|VRGR|haunted trap} è legato alla sfera di 3 metri di raggio che circonda una minacciosa statua alta 1 piede di una minacciosa figura simile a un uccello a quattro ali. Una volta al giorno, quando una creatura entra nell'area, l'emanazione della trappola si manifesta come il suono di ali distanti e un soffio di aria calda. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, deve riuscire un tiro salvezza su Saggezza {@dc 16} o essere {@condition charmed} e {@condition incapacitated} per 1 minuto. Queste condizioni durano finché la creatura non viene danneggiata o qualcun altro usa un'azione per scuotere la creatura. Se la creatura colpita rimane {@condition charmed} per l'intero minuto, viene influenzata come per l'incantesimo {@spell magic jar}, la sua anima entra nella statua e viene sostituita dallo spirito di un demone disincarnato. Questo effetto termina quando {@spell dispel evil and good} o un incantesimo simile viene lanciato sulla creatura influenzata o quando la statua viene distrutta. La statua ha CA 17, 15 punti ferita e immunità al veleno e ai danni psichici.",
				"Questa trappola infestata si manifesta come risultato di un'influenza diabolica. Lanciare {@spell dispel evil and good} sulla statua disarma permanentemente la trappola infestata."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Il raggio fasico spara a una creatura casuale all'interno della stanza. Il raggio ha un bonus {@hit +5} al tiro per colpire. In caso di colpo, il bersaglio e tutto il suo equipaggiamento diventano {@condition invisible} e incorporei per un minuto. L'unico metodo di movimento del bersaglio è una velocità di volo di 3 metri. Il bersaglio ha resistenza ai danni non magici e dispone di vantaggio ai tiri salvezza su Forza, Destrezza e Costituzione. Il bersaglio può passare attraverso superfici solide e liquide. Il bersaglio non può cadere e rimane sospeso in aria anche quando {@condition stunned} o meno {@condition incapacitated}. Mentre è influenzato dal raggio fasico, il bersaglio non può manipolare, attaccare fisicamente o interagire con oggetti e creature non influenzati dal raggio fasico. Il bersaglio può ancora parlare e lanciare incantesimi."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Dalla matrice escono scariche elettriche di elettricità. Ogni creatura entro 9 metri dalla matrice del potere deve effettuare un tiro salvezza su Destrezza {@dc 11} o subire 10 ({@damage 3d6}) danni da fulmine."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "A partire dal suo quarto turno, il raggio fasico attacca sia con l'iniziativa 10 che con l'iniziativa 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "Il calore proveniente dall'emettitore porta la stanza a temperature insopportabili. All'inizio del terzo giro della trappola, la temperatura della stanza è notevolmente più calda. All'inizio del sesto turno della trappola all'iniziativa 20, tutte le creature devono riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature che indossano armature medie o pesanti subiscono svantaggio al Tiro Salvezza, e le creature con immunità o resistenza al fuoco non hanno bisogno di effettuare questo Tiro Salvezza. Questo tiro salvezza viene ripetuto a {@dc 13} all'inizio del nono turno della trappola all'iniziativa 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "All'inizio del decimo turno della trappola, l'intero sistema si sovraccarica e la matrice di potenza esplode, infliggendo 35 ({@damage 10d6}) danni da fuoco a tutti nella stanza, mettendo in cortocircuito l'energia per l'intera struttura e provocando l'invio di una squadra di intervento Azorius per scoprire cosa è successo. La trappola viene distrutta, insieme alle prospettive di Delrim di laurearsi alla Prism University."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Qualsiasi creatura che termina il suo turno entro 1,5 metri dalla matrice del potere deve effettuare un tiro salvezza su Destrezza {@dc 11} o subire 7 ({@damage 2d6}) danni da fulmine. Le creature che indossano armature di metallo hanno svantaggio al tiro salvezza."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "L'emettitore è caldo al tatto. Qualsiasi creatura che tocca l'emettitore subisce 3 ({@damage 1d6}) danni da fuoco."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "I personaggi possono anticipare la sequenza di sparo del raggio, bloccare il perno o recidere i cavi di alimentazione che collegano l'emettitore alla matrice di potenza."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), {@dc 15}",
							"entry": "Come azione, una creatura che può vedere l'emettitore può tentare una prova di Intelligenza ({@skill Investigation}). Una prova riuscita significa che la creatura ora può anticipare la sequenza di sparo dell'emettitore. Gli attacchi con raggio fasico che prendono di mira quella creatura hanno svantaggio."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, {@dc 15}",
							"entry": "Le creature possono tentare di bloccare il perno dell'emettitore per mantenere il raggio puntato su un solo punto, rendendo così il raggio facilmente evitabile. Una prova riuscita significa che l'attacco del raggio fasico è considerato disabilitato. Le creature che tentano di farlo devono toccare l'emettitore, subendo danni da calore."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Con un'azione, una creatura può recidere uno dei dieci cavi elettrici collegati all'emettitore. Ogni cavo di alimentazione ha CA 5 e 3 punti ferita. Per ogni due cavi di alimentazione tagliati (arrotondato per difetto), il bonus di attacco del raggio di fase viene ridotto di 1. Una volta tagliato il decimo cavo di alimentazione, l'emettitore cessa di funzionare e l'attacco del raggio di fase e l'elemento costante di calore dell'emettitore vengono disabilitati."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Le bobine possono essere spente disperdendo o disabilitando la magia che amplifica la loro energia o spegnendo la fonte di energia."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), {@dc 15}",
							"entry": "La magia che aumenta la matrice del potere può essere disabilitata con tre prove riuscite. In alternativa, può essere disabilitato con un lancio riuscito di {@spell dispel magic} ({@dc 13}) mirato alle bobine. Se le bobine sono disabilitate, disabilita gli elementi di scarica della bobina e l'elemento dinamico di esplosione. L'emettitore è ancora attivo e riceve energia dalla matrice. Le creature che tentano di farlo sono soggette all'elemento costante di scarica elicoidale se terminano il loro turno vicino alla matrice del potere."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "Sul muro vicino alla matrice energetica c'è un involucro metallico rinforzato con mizzium che contiene l'interruttore principale della matrice. Può essere individuato con una prova riuscita di {@dc 10} Saggezza ({@skill Perception}) se qualcuno sta cercando qualcos'altro di notevole in laboratorio. Questo è bloccato saldamente e richiede due prove riuscite di Destrezza {@dc 20} con {@item thieves' tools|phb}, due prove riuscite di {@dc 16} Intelligenza ({@skill Arcana}) o 20 punti di danno con un'arma magica per aprirsi. Una volta aperta, è possibile azionare un interruttore per spegnere la matrice, disabilitando tutti gli elementi della trappola."
						}
					]
				}
			],
			"entries": [
				"L'emettitore a trasferimento di fase malfunzionante è costituito da due componenti principali. La batteria di alimentazione è una matrice circolare di 3 metri di bobine di conduzione collegate direttamente a un generatore tramite un cavo di alimentazione sicuro. Le bobine hanno dieci nodi che si collegano a un grande emettitore cilindrico in acciaio alto otto piedi montato su una girella."
			]
		},
		{
			"name": "Morbid Memory",
			"source": "VRGR",
			"page": 198,
			"trapHazType": "HAUNT",
			"hauntBonus": "+0",
			"entries": [
				"Una trappola della memoria morbosa presenta pochi pericoli, ma si rivela utile per rivelare scorci importanti e inquietanti sul passato di un'area. Questo {@variantrule haunted traps|VRGR|haunted trap} riguarda una singola stanza o un'area di 9 metri quadrati. Quando una creatura entra nell'area, l'emanazione della trappola si manifesta come deboli sussurri disincarnati. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, si svolge una scena illusoria, che ripete alcuni eventi terribili accaduti nell'area. Questa visione dura tipicamente 1 minuto. Quando la visione termina, tutte le creature nell'area che hanno visto l'illusione devono riuscire in un tiro salvezza su Saggezza {@dc 10} o diventare {@condition frightened} dell'area per i successivi {@dice 1d4} round. {@condition Frightened} le creature devono eseguire l'azione {@action Dash} e allontanarsi dall'area infestata seguendo il percorso più sicuro disponibile in ciascuno dei loro turni, a meno che non ci sia nessun altro posto dove muoversi. Una volta attivata, la trappola infestata non si attiverà più per 24 ore."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a {@dc 15} Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a {@dc 10} Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful {@dc 15} Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful {@dc 15} Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"I goblin, con la loro propensione a schiavizzare i nemici, preferiscono trappole che lasciano intatti gli intrusi in modo che le vittime possano essere impiegate nelle miniere o altrove."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Le lame attaccano ogni creatura nei primi 80 piedi del corridoio, con un bonus di +5 al tiro per colpire e infliggendo 11 ({@damage 2d10}) danni taglienti in caso di colpo."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Ogni creatura nell'area lunga 50 piedi oltre i primi 80 piedi del corridoio deve effettuare un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 11 ({@damage 2d10}) danni contundenti e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà del danno e non viene colpita {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Ogni creatura nell'area lunga 9 metri oltre i Pilastri Schiaccianti deve effettuare un tiro salvezza su Saggezza {@dc 15}. Se fallisce il tiro salvezza, la creatura diventa {@condition frightened} vicino alla runa e deve immediatamente usare la sua reazione per spostarsi a velocità in direzione dei pilastri. La creatura {@condition frightened} non può avvicinarsi all'estremità del corridoio finché non usa la sua azione per effettuare un tiro salvezza su Saggezza {@dc 15}, che pone fine alla condizione {@condition frightened} su se stessa in caso di successo."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Le lame si muovono con velocità crescente, rallentando solo quando colpiscono un bersaglio. Ogni volta che le lame mancano un attacco, il loro attacco successivo diventa più difficile da evitare. Dopo ogni fallimento, il bonus di attacco delle lame aumenta di 2 e il loro danno aumenta di 3 ({@damage 1d6}). Questi benefici si applicano finché le lame non colpiscono un bersaglio, dopodiché i valori tornano alla normalità."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Manomettere la Runa della Paura aumenta la potenza della trappola. Ogni prova riuscita nel tentativo di disattivare la runa aumenta il danno delle lame e dei pilastri schiaccianti di 5 ({@damage 1d10}) e aumenta la CD del tiro salvezza della runa di 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Qualsiasi creatura che termina il suo turno nell'area delle lame viene presa di mira da un attacco: bonus di attacco +5; 5 (1d10) danni taglienti in caso di colpo."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Qualsiasi creatura che termina il suo turno entro 9 metri dall'estremità del corridoio deve effettuare un tiro salvezza contro l'effetto della Runa della Paura."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "I personaggi possono rompere le lame, danneggiarne i componenti o discernere come evitarli. Le lame vengono disattivate se il loro bonus di attacco viene ridotto a -8. I modi per ridurlo sono descritti di seguito."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), {@dc 15}",
							"entry": "Come azione, una creatura che può vedere le lame può tentare una prova di Intelligenza ({@skill Investigation}). Una prova riuscita significa che il personaggio ha imparato come anticipare il movimento delle lame, imponendo uno svantaggio agli attacchi delle lame contro la creatura mentre non lo è {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Una creatura nell'area può preparare un attacco per colpire una delle lame mentre passa. La lama ottiene vantaggio nel suo attacco contro la creatura. La creatura quindi attacca. Ogni lama ha CA 15 e 15 punti ferita. Distruggere una lama riduce il bonus di attacco delle Lame Turbinanti di 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, {@dc 15}",
							"entry": "Le creature possono usare {@item thieves' tools|phb} nell'area attaccata dalle lame per sventare il loro meccanismo. Una prova riuscita riduce il bonus di attacco delle Lame Turbinanti di 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "I pilastri non sono suscettibili di contromisure."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "La runa può essere disattivata con tre prove riuscite {@dc 15} di Intelligenza ({@skill Arcana}). Ogni controllo richiede un'azione. Una creatura deve trovarsi alla fine del corridoio per tentare la prova, e solo una creatura alla volta può svolgere questo compito. Una volta che una creatura tenta una prova per questo scopo, nessun altro personaggio può farlo fino alla fine del turno successivo di quella creatura. In alternativa, la runa può essere disabilitata con tre lanci riusciti di {@spell dispel magic} ({@dc 13}) mirati alla runa."
						}
					]
				}
			],
			"entries": [
				"Nascosta all'interno di una piramide sepolta che segna la posizione della Città Perduta di Cynidicea c'è la tomba del re Alessandro e della regina Zenobia. L'ingresso alla loro tomba è un lungo corridoio pieno di trappole, accessibile solo tramite porte segrete astutamente nascoste. Il corridoio è largo 20 piedi e lungo 160 piedi. Per lo più è chiaro. Dopo 80 piedi, il pavimento è rotto e incrinato, diventando {@quickref difficult terrain||3} fino al segno dei 130 piedi."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "moderate"
				}
			],
			"effect": [
				"The triggering creature must make a {@dc 10} Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@damage 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful {@dc 10} Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"La più semplice delle trappole a fossa consiste in un buco profondo 3 metri nel pavimento, nascosto da una tela lacerata ricoperta di foglie e terra in modo da sembrare terreno solido. Questo tipo di trappola è utile per bloccare l'ingresso alla tana di un mostro e di solito ha sporgenze strette lungo i lati per consentire il movimento attorno ad essa."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"reprintedAs": [
				"Hidden Pit|XDMG",
				"Spiked Pit|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Una semplice trappola è una buca scavata nel terreno. La buca viene coperta da un grande telo ancorato sul bordo della fossa e mimetizzato con terra e detriti.",
						"La CD per individuare la fossa è 10. Chiunque calpesti il ​​tessuto cade e trascina il tessuto nella fossa, subendo danni in base alla profondità della fossa (di solito 3 metri, ma alcune fosse sono più profonde)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Una prova di Saggezza ({@skill Perception}) riuscita {@dc 15} rileva l'assenza di traffico pedonale sulla sezione di pavimento che costituisce la copertura della fossa. È necessario un controllo riuscito di Intelligenza ({@skill Investigation} {@dc 15} per confermare che la sezione del pavimento intrappolata è effettivamente la copertura di una fossa.",
						"Quando una creatura calpesta la copertura, questa si apre come una botola, facendo sì che l'intruso si riversi nella fossa sottostante. La fossa è solitamente profonda 10 o 20 piedi ma può essere più profonda.",
						"Una volta rilevata la trappola della fossa, è possibile incastrare tra la copertura della fossa e il pavimento circostante un picchetto di ferro o un oggetto simile in modo tale da impedire l'apertura della copertura, rendendone così sicuro l'attraversamento. Il coperchio può anche essere tenuto chiuso magicamente utilizzando l'incantesimo {@spell arcane lock} o una magia simile."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Questa trappola a fossa è identica a una trappola a fossa nascosta, con un'eccezione fondamentale: la botola che copre la fossa è caricata a molla. Dopo che una creatura cade nella fossa, la copertura si chiude con uno scatto per intrappolare la vittima all'interno.",
						"Per aprire la copertura è necessario effettuare con successo una prova di Forza {@dc 20}. La copertura può anche essere sfondata (determinare le statistiche della copertura utilizzando le linee guida nel capitolo 8). Un personaggio nella fossa può anche tentare di disattivare il meccanismo a molla dall'interno con una prova di Destrezza {@dc 15} utilizzando strumenti da ladro, a condizione che il meccanismo possa essere raggiunto e il personaggio possa vedere.",
						"In alcuni casi, un meccanismo (di solito nascosto dietro una porta segreta nelle vicinanze) apre la fossa."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Questa trappola a fossa è una trappola a fossa semplice, nascosta o con chiusura, con punte di legno o ferro affilate sul fondo. Una creatura che cade nella fossa subisce 11 ({@damage 2d10}) danni perforanti dagli aculei, oltre a qualsiasi danno da caduta. Anche le versioni più cattive hanno del veleno spalmato sulle punte. In tal caso, chiunque subisca danni perforanti dagli spuntoni deve anche effettuare un tiro salvezza su Costituzione {@dc 13} e subisce 22 ({@damage 4d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"reprintedAs": [
				"Poisoned Darts|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				"Quando una creatura calpesta una piastra a pressione nascosta, da tubi a molla o pressurizzati abilmente incastonati nelle pareti circostanti vengono sparati dardi con la punta avvelenata. Un'area potrebbe includere più piastre a pressione, ciascuna collegata al proprio set di freccette.",
				"I minuscoli fori nei muri sono oscurati da polvere e ragnatele, oppure abilmente nascosti tra bassorilievi, murali o affreschi che adornano le pareti. La CD per individuarli è 15. Con una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}), un personaggio può dedurre la presenza della piastra a pressione dalle variazioni nella malta e nella pietra utilizzate per crearla, rispetto al pavimento circostante. Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola. Riempire i fori con stoffa o cera impedisce il lancio dei dardi contenuti all'interno.",
				"La trappola si attiva quando più di 20 libbre di peso vengono posizionate sulla piastra di pressione, rilasciando quattro dardi. Ogni dardo effettua un attacco a distanza con bonus +8 contro un bersaglio casuale entro 3 metri dalla pedana a pressione (la visione è irrilevante per questo tiro per colpire). (Se non ci sono bersagli nell'area, i dardi non colpiscono nulla.) Un bersaglio colpito subisce 2 ({@damage 1d4}) danni perforanti e deve superare un tiro salvezza su Costituzione {@dc 15}, subendo 11 ({@damage 2d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"reprintedAs": [
				"Poisoned Needle|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				"Un ago avvelenato è nascosto nella serratura di uno scrigno del tesoro o in qualcos'altro che una creatura potrebbe aprire. L'apertura del baule senza la chiave adeguata fa scattare l'ago, rilasciando una dose di veleno.",
				"Quando la trappola viene attivata, l'ago si estende per 3 pollici fuori dalla serratura. Una creatura nel raggio d'azione subisce 1 danno perforante e 11 ({@damage 2d10}) danni da veleno e deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere {@condition poisoned} per 1 ora.",
				"Una prova riuscita di {@dc 20} Intelligenza ({@skill Investigation}) consente a un personaggio di dedurre la presenza della trappola dalle modifiche apportate alla serratura per accogliere l'ago.",
				"Una prova di Destrezza riuscita {@dc 15} utilizzando {@item thieves' tools|phb} disarma la trappola, rimuovendo l'ago dalla serratura. Il tentativo senza successo di scassinare la serratura fa scattare la trappola."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"effect": [
				"The triggering creature must make a {@dc 20} Constitution saving throw. On a failed save, the creature takes 14 ({@damage 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful {@dc 20} Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful {@dc 20} Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Un minuscolo ago avvelenato nascosto in una serratura è un buon modo per scoraggiare i ladri dal saccheggiare un tesoro. Una trappola del genere viene solitamente messa in una cassa o nella porta di una camera del tesoro."
			]
		},
		{
			"name": "Poisoned Darts",
			"source": "XDMG",
			"page": 101,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"trigger": [
				"A creature moves onto a pressure plate"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Quando una creatura si muove sulla piastra a pressione di questa trappola per la prima volta in un turno, dardi avvelenati vengono sparati dai tubi incastonati nelle pareti circostanti. I fori che ospitano questi tubi sono oscurati da polvere e ragnatele, oppure abilmente nascosti tra bassorilievi, murali o affreschi.",
				"Ogni creatura nel percorso dei dardi deve riuscire in un tiro salvezza di Destrezza {@dc 13} o essere colpita da {@dice 1d3} dardi, subendo 3 ({@damage 1d6}) danni da veleno per dardo.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Search|XPHB}, una creatura può esaminare i muri ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando i buchi se la prova ha successo. Tappare tutti i fori con cera, stoffa o detriti impedisce ai dardi di sparare.",
						"Come azione {@action Search|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando la piastra a pressione se la prova riesce. Incuneare un {@item Iron Spikes|XPHB|Iron Spike} o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi ridimensionare la trappola per livelli più alti aumentando il danno da veleno di ciascun dardo come segue: 7 ({@dice 2d6}) ai livelli 5–10, 14 ({@dice 4d6}) ai livelli 11–16 o 24 ({@dice 7d6}) ai livelli 17–20."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoned Needle",
			"source": "XDMG",
			"page": 102,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"trigger": [
				"A creature opens the trap's lock improperly or fails to disarm the trap"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Un ago avvelenato è nascosto in una serratura. Quando una creatura apre la serratura con qualsiasi oggetto diverso dalla chiave corretta, l'ago salta fuori e trafigge la creatura. La creatura effettua un tiro salvezza su Costituzione {@dc 11}. Se il tiro salvezza fallisce, la creatura subisce 5 ({@damage 1d10}) danni da veleno e mantiene la condizione {@condition Poisoned|XPHB} per 1 ora. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
				{
					"type": "entries",
					"name": "Avoid",
					"entries": [
						"La trappola non si attiva se la serratura viene aperta utilizzando un incantesimo {@spell Knock|XPHB} o una magia simile."
					]
				},
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Search|XPHB}, una creatura può esaminare la serratura intrappolata ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando l'ago se la prova ha successo. Una volta rilevata la trappola, un personaggio può intraprendere un'azione per provare a disinnescare la trappola, superando una prova di Destrezza ({@skill Sleight of Hand|XPHB} {@dc 15} . Se la prova fallisce, la creatura attiva la trappola."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando il danno e la CD del tiro salvezza, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Poison Damage",
								"Save DC"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"11 ({@damage 2d10})",
									"13"
								],
								[
									"11–16",
									"22 ({@damage 4d10})",
									"15"
								],
								[
									"17–20",
									"55 ({@damage 10d10})",
									"17"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"rating": [
				{
					"tier": 3,
					"threat": "deadly"
				}
			],
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Le quattro porte di questa stanza si chiudono sbattendo e vengono bloccate in posizione per magia. Questo effetto si attiva solo una volta, la prima volta che la trappola viene attivata."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Il gas velenoso inonda la stanza. Ogni creatura all'interno deve effettuare un tiro salvezza su Costituzione {@dc 20} e subisce 33 ({@damage 6d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"L'aria e il gas fuoriescono dalla trappola. Tira un d6 e consulta la tabella seguente.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Il gas allucinatorio confonde la mente e i sensi. Tutte le prove di Intelligenza e Saggezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva nuovamente."
										],
										[
											"2",
											"Gas esplosivo riempie l'area. Se qualcuno tiene una fiamma libera, provoca un'esplosione. Tutte le creature nell'area devono effettuare un tiro salvezza su Destrezza {@dc 20} e subiscono 22 ({@damage 4d10}) danni da fuoco se falliscono il tiro salvezza, o la metà di questi danni se lo riescono. La fiamma viene quindi spenta."
										],
										[
											"3",
											"Il gas indebolente riempie la stanza. Tutte le prove di Forza e Destrezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva nuovamente."
										],
										[
											"4",
											"I venti violenti costringono ogni creatura nella stanza a superare un tiro salvezza sulla Forza {@dc 20} o a essere colpita {@condition prone}."
										],
										[
											"5",
											"Il fumo riempie la stanza. La visibilità è ridotta a 1 piede fino alla successiva attivazione dell'elemento Tempesta."
										],
										[
											"6",
											"Il veleno inonda la stanza, costringendo le creature a effettuare tiri salvezza come per l'elemento Gas Velenoso."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Il danno dell'elemento Gas Velenoso aumenta di 11 ({@damage 2d10}) ogni round dopo la sua attivazione, fino a un massimo di 55 ({@damage 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Aprire le porte è il modo più rapido per aggirare la trappola, ma sono protette dalla magia. Per aprire le porte, un personaggio deve prima riuscire in una prova di Saggezza {@dc 20} ({@skill Perception}) per trovare il meccanismo di chiusura. È quindi necessario un controllo riuscito di Intelligenza {@dc 20} ({@skill Arcana}) per disattivare la sfera di forza che circonda la serratura ({@spell dispel magic} è inefficace contro di essa). Il successo in una prova di Destrezza {@dc 20} utilizzando strumenti da ladro scassina la serratura. Infine, è necessaria una prova riuscita di Forza {@dc 20} ({@skill Athletics}) per aprire la porta. Ogni controllo richiede un'azione."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Una statua può essere disabilitata bloccando il flusso di gas dalla sua bocca. Danneggiare gravemente una statua è una cattiva idea, perché così facendo si lasciano aperte le prese d'aria del gas. Ridurre una statua a 0 punti ferita (CA 17; 20 pf; resistenza al fuoco, ai danni perforanti e taglienti; immune al veleno e ai danni psichici) o effettuare con successo una prova di Forza {@dc 20} per romperla, rompe la statua e aumenta il danno da gas velenoso di 5 ({@damage 1d10}). Una prova di Destrezza riuscita {@dc 20} utilizzando strumenti da ladro, o una prova di Forza riuscita {@dc 15} effettuata per bloccare la statua con un mantello o un oggetto simile, diminuisce il danno da veleno di 5 ({@damage 1d10}). Una volta che il personaggio riesce nella prova, qualcuno deve rimanere accanto alla statua per mantenerla bloccata. Quando tutte e quattro le statue vengono bloccate in questo modo, la trappola si disattiva."
						}
					]
				}
			],
			"entries": [
				"Questa trappola diabolica è stata costruita per eliminare gli intrusi che si infiltrano in un tempio yuan-ti. La trappola è una stanza di 18 metri di lato, con porte di pietra larghe 1,5 metri al centro di ciascuna parete. In ogni angolo della stanza si trova la statua alta 3 metri di un grande serpente, arrotolato e pronto a colpire. Gli occhi in ogni statua sono rubini del valore di 200 mo ciascuno."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"reprintedAs": [
				"Rolling Stone|XDMG"
			],
			"trapHazType": "MECH",
			"entries": [
				"Quando si esercitano 20 libbre o più di pressione sulla piastra di pressione di questa trappola, una botola nascosta nel soffitto si apre, rilasciando una sfera rotolante di solida pietra del diametro di 3 metri.",
				"Con una prova di Saggezza ({@skill Perception}) riuscita {@dc 15}, un personaggio può individuare la botola e la piastra a pressione.",
				"Una perquisizione del pavimento accompagnata da una prova riuscita di Intelligenza ({@skill Investigation} {@dc 15} rivela variazioni nella malta e nella pietra che tradiscono la presenza della piastra a pressione. Lo stesso controllo effettuato durante l'ispezione del soffitto rileva variazioni nella muratura che rivelano la botola. Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola.",
				"L'attivazione della sfera richiede che tutte le creature presenti tirino l'iniziativa. La sfera lancia l'iniziativa con un bonus {@hit +8}. A sua volta si muove per 60 piedi in linea retta.",
				"La sfera può muoversi attraverso gli spazi delle creature e le creature possono muoversi attraverso il suo spazio, trattandolo come {@quickref difficult terrain||3}. Ogni volta che la sfera entra nello spazio di una creatura o una creatura entra nel suo spazio mentre sta rotolando, quella creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 55 ({@damage 10d10}) danni contundenti ed essere colpita {@condition prone}.",
				"La sfera si ferma quando colpisce un muro o una barriera simile. Non può girare gli angoli, ma i costruttori intelligenti di dungeon incorporano curve dolci e curve nei passaggi vicini che consentono alla sfera di continuare a muoversi.",
				"Come azione, una creatura entro 1,5 metri dalla sfera può tentare di rallentarla con una prova di Forza {@dc 20}. Se la prova riesce, la velocità della sfera viene ridotta di 4,5 metri. Se la velocità della sfera scende a 0, smette di muoversi e non rappresenta più una minaccia."
			]
		},
		{
			"name": "Rolling Stone",
			"source": "XDMG",
			"page": 102,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 3,
					"threat": "deadly"
				},
				{
					"tier": 4,
					"threat": "nuisance"
				}
			],
			"trigger": [
				"A creature moves onto a pressure plate"
			],
			"duration": [
				{
					"type": "special",
					"condition": "Until the stone stops rolling"
				}
			],
			"entries": [
				"Quando una creatura si muove su una piastra a pressione nascosta, una sfera di pietra solida del raggio di 1,5 metri viene rilasciata da uno scompartimento segreto e inizia a rotolare. La pietra e tutte le creature vicine tirano l'Iniziativa; la pietra ottiene un bonus di +8 al suo tiro di Iniziativa.",
				"A suo turno, la pietra si muove di 60 piedi in una direzione, cambiando rotta se reindirizzata da un ostacolo. La pietra può muoversi attraverso gli spazi delle creature e le creature possono muoversi attraverso lo spazio della pietra, trattandola come {@variantrule Difficult Terrain|XPHB}. Ogni volta che la pietra entra nello spazio di una creatura per la prima volta in un turno o una creatura entra nello spazio della pietra mentre la pietra sta rotolando, quella creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 55 ({@damage 10d10}) danni contundenti e avere la condizione {@condition Prone|XPHB}.",
				"La pietra si ferma quando colpisce un muro o una barriera simile. Non può aggirare gli angoli, ma i costruttori creativi di dungeon incorporano curve curve nei passaggi vicini che consentono alla pietra di continuare a muoversi.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), deducendo la funzione della piastra a pressione se la prova ha successo. Incuneare un chiodo di ferro o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola."
					]
				},
				{
					"type": "entries",
					"name": "Destroy the Stone",
					"entries": [
						"La pietra è un oggetto grande che ha CA 17, HP 100, un {@variantrule Damage Threshold|XPHB} di 10 e {@variantrule Immunity|XPHB} danni da veleno e psichici."
					]
				},
				{
					"type": "entries",
					"name": "Slow the Stone",
					"entries": [
						"Come azione, una creatura può provare a rallentare la pietra con una prova di Forza ({@skill Athletics|XPHB} ({@dc 20}). Se la prova ha successo, la distanza percorsa dalla pietra nel suo turno viene ridotta di 4,5 metri. Se la distanza scende a 0, smette di muoversi e non costituisce più una minaccia."
					]
				}
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 2,
					"threat": "dangerous"
				}
			],
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a {@dc 15} Dexterity saving throw, taking 14 ({@damage 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful {@dc 15} Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful {@dc 15} Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Questa trappola utilizza lame mobili che attraversano una camera, minacciando chiunque si trovi nelle vicinanze. In genere, una trappola per lame falcianti viene attivata manipolando una leva o qualche altro semplice dispositivo. Ai Coboldi piace particolarmente questo tipo di trappola, poiché può abbattere creature più grandi."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"rating": [
				{
					"tier": 3,
					"threat": "deadly"
				}
			],
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful {@dc 20} Wisdom ({@skill Perception}) check reveals the pressure plate. A successful {@dc 20} Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} ({@dc 19}) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Quando una trappola del sonno secolare si attiva, una piastra a pressione scatena un incantesimo che minaccia di mandare gli intrusi in un sonno profondo. I guardiani del dungeon potranno quindi sbarazzarsi più facilmente dei dormienti."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Un'oscurità magica e impenetrabile riempie la bocca spalancata di un volto di pietra scolpito in un muro. La bocca ha un diametro di 2 piedi ed è approssimativamente circolare. Da esso non esce alcun suono, nessuna luce può illuminarne l'interno e qualsiasi materia che vi entra viene immediatamente annientata.",
				"Una prova riuscita di {@dc 20} Intelligenza ({@skill Arcana}) rivela che la bocca contiene una sfera annientatrice che non può essere controllata o spostata. Per il resto è identico a un normale {@item sphere of annihilation}, come descritto nel capitolo 7, \"Tesoro\". Alcune versioni della trappola includono un incantesimo posto sulla faccia di pietra, in modo tale che le creature specificate sentano un irrefrenabile bisogno di avvicinarsi ad essa e strisciare nella sua bocca. Per il resto questo effetto è simile all'aspetto di simpatia dell'incantesimo {@spell antipathy/sympathy}.",
				"Un successo {@spell dispel magic} ({@dc 18}) rimuove questo incantesimo."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				}
			],
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "L'elemento attivo della trappola è una sfera d'acciaio che riempie quasi l'ampiezza di 3 metri del corridoio e rotola fino al fondo del pendio durante il suo turno. Ogni creatura sul percorso della sfera deve effettuare un tiro salvezza di Forza {@dc 20}. Se il tiro salvezza fallisce, una creatura subisce 22 ({@damage 4d10}) danni contundenti e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà del danno e non viene colpita {@condition prone}. Gli oggetti che bloccano la sfera, come un muro evocato, subiscono il massimo danno dall'impatto."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Dopo il suo turno, la sfera guadagna velocità, rappresentata dal suo danno che aumenta di 11 ({@damage 2d10}). Anche se il suo danno è pari a 55 ({@damage 10d10}) o superiore, agisce con il conteggio dell'iniziativa 20 e 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Fermare la sfera è il modo più semplice per interrompere la trappola. Un muro di forza può farlo facilmente, così come qualsiasi oggetto posizionato sul suo percorso che abbia abbastanza punti ferita per assorbire i danni dalla sfera senza essere distrutto."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Entrambi i portali possono essere neutralizzati con tre prove riuscite {@dc 20} di Intelligenza ({@skill Arcana}), ma il processo di analisi di un portale per distruggerlo richiede tempo. Le deboli rune sul soffitto e sul pavimento ad entrambe le estremità del corridoio sono coinvolte nel funzionamento dei portali. Una creatura deve prima utilizzare un'azione per esaminare una serie di rune, quindi utilizzare un'azione successiva per tentare di vandalizzare le rune. Ogni prova riuscita riduce il danno della sfera di 11 ({@damage 2d10}), poiché la sfera distrutta perde velocità attraversando il portale fallito.",
								"In alternativa, un set di rune può essere disabilitato con tre lanci riusciti di {@spell dispel magic} ({@dc 19}) mirati a una qualsiasi delle rune del set.",
								"Se il portale sud viene distrutto, la sfera sbatte contro il muro sud e si ferma. Blocca la porta della tomba, ma i personaggi possono scappare."
							]
						}
					]
				}
			],
			"entries": [
				"Il buffone di corte escogitò una trappola mortale per sventare chiunque cercasse di rubargli il berretto magico da pazzo. La tomba del giullare si trova alla fine di un corridoio largo 3 metri e lungo 150 che scende bruscamente da nord a sud. L'ingresso alla tomba è una porta sul muro orientale in fondo al pendio, all'estremità sud della sala."
			]
		},
		{
			"name": "Spiked Pit",
			"source": "XDMG",
			"page": 103,
			"srd52": true,
			"trapHazType": "TRP",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"trigger": [
				"A creature moves onto the pit's lid"
			],
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una fossa profonda 3 metri ha un coperchio incernierato costruito con materiale identico al pavimento circostante. Quando una creatura si muove sul coperchio, questo si apre come una botola, facendo cadere la creatura nella fossa, che ha punte di legno o metallo affilate sul fondo. Successivamente il coperchio rimane aperto.",
				"Una creatura che cade nella fossa atterra sul fondo e subisce 3 ({@damage 1d6}) danni contundenti dalla caduta più 9 ({@damage 2d8}) danni perforanti dagli aculei.",
				{
					"type": "entries",
					"name": "Detect and Disarm",
					"entries": [
						"Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma il coperchio della fossa ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), rilevando la fossa se la prova riesce. Una volta rilevata la fossa nascosta, è possibile incastrare un Punte di Ferro o un oggetto simile tra il coperchio della fossa e il pavimento circostante per impedire l'apertura del coperchio, rendendolo così sicuro da attraversare. La copertura può anche essere tenuta chiusa utilizzando un incantesimo {@spell Arcane Lock|XPHB} o una magia simile."
					]
				},
				{
					"type": "entries",
					"name": "Escape",
					"entries": [
						"Una creatura ha bisogno di velocità di scalata, attrezzatura da arrampicata o magia come un incantesimo {@spell Spider Climb|XPHB} per scalare le pareti lisce della fossa. Puoi rendere più facile la fuga dalla fossa aggiungendo crepe nei muri abbastanza grandi da fungere da appigli e punti d'appoggio."
					]
				},
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi scalare la trappola per livelli più alti aumentando la profondità della fossa e il danno, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Pit Depth",
								"Damage"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"30 feet",
									"10 ({@damage 3d6}) Contundenti più 13 ({@damage 3d8}) Perforanti"
								],
								[
									"11–16",
									"60 feet",
									"21 ({@damage 6d6}) Contundenti più 36 ({@damage 8d8}) Perforanti"
								],
								[
									"17–20",
									"120 feet",
									"42 ({@damage 12d6}) Contundenti più 57 ({@damage 13d8}) Perforanti"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"rating": [
				{
					"tier": 1,
					"threat": "dangerous"
				}
			],
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Spessi rampicanti ricoprono le pareti di questa camera dal soffitto alto. La camera si divide in tre lunghi corridoi paralleli separati da pareti di mattoni che non raggiungono abbastanza il soffitto. Il soffitto emette una luce bruciante e infuocata.",
						"All'estremità della sala più a destra, una grande chiave d'oro è montata su un portaspade. Alla fine della sala centrale c'è un piedistallo a forma di artiglio alzato di un uccello che regge una sfera d'argento. Il muro all'estremità della sala più a sinistra ha la forma di un grande teschio la cui cavità nasale sembra un buco della serratura."
					]
				},
				"I personaggi devono usare la chiave grande per aprire la porta del teschio. La sfera d'argento è un tesoro allettante, ma è fuori mano e ogni secondo di ritardo significa più tempo trascorso sotto il calore del soffitto.",
				"Ogni corridoio è largo 15 piedi e lungo 100 piedi. Il soffitto è alto 50 piedi e le pareti di mattoni sono alte 40 piedi.",
				{
					"type": "entries",
					"name": "Sun Damage",
					"entries": [
						"La luce ardente che riempie questa stanza della trappola infligge danni a ogni creatura nell'area. Con un conteggio dell'iniziativa pari a 20 (pareggi perdenti), ogni creatura nell'area subisce 5 ({@damage 1d10}) danni radiosi."
					]
				},
				{
					"type": "entries",
					"name": "Talons Pedestal",
					"entries": [
						"La sfera d'argento, che ha un diametro di 30 cm, non può essere rimossa mentre gli artigli la tengono stretta. Il piedistallo è intrappolato. Toccando la sfera d'argento gli artigli si chiudono di scatto. Una creatura che tenta di prendere la sfera subisce 11 ({@damage 2d10}) danni taglienti e ha la condizione {@condition grappled} (fuga {@dc 15}) mentre gli artigli la afferrano, rilasciando la sfera. Gli artigli hanno una CA di 19, 10 punti ferita e immunità al veleno e ai danni psichici.",
						"Con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}), un personaggio può individuare la piastra di pressione che attiva gli artigli attraverso una stretta fessura sul lato est del piedistallo. Un personaggio può disattivare la piastra di pressione con una prova di Destrezza riuscita {@dc 13} utilizzando gli strumenti da ladro, che fanno aprire gli artigli. Una creatura Media o Piccola {@condition grappled} con gli artigli non può raggiungere questa piastra a pressione.",
						"Intatta, la sfera d'argento è un oggetto d'arte di valore del valore di 500 mo."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Key",
					"entries": [
						"Questa chiave d'oro è lunga 4 piedi e pesa 100 libbre. Un round dopo essere stato rimosso dal supporto della spada, prende vita, rivelandosi un oggetto vivente (usa il blocco statistiche {@creature flying sword}). La chiave fa di tutto per tornare al suo posto, attaccando chiunque cerchi di fermarla. Se la chiave viene distrutta riducendola a 0 punti ferita, deve essere riparata (come con l'incantesimo {@spell Mending}) prima di poter essere utilizzata nella porta del teschio."
					]
				},
				{
					"type": "entries",
					"name": "Skull Door",
					"entries": [
						"La chiave sovradimensionata si adatta al naso della scultura del teschio. Inserendo la chiave e girandola in senso orario si apre la porta, che si apre verso l'interno."
					]
				},
				{
					"type": "entries",
					"name": "Vines",
					"entries": [
						"Le piante che ricoprono le pareti sono fragili per la luce cocente e poco utili per arrampicarsi. Un personaggio deve superare una prova di {@dc 12} Forza ({@skill Athletics}) per scalare le pareti."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"rating": [
				{
					"tier": 1,
					"threat": "setback"
				}
			],
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Al centro di questa camera sotterranea quadrata, il pavimento cade in un'enorme ciotola d'argento. Canali di pietra poco profondi nel pavimento si inclinano verso la vasca. I tubi fognari sporgono dal soffitto su ciascun canale.",
						"Una saracinesca nel muro nord blocca la strada da seguire. Sopra la saracinesca, un grande glifo raffigura una falce di luna crescente, il cui bordo destro è illuminato da un debole frammento di luce. Una grande leva di ferro sporge dal pavimento a destra della saracinesca."
					]
				},
				"L'aggiunta di peso sufficiente a una bilancia nascosta sotto la ciotola apre la saracinesca.",
				{
					"type": "entries",
					"name": "Metal Bowl",
					"entries": [
						"La ciotola è larga 30 piedi e profonda 20 piedi e pesa 2.000 libbre. La sua consistenza morbida e la forma lo rendono un terreno difficile. Una creatura che entra nella ciotola o termina il suo turno al suo interno deve riuscire un tiro salvezza di Destrezza {@dc 15} o avere la condizione {@condition prone}. È impossibile uscire dalla ciotola senza l'aiuto di una corda o di magia. Il bordo della ciotola è a filo con il pavimento, ma la ciotola traballa leggermente se spinta."
					]
				},
				{
					"type": "entries",
					"name": "Weight Scale and Moon Glyph",
					"entries": [
						"Nascosto sotto la ciotola c'è un {@item Immovable Rod} che separa la ciotola da una grande bilancia appena sotto di essa. La verga può essere rilevata con l'incantesimo {@spell Detect Magic}. La disattivazione dell'asta (vedi \"Leva\" di seguito) ne provoca la caduta, facendo cadere la ciotola sulla bilancia. La verga non può essere recuperata da questa stanza.",
						"La magia di trasmutazione collega la scaglia al glifo lunare sopra la saracinesca. Man mano che viene posizionato più peso sulla bilancia, il glifo della luna sopra la saracinesca diventa più pieno e brilla più luminoso. Quando sulla bilancia viene applicata una pressione totale di 4.000 libbre, il glifo è completamente illuminato, come una luna piena, e la saracinesca si apre. La saracinesca rimane aperta finché il glifo della luna rimane pieno.",
						{
							"type": "inset",
							"entries": [
								"Sotto pressione",
								"I personaggi astuti potrebbero rendersi conto che spingere i nemici nella ciotola è un modo rapido per risolvere la trappola. Incantesimi come {@spell Telekinesis} o {@spell Levitate} potrebbero anche aggiungere pressione alla scala sotto la ciotola."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lever",
					"entries": [
						"Quando si tira la leva, un meccanismo nel pavimento spinge il pulsante che disattiva il {@item Immovable Rod}. Il peso della ciotola fa sì che il glifo della luna brilli come una mezza luna. Contemporaneamente, le valvole si aprono all'interno dei tubi fognari, rilasciando quattro melme (vedi \"Mostri\" di seguito) e un flusso d'acqua che fuoriesce da ciascun tubo, lungo i canali sul pavimento e nella ciotola. I tubi rilasciano 1.000 libbre d'acqua ogni minuto. Dopo 2 minuti la ciotola sarà piena. Dopo 4 minuti, diversi centimetri d'acqua ricoprono il pavimento e nella stanza è stata versata abbastanza acqua da illuminare il glifo della luna; a questo punto l'allagamento cessa e la saracinesca si apre."
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"Quando si tira la leva, ne vengono rilasciati quattro {@creature Ochre Jelly||ochre jellies}, uno che scivola da ciascun tubo e striscia lungo il soffitto per cadere sui personaggi. Ogni gelatina ocra pesa 500 libbre."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Arcane Effluence",
			"source": "NF",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Pozioni rovinate, oggetti magici rotti o deflussi di officine magiche possono inquinare i corsi d'acqua, creando una melma chiamata efflusso arcano. Mentre molti individui del Basso Netherese riconoscono la peculiare lucentezza viola dell'effluente, i maghi dell'Alto Netherese negligenti di solito non sanno nemmeno dell'esistenza di tale inquinamento.",
				"Una macchia di efflusso arcano copre un quadrato di 1,5 metri e le creature entro 9 metri da essa possono sentire il suo profumo acre e innaturale. Una creatura che entra in contatto con l'efflusso arcano subisce 3 ({@dice 1d6}) danni da acido. La creatura subisce nuovamente i danni all'inizio di ciascuno dei suoi turni finché gli effluenti non vengono raschiati via (richiedendo un'azione) o distrutti.",
				"L'incantesimo {@spell Dispel Magic|XPHB} o un effetto simile distrugge l'efflusso arcano."
			]
		},
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Le seguenti regole possono essere utilizzate sia per le frane che per le valanghe.",
				"Una valanga è una massa di neve e detriti che cade rapidamente lungo il fianco di una montagna. Una tipica valanga è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se sono vicine al suo bordo, ma superarla è quasi impossibile.",
				"Quando si verifica una valanga, tutte le creature vicine devono tirare l'iniziativa. Due volte per round, con l'iniziativa che conta 10 e 0, la valanga percorre 90 metri finché non può più viaggiare. Quando una valanga si muove, qualsiasi creatura nel suo spazio si muove insieme ad essa e cade {@condition prone} e la creatura deve effettuare un tiro salvezza sulla Forza {@dc 15} e subisce {@damage 1d10} danni contundenti se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
				"Quando una valanga si ferma, la neve si deposita e seppellisce le creature al suo interno. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained} e ha {@quickref Cover||3||total cover}. La creatura guadagna un livello di {@condition exhaustion} per ogni 5 minuti trascorsi sepolta nella neve. Può provare a liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni di accecamento e trattenimento su se stesso con una prova riuscita di {@dc 15} Forza ({@skill Athletics}). Una creatura che fallisce questa prova tre volte non può tentare di uscire nuovamente dallo scavo.",
				"Una creatura che non è trattenuta o {@condition incapacitated} può impiegare 1 minuto per liberare un'altra creatura sepolta nella neve. Una volta libera, quella creatura non è più accecata o trattenuta dalla valanga."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Una tipica valanga (o frana) è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se sono vicine al suo bordo, ma superarla è quasi impossibile.",
				"Quando si verifica una valanga, tutte le creature vicine devono tirare l'iniziativa. Due volte per round, con l'iniziativa che conta 10 e 0, la valanga percorre 90 metri finché non può più viaggiare. Quando una valanga si muove, qualsiasi creatura nel suo spazio si muove insieme ad essa e cade {@condition prone} e la creatura deve effettuare un tiro salvezza sulla Forza {@dc 15} e subisce {@damage 1d10} danni contundenti se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
				"Quando una valanga si ferma, la neve e altri detriti si depositano e seppelliscono le creature. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained} e ha {@quickref Cover||3||total cover}. La creatura guadagna 1 livello di {@condition exhaustion} per ogni 5 minuti trascorsi sepolti. Può provare a liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni {@condition blinded} e {@condition restrained} su se stesso con una prova riuscita di {@dc 15} Forza ({@skill Athletics}). Una creatura che fallisce questa prova tre volte non può tentare di uscire nuovamente dallo scavo.",
				"Una creatura che non è {@condition restrained} o {@condition incapacitated} può impiegare 1 minuto per liberare una creatura sepolta. Una volta libera, quella creatura non si trova più {@condition blinded} o {@condition restrained} vicino alla valanga."
			]
		},
		{
			"name": "Bile Lichen",
			"source": "FRAiF",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"entries": [
				"Il lichene biliare è una sostanza tossica, di colore verde-giallo che ricorda il vomito. Fiorisce dove il caldo e il freddo estremi si mescolano, come alle aperture di ventilazione del Sottosuolo di Icewind Dale. Una macchia di lichene biliare copre un quadrato di 1,5 metri.",
				"Se viene toccata una chiazza di lichene biliare, rilascia una nuvola di spore che riempie un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} e si dissipa dopo {@dice 1d4} ore. Quando una creatura entra nella nuvola per la prima volta in un turno o inizia il suo turno lì, la creatura effettua un tiro salvezza su Costituzione {@dc 14} subendo 11 ({@dice 2d10}) danni da veleno e contraendosi {@disease Lichen Plague|FRAiF} se il tiro salvezza fallisce (vedi \"{@book Magical Contagions|FRAiF|3|Magical Contagions}\" più avanti in questo capitolo). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Le bufere di neve che devastano Icewind Dale e tormentano i viaggiatori sul passo di montagna sono il riflesso dell'isolamento autoimposto di Auril. Una bufera di neve a Icewind Dale dura in genere {@dice 2d4} ore e ogni volta che i personaggi vengono coinvolti in una bufera di neve, si applicano le seguenti regole fino alla fine.",
				"Il vento ululante di una bufera di neve limita l'udito a un raggio di 30 metri e impone uno svantaggio ai tiri per colpire con le armi a distanza. Inoltre impone uno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Il vento spegne le fiamme libere, disperde la nebbia, cancella le tracce nella neve e rende quasi impossibile volare con mezzi non magici. Una creatura cade alla fine del suo turno se sta volando con mezzi non magici e non può restare librata.",
				"La visibilità durante una bufera di neve è ridotta a 9 metri. Le creature senza occhiali o altra protezione per gli occhi hanno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sulla vista a causa del soffio di neve.",
				"Qualsiasi creatura che si trova {@status concentration||concentrating} su un incantesimo in una bufera di neve deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine del suo turno o perdere il suo {@status concentration} sull'incantesimo a meno che la creatura non sia protetta dagli elementi (ad esempio, in un igloo).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"entries": [
						"È facile deviare dalla rotta mentre si viaggia in mezzo a una bufera di neve, ed è anche facile che i membri del gruppo si separino gli uni dagli altri, motivo per cui la linea d'azione più saggia è restare fermi e aspettare che la bufera di neve passi.",
						"Se i personaggi viaggiano durante una bufera di neve, chiedi ai giocatori di designare un membro del gruppo come navigatore. Alla fine di ogni ora di viaggio attraverso la bufera di neve, il DM effettua una prova di {@dc 15} Saggezza ({@skill Survival}) per conto del navigatore. Se la prova ha successo, il gruppo mantiene la rotta. Se la prova fallisce, il gruppo devia dalla rotta, portando i suoi membri a non essere più vicini alla loro destinazione di quanto non fossero all'inizio di quell'ora. Se la prova fallisce di 5 o più e i membri del gruppo non sono legati insieme, un membro del gruppo determinato casualmente si perde nella tormenta e viene separato dagli altri. Se il gruppo tenta di riunirsi con il membro scomparso, chiedi ai membri del gruppo (incluso quello scomparso) di effettuare una prova di gruppo di Saggezza {@skill Survival} {@dc 15} alla fine di ogni ora. Se la prova di gruppo ha esito positivo, il membro scomparso del gruppo viene ritrovato, ma non viene fatto alcun progresso verso il raggiungimento della destinazione prevista dal gruppo per quell'ora. Il controllo del gruppo può essere ripetuto dopo ogni ora trascorsa a cercare il membro del gruppo scomparso."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"reprintedAs": [
				"Brown Mold|XDMG"
			],
			"entries": [
				"La muffa marrone si nutre di calore, traendo calore da tutto ciò che la circonda. Una macchia di muffa marrone generalmente copre un quadrato di 3 metri e la temperatura entro 9 metri da essa è sempre gelida.",
				"Quando una creatura si sposta entro 1,5 metri dalla muffa per la prima volta in un turno o inizia il suo turno lì, deve effettuare un tiro salvezza su Costituzione {@dc 12} e subisce 22 ({@damage 4d10}) danni da freddo se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
				"La muffa marrone è immune al fuoco, e qualsiasi fonte di fuoco portata entro 1,5 metri da una chiazza la fa espandere istantaneamente verso l'esterno nella direzione del fuoco, coprendo un'area quadrata di 3 metri (con la fonte del fuoco al centro di quell'area). Una macchia di muffa marrone esposta a un effetto che infligge danni da freddo viene immediatamente distrutta."
			]
		},
		{
			"name": "Brown Mold",
			"source": "XDMG",
			"page": 76,
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				},
				{
					"tier": 3,
					"threat": "nuisance"
				}
			],
			"entries": [
				"La muffa marrone ricorda un tappeto peloso di colore marrone chiaro. Questo fungo si nutre di calore, traendo calore da qualsiasi cosa intorno a sé. Una macchia di muffa marrone copre un quadrato di 3 metri e la temperatura entro 9 metri da essa è sempre gelida.",
				"Quando una creatura entra in uno spazio entro 1,5 metri dalla muffa per la prima volta in un turno o inizia il suo turno lì, la creatura effettua un tiro salvezza su Costituzione {@dc 12} e subisce 22 ({@damage 4d10}) danni da freddo se fallisce il tiro salvezza o la metà di questi danni se lo riesce.",
				"La muffa marrone subisce {@variantrule Immunity|XPHB} danni da fuoco e qualsiasi fonte di fuoco portata entro 1,5 metri da essa fa sì che la muffa si espanda istantaneamente su una superficie e verso il fuoco, creando una nuova zona che copre un quadrato di 3 metri. Una macchia di muffa marrone esposta a un effetto che infligge un qualsiasi ammontare di danni da freddo viene distrutta istantaneamente."
			]
		},
		{
			"name": "Burning",
			"source": "XPHB",
			"page": 362,
			"entries": [
				"Una creatura o un oggetto in fiamme subisce {@damage 1d4} danni da fuoco all'inizio di ciascuno dei suoi turni. Come azione, puoi spegnere il fuoco su te stesso assegnandoti la condizione {@condition Prone|XPHB} e rotolando a terra. Il fuoco si spegne anche se viene spento, sommerso o soffocato."
			]
		},
		{
			"name": "Calim Sandstorm",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"Le tempeste di sabbia si alzano rapidamente nel deserto di Calim, devastando la carne di coloro che vi sono rimasti intrappolati. Una tempesta di sabbia di Calim ha in genere un diametro di almeno 300 piedi e dura {@b {@dice 1d6}} ore.",
				"L'area interessata da una tempesta di sabbia di Calim è {@variantrule Heavily Obscured|XPHB} e le fiamme libere nell'area vengono spente. Una creatura effettua un tiro salvezza su Costituzione {@dc 10} dopo ogni ora trascorsa nell'area di una tempesta di sabbia. Se il tiro salvezza fallisce, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello."
			]
		},
		{
			"name": "Dead Magic Zone",
			"source": "XDMG",
			"page": 68,
			"trapHazType": "ENV",
			"entries": [
				"Una zona magica morta è un'area in cui il tessuto della magia è lacerato. L'effetto è lo stesso dell'incantesimo {@spell Antimagic Field|XPHB}, tranne che è permanente e in genere copre un'area non superiore a 300 piedi di diametro."
			]
		},
		{
			"name": "Deep Water",
			"source": "XDMG",
			"page": 68,
			"trapHazType": "ENV",
			"entries": [
				"Nuotare in acque profonde (più di 100 piedi di profondità) presenta ulteriori sfide a causa della pressione dell'acqua e della temperatura fredda. Dopo ogni ora di nuoto in acque profonde, una creatura priva di velocità di nuoto deve superare un tiro salvezza su Costituzione {@dc 10} o guadagnare 1 livello {@condition Exhaustion|XPHB}."
			]
		},
		{
			"name": "Dehydration",
			"source": "XPHB",
			"page": 365,
			"entries": [
				"Una creatura richiede una quantità di acqua al giorno in base alla sua taglia, come mostrato nella tabella Necessità d'acqua al giorno. Una creatura che beve meno della metà dell'acqua necessaria per un giorno guadagna 1 {@condition Exhaustion|XPHB} livello alla fine della giornata. {@condition Exhaustion|XPHB} causato dalla disidratazione non può essere rimosso finché la creatura non beve l'intera quantità di acqua necessaria per un giorno.",
				{
					"type": "table",
					"caption": "Water Needs per Day",
					"colLabels": [
						"Size",
						"Water"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Tiny",
							"1/4 gallone"
						],
						[
							"Piccolo",
							"1 gallone"
						],
						[
							"Medio",
							"1 gallone"
						],
						[
							"Grande",
							"4 galloni"
						],
						[
							"Huge",
							"16 galloni"
						],
						[
							"Gigantesco",
							"64 galloni"
						]
					]
				}
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"L'icore demoniaco è ciò che rimane dopo la morte di un demone. È una riduzione del sangue demoniaco, delle viscere e dei fluidi corporei con la consistenza e l'odore della bile.",
				"Nell'Averno muoiono abbastanza demoni da formare con il loro icore stagni e laghetti. Sebbene l'icore sia innocuo sulla maggior parte dei piani di esistenza, può deformare le creature sui Piani Inferiori. I diavoli e altre creature hanno trovato il modo di utilizzare l'icore demoniaco nei rituali e di migliorare le prestazioni delle macchine da guerra infernali (come descritto in {@adventure appendix B|BGDIA|11}).",
				"Quando una creatura entra in contatto diretto con l'icore demoniaco nell'Avernus, deve effettuare un tiro salvezza su Costituzione {@dc 10}. Immondi, melme, piante e non morti superano automaticamente il tiro salvezza. Se fallisce il Tiro Salvezza, la creatura viene magicamente deformata dall'icore, come determinato tirando sulla tabella Deformazione della Carne. Un incantesimo che rimuove una maledizione pone fine a tutti gli effetti di deformazione legati all'icore su una creatura.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"L'icore demoniaco è abbastanza appiccicoso da aderire alla maggior parte delle armi. Una creatura nell'Avernus che subisce danni da un'arma ricoperta di icore demoniaco subisce una trasformazione che deforma la carne se fallisce il suo tiro salvezza (come descritto sopra). Dopo aver colpito il bersaglio, l'arma non è più ricoperta di icore demoniaco."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"Il colore dei capelli, degli occhi e della pelle del bersaglio diventa blu, rosso, giallo o con motivi."
						],
						[
							"06–10",
							"Gli occhi del bersaglio sporgono dalla testa all'estremità degli steli."
						],
						[
							"11–15",
							"Alle mani del bersaglio crescono artigli, che possono essere usati come pugnali."
						],
						[
							"16–20",
							"Una delle gambe del bersaglio diventa più lunga dell'altra, riducendone la velocità di camminata di 3 metri."
						],
						[
							"21–25",
							"Gli occhi del bersaglio diventano fari, riempiendo un cono di 4,5 metri di luce fioca quando sono aperti."
						],
						[
							"26–30",
							"Un paio di ali, piumate o coriacee, spuntano dalla schiena del bersaglio, garantendogli una velocità di volo di 9 metri."
						],
						[
							"31–35",
							"Le orecchie del bersaglio si staccano dalla testa e fuggono via; l'obiettivo è {@condition deafened}."
						],
						[
							"36–40",
							"Due dei denti del bersaglio si trasformano in zanne."
						],
						[
							"41–45",
							"La pelle del bersaglio diventa coperta di croste, conferendogli un bonus di +1 alla CA ma riducendone il Carisma di 2 (fino a un minimo di 1)."
						],
						[
							"46–50",
							"Le braccia e le gambe del bersaglio si scambiano di posto, impedendogli di muoversi a meno che non strisci."
						],
						[
							"51–55",
							"Le braccia del bersaglio diventano tentacoli con dita alle estremità, aumentandone la portata di 1,5 metri."
						],
						[
							"56–60",
							"Le gambe del bersaglio diventano incredibilmente lunghe ed elastiche, aumentando la sua velocità di camminata di 3 metri."
						],
						[
							"61–65",
							"Al bersaglio cresce una coda simile a una frusta, che può usare come frusta."
						],
						[
							"66–70",
							"Gli occhi del bersaglio diventano neri e guadagna {@sense darkvision} fino a un raggio di 120 piedi."
						],
						[
							"71–75",
							"Il bersaglio si gonfia, triplicando il suo peso."
						],
						[
							"76–80",
							"Il bersaglio diventa magro e scheletrico, dimezzando il suo peso."
						],
						[
							"81–85",
							"La testa del bersaglio raddoppia le sue dimensioni."
						],
						[
							"86–90",
							"Le orecchie del bersaglio diventano ali, conferendogli una velocità di volo di 1,5 metri."
						],
						[
							"91–95",
							"Il corpo del bersaglio diventa insolitamente fragile, rendendolo vulnerabile ai danni contundenti, perforanti e taglienti."
						],
						[
							"96–00",
							"Al bersaglio cresce un'altra testa, ottenendo così un vantaggio sui tiri salvezza contro l'essere {@condition charmed}, {@condition frightened} o {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Alcuni cimiteri e catacombe sono impregnati di tracce invisibili di antichi demoni. Un'area di terreno profanato può avere qualsiasi dimensione e un incantesimo {@spell detect evil and good} lanciato nel raggio d'azione ne rivela la presenza.",
				"I non morti che si trovano su un terreno profanato hanno vantaggio a tutti i tiri salvezza.",
				"Una fiala di {@item holy water (flask)|phb|holy water} purifica un'area quadrata di 3 metri di terreno profanato quando viene spruzzata su di essa, e un incantesimo {@spell hallow} purifica il terreno profanato all'interno della sua area."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Extreme Cold|XDMG"
			],
			"trapHazType": "WTH",
			"entries": [
				"Ogni volta che la temperatura è pari o inferiore a 0 gradi Fahrenheit, una creatura esposta al freddo deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine di ogni ora o guadagnare un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo superano automaticamente il tiro salvezza, così come le creature che indossano indumenti per il freddo (cappotti spessi, guanti e simili) e le creature naturalmente adattate ai climi freddi."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "XDMG",
			"page": 68,
			"trapHazType": "ENV",
			"entries": [
				"Quando la temperatura è 0 gradi Fahrenheit o inferiore, una creatura esposta al freddo estremo deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine di ogni ora o guadagnare 1 {@condition Exhaustion|XPHB} livello. Le creature che hanno {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da freddo superano automaticamente il tiro salvezza."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Extreme Heat|XDMG"
			],
			"trapHazType": "WTH",
			"entries": [
				"Quando la temperatura è pari o superiore a 100 gradi Fahrenheit, una creatura esposta al calore e senza accesso all'acqua potabile deve superare un tiro salvezza su Costituzione alla fine di ogni ora o ottenere un livello di {@condition exhaustion}. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva.",
				"Le creature che indossano armature medie o pesanti, o che indossano abiti pesanti, subiscono svantaggio al Tiro Salvezza. Le creature con resistenza o immunità ai danni da fuoco superano automaticamente il tiro salvezza, così come le creature naturalmente adattate ai climi caldi."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "XDMG",
			"page": 68,
			"trapHazType": "ENV",
			"entries": [
				"Quando la temperatura è di 100 gradi Fahrenheit o superiore, una creatura esposta al caldo estremo e senza accesso all'acqua potabile deve superare un tiro salvezza su Costituzione alla fine di ogni ora o guadagnare 1 {@condition Exhaustion|XPHB} livello. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva. Le creature che indossano armature medie o pesanti hanno {@variantrule Disadvantage|XPHB} al tiro salvezza. Le creature che hanno {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da fuoco superano automaticamente il tiro salvezza."
			]
		},
		{
			"name": "Falling",
			"source": "XPHB",
			"page": 367,
			"entries": [
				"Una creatura che cade subisce {@damage 1d6} danni contundenti alla fine della caduta per ogni 3 metri di caduta, fino a un massimo di {@damage 20d6}. Quando la creatura atterra, ha la condizione {@condition Prone|XPHB} a meno che non eviti di subire danni dalla caduta.",
				"Una creatura che cade nell'acqua o in un altro liquido può usare il suo {@variantrule Reaction|XPHB} per effettuare una prova di {@dc 15} Forza ({@skill Athletics|XPHB}) o Destrezza ({@skill Acrobatics|XPHB}) per colpire prima la superficie con la testa o i piedi. Se la prova riesce, qualsiasi danno derivante dalla caduta viene dimezzato."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Una creatura che cade nell'acqua o in un altro liquido può usare la sua reazione per effettuare una prova di Forza {@skill Athletics} o Destrezza ({@skill Acrobatics}) per colpire prima la superficie con la testa o i piedi. Se la prova riesce, qualsiasi danno derivante dalla caduta viene dimezzato."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Se una creatura cade nello spazio di una seconda creatura e nessuna delle due è Minuscola, la seconda creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o essere colpita dalla creatura che cade, e qualsiasi danno risultante dalla caduta viene diviso equamente tra loro. Anche la creatura colpita viene colpita {@condition prone}, a meno che non sia due o più taglie più grande della creatura che cade."
			]
		},
		{
			"name": "Fireball Fungus",
			"source": "XDMG",
			"page": 76,
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				}
			],
			"entries": [
				"Un fungo palla di fuoco è un fungo piccolo e inanimato che può crescere ovunque si trovino funghi in abbondanza. Il suo cappuccio luminoso e arancione perde luce {@variantrule Bright Light|XPHB} in un raggio di 15 piedi e {@variantrule Dim Light|XPHB} per altri 15 piedi.",
				"Un fungo palla di fuoco ha CA 10, HP 6 e {@variantrule Immunity|XPHB} danni psichici. Quando scende a 0 punti ferita, il fungo esplode come se un incantesimo {@spell Fireball|XPHB} (salvezza salvezza {@dc 15}) fosse stato centrato su di esso.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"L'esplosione di un fungo palla di fuoco fa esplodere anche altri funghi palla di fuoco nell'area d'effetto. Puoi aumentare il pericolo per i livelli più alti aggiungendo un fungo aggiuntivo ai livelli 11-16 o tre funghi aggiuntivi ai livelli 17-20."
					]
				}
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Nubi temporalesche fuligginose attraversate da fulmini rossi e arancioni rilasciano un diluvio di goccioline infuocate. Qualsiasi creatura sorpresa dalla pioggia cocente subisce {@damage 2d6} danni da fuoco all'inizio di ciascuno dei suoi turni. Le goccioline incendiano qualsiasi oggetto infiammabile che non viene indossato o trasportato; altrimenti le goccioline si bruciano immediatamente. Il fumo, la fuliggine, il crepitio e il ruggito sommesso della tempesta impongono uno svantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri per colpire a distanza.",
				"Una tempesta di fiamme solitamente dura {@dice 2d4} minuti, anche se le nubi temporalesche che la originano possono persistere per giorni, creando molteplici tempeste di fiamme."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Venti soprannaturalmente potenti, come quelli provenienti da piani come Pandemonium o Minethys, il terzo strato di Carceri, possono generare flaywind. Un flywind è un'intensa tempesta di sabbia, che raccoglie grandi rocce e altri detriti oltre a sabbia o ghiaia. L'area all'interno della tempesta è pesantemente oscurata e una creatura esposta alla tempesta subisce {@damage 1d4} danni taglienti all'inizio di ciascuno dei suoi turni. Solo una copertura o un riparo sostanziale offre protezione contro la sabbia.",
				"Un flywind lascia nella sua scia {@dice 4d6} piedi di sabbia o detriti. Una prova riuscita {@dc 15} di Intelligenza ({@skill Arcana}) o ({@skill Nature}) o di Saggezza ({@skill Survival}) consente a un personaggio di riconoscere un vento impetuoso 1 minuto prima che colpisca, dandogli il tempo di cercare riparo. Un flywind dura tipicamente {@dice 1d4 × 10} ore."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Frigid Water|XDMG"
			],
			"trapHazType": "WLD",
			"entries": [
				"Una creatura può essere immersa in acqua gelida per un numero di minuti pari al suo punteggio di Costituzione prima di subire eventuali effetti negativi. Ogni minuto aggiuntivo trascorso nell'acqua gelida richiede che la creatura riesca in un tiro salvezza su Costituzione {@dc 10} o guadagni un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo superano automaticamente il tiro salvezza, così come le creature che sono naturalmente adattate a vivere in acqua ghiacciata."
			]
		},
		{
			"name": "Frigid Water",
			"source": "XDMG",
			"page": 68,
			"trapHazType": "ENV",
			"entries": [
				"Una creatura può essere immersa in acqua gelida per un numero di minuti pari al suo punteggio di Costituzione prima di subire eventuali effetti negativi. Ogni minuto aggiuntivo trascorso nell'acqua gelida richiede che la creatura riesca in un tiro salvezza su Costituzione {@dc 10} o guadagni 1 {@condition Exhaustion|XPHB} livello. Le creature con {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da freddo superano automaticamente il tiro salvezza, così come le creature che sono naturalmente adattate a vivere in acqua ghiacciata."
			]
		},
		{
			"name": "Glittermoss",
			"source": "NF",
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				},
				{
					"tier": 3,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Campi intensi di magia instabile possono produrre un muschio scintillante e multicolore chiamato muschio scintillante. Una macchia di muschio scintillante copre un quadrato di 1,5 metri. Il muschio scintillante si trova spesso vicino a {@book communal telepathy zones|NF|2|Communal Telepathy Zone} (vedi prima in questo capitolo), anche se non cresce alla luce diretta del sole.",
				"Una creatura che entra in contatto con muschio scintillante effettua un tiro salvezza su Costituzione {@dc 12}. Se il tiro salvezza fallisce, la creatura subisce 11 ({@dice 2d10}) danni radiosi e ha la condizione {@condition Blinded|XPHB}. Mentre è Accecata in questo modo, la creatura viene illuminata da spore scintillanti e si diffonde {@variantrule Bright Light|XPHB} in un raggio di 3 metri e {@variantrule Dim Light|XPHB} per altri 10 piedi. La creatura ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
				"Le spore di muschio scintillante possono balzare sulle creature vicine. Mentre una creatura influenzata è Accecata a causa del muschio scintillante, qualsiasi creatura che inizia il suo turno all'interno della Luce Brillante emessa dalla creatura influenzata effettua un tiro salvezza su Costituzione {@dc 12} e subisce 11 ({@dice 2d10}) danni radiosi se fallisce il tiro salvezza o la metà di questi danni se lo supera.",
				"Qualsiasi ammontare di danni da fuoco o necrotici distrugge istantaneamente una macchia di muschio scintillante."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"reprintedAs": [
				"Green Slime|XDMG"
			],
			"entries": [
				"Questa melma acida divora carne, materiale organico e metallo al contatto. Verde brillante, umido e appiccicoso, si attacca a pareti, pavimenti e soffitti a chiazze.",
				"Una macchia di melma verde copre un quadrato di 1,5 metri, si estende {@sense blindsight} fino a un raggio di 9 metri e cade dalle pareti e dai soffitti quando rileva un movimento sotto di essa. Oltre a ciò, non ha la capacità di muoversi. Una creatura consapevole della presenza della melma può evitare di esserne colpita superando un tiro salvezza su Destrezza {@dc 10}. Altrimenti, la melma non può essere evitata mentre cade.",
				"Una creatura che entra in contatto con la melma verde subisce 5 ({@damage 1d10}) danni da acido. La creatura subisce nuovamente il danno all'inizio di ciascuno dei suoi turni finché la melma non viene raschiata via o distrutta. Contro legno o metallo, la melma verde infligge 11 ({@damage 2d10}) danni da acido ogni round e qualsiasi arma o strumento non magico di legno o metallo utilizzato per grattare via la melma viene effettivamente distrutto.",
				"La luce solare, qualsiasi effetto che cura le malattie e qualsiasi effetto che infligge danni da freddo, fuoco o radiazioni distruggono una macchia di melma verde."
			]
		},
		{
			"name": "Green Slime",
			"source": "XDMG",
			"page": 76,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"La melma verde acida divora carne, materiale organico e metallo al contatto. Verde brillante, umido e appiccicoso, si attacca a pareti, pavimenti e soffitti a chiazze.",
				"Una macchia di melma verde copre un quadrato di 1,5 metri. La melma verde ha {@sense Blindsight|XPHB} con un raggio di 9 metri e cade da pareti e soffitti quando rileva movimento sotto di sé. Oltre a ciò, non può muoversi. Una creatura consapevole della presenza della melma può evitare di esserne colpita superando un tiro salvezza su Destrezza {@dc 10}.",
				"Una creatura che entra in contatto con la melma verde subisce 5 ({@damage 1d10}) danni da acido. La creatura subisce nuovamente i danni all'inizio di ciascuno dei suoi turni finché la melma non viene raschiata via (richiedendo un'azione) o distrutta. Contro legno o metallo, la melma verde infligge 11 ({@damage 2d10}) danni da acido ogni round e qualsiasi oggetto non magico in legno o metallo utilizzato per grattare via la melma verde viene distrutto.",
				"La luce solare diretta o qualsiasi quantità di danni da freddo, fuoco o radiosità distruggono una macchia di melma verde."
			],
			"hasFluffImages": true
		},
		{
			"name": "Hailstorm",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"Le tempeste di grandine bombardano i viaggiatori con la caduta di ghiaccio. Le creature esposte a tali condizioni devono riuscire in un tiro salvezza su Costituzione alla fine di ogni ora o ottenere 1 livello di Esaurimento. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva. Le creature che indossano armature medie o pesanti hanno vantaggio al tiro salvezza."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Heavy Precipitation|XDMG"
			],
			"trapHazType": "WTH",
			"entries": [
				"Tutto all'interno di un'area soggetta a forti piogge o forti nevicate è leggermente oscurato e le creature nell'area hanno svantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista. La pioggia battente spegne anche le fiamme libere e impone svantaggio alle prove di Saggezza ({@skill Perception} che si basano sull'udito."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Tutto all'interno di un'area di forti piogge o forti nevicate è {@variantrule Lightly Obscured|XPHB} e le creature nell'area hanno {@variantrule Disadvantage|XPHB} su tutte le prove di Saggezza ({@skill Perception|XPHB}). La forte pioggia spegne anche le fiamme libere."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"High Altitude|XDMG"
			],
			"trapHazType": "ENV",
			"entries": [
				"Viaggiare ad altitudini pari o superiori a 10.000 piedi sopra il livello del mare è faticoso per una creatura che ha bisogno di respirare, a causa della ridotta quantità di ossigeno nell'aria. Ogni ora che una tale creatura trascorre viaggiando ad alta quota conta come 2 ore allo scopo di determinare quanto tempo quella creatura può viaggiare.",
				"Le creature che respirano possono acclimatarsi ad alta quota trascorrendo 30 giorni o più a questa altitudine. Le creature che respirano non possono acclimatarsi ad altitudini superiori a 20.000 piedi a meno che non siano originarie di tali ambienti."
			]
		},
		{
			"name": "High Altitude",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Viaggiare ad altitudini pari o superiori a 10.000 piedi sopra il livello del mare è faticoso per la maggior parte delle creature a causa della ridotta quantità di ossigeno nell'aria. Ogni ora che una creatura di questo tipo trascorre viaggiando ad alta quota conta come 2 ore allo scopo di determinare quanto tempo quella creatura può viaggiare (vedi \"{@book Travel Pace|XDMG|1|Travel Pace}\" in {@book chapter 2|XDMG|1}).",
				"Le creature possono acclimatarsi ad alta quota trascorrendo 30 giorni o più a questa altitudine. Le creature non possono acclimatarsi ad altitudini superiori a 20.000 piedi a meno che non siano originarie di tali ambienti."
			]
		},
		{
			"name": "Howling Wind",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"I venti di Icewind Dale possono raggiungere toni e volumi incredibili, rendendo impossibile l'udito. Le creature all'aperto sotto venti ululanti hanno la condizione {@condition Deafened|XPHB}."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"reprintedAs": [
				"Improvised Damage|XDMG"
			],
			"trapHazType": "GEN",
			"entries": [
				"In alcuni casi è necessario determinare il danno al volo. La tabella Danni Improvvisati ti dà suggerimenti su quando farlo.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@damage 1d10}",
							"Bruciato dai carboni, colpito da una libreria che cade, punto da un ago avvelenato"
						],
						[
							"{@damage 2d10}",
							"Essere colpiti da un fulmine, inciampare in un pozzo del fuoco"
						],
						[
							"{@damage 4d10}",
							"Colpito dalla caduta di macerie in un tunnel che crolla, inciampando in una vasca piena di acido"
						],
						[
							"{@damage 10d10}",
							"Schiacciato da pareti compattanti, colpito da lame d'acciaio vorticose, guadando un flusso di lava"
						],
						[
							"{@damage 18d10}",
							"Essere sommerso dalla lava, essere colpito da una fortezza volante che si schianta"
						],
						[
							"{@damage 24d10}",
							"Cadendo in un vortice di fuoco sul Piano Elementale del Fuoco, venendo schiacciato dalle fauci di una creatura divina o di un mostro delle dimensioni di una luna"
						]
					]
				},
				"La tabella della gravità e del livello del danno è una guida su quanto letali siano questi numeri di danno per personaggi di vari livelli. Fai un controllo incrociato tra il livello di un personaggio e il danno inflitto per valutare la gravità del danno.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@damage 1d10}",
							"{@damage 2d10}",
							"{@damage 4d10}"
						],
						[
							"5th-10th",
							"{@damage 2d10}",
							"{@damage 4d10}",
							"{@damage 10d10}"
						],
						[
							"11th-16th",
							"{@damage 4d10}",
							"{@damage 10d10}",
							"{@damage 18d10}"
						],
						[
							"17th-20th",
							"{@damage 10d10}",
							"{@damage 18d10}",
							"{@damage 24d10}"
						]
					]
				},
				"Danni sufficienti a causare un {@b setback} raramente comportano un rischio di morte per i personaggi del livello mostrato, ma un personaggio gravemente indebolito potrebbe essere messo a dura prova da questo danno.",
				"Al contrario, i valori di danno {@b dangerous} rappresentano una minaccia significativa per i personaggi più deboli e potrebbero potenzialmente uccidere un personaggio del livello mostrato se a quel personaggio mancano molti punti ferita.",
				"Come suggerisce il nome, il danno {@b deadly} è sufficiente per far scendere un personaggio del livello indicato a 0 punti ferita. Questo livello di danno può uccidere sul colpo anche i personaggi più potenti se sono già feriti."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "XDMG",
			"page": 30,
			"trapHazType": "GEN",
			"entries": [
				"La tabella Danni improvvisati fornisce linee guida per determinare i danni al volo.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Damage",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@damage 1d10}",
							"Bruciato dai carboni, colpito da una libreria che cade, punto da un ago avvelenato"
						],
						[
							"{@damage 2d10}",
							"Colpito da un fulmine, inciampando in un focolare"
						],
						[
							"{@damage 4d10}",
							"Colpito dalla caduta di macerie in un tunnel che crolla, cadendo in una vasca piena di acido"
						],
						[
							"{@damage 10d10}",
							"Schiacciato da pareti compattanti, colpito da lame d'acciaio vorticose, guadando la lava"
						],
						[
							"{@damage 18d10}",
							"Sommerso nella lava, colpito da una fortezza volante che si schianta"
						],
						[
							"{@damage 24d10}",
							"Cadendo in un vortice di fuoco sul {@book Elemental Plane of Fire|XDMG|5|Elemental Plane of Fire}, schiacciato dalle fauci di una creatura divina o di un mostro grande quanto una luna"
						]
					]
				},
				"La tabella Livello e gravità del danno è una guida su quanto mortali siano questi importi di danno per personaggi di diversi livelli. Fai un controllo incrociato tra il livello di un personaggio e il danno inflitto per valutare la gravità del danno.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Levels",
						"Nuisance",
						"Deadly"
					],
					"colStyles": [
						"col-4 text-center",
						"col-4 text-right",
						"col-4 text-right"
					],
					"rows": [
						[
							"1–4",
							"5 ({@damage 1d10})",
							"11 ({@damage 2d10})"
						],
						[
							"5–10",
							"11 ({@damage 2d10})",
							"22 ({@damage 4d10})"
						],
						[
							"11–16",
							"22 ({@damage 4d10})",
							"55 ({@damage 10d10})"
						],
						[
							"17–20",
							"55 ({@damage 10d10})",
							"99 ({@damage 18d10})"
						]
					]
				},
				"I danni fastidiosi raramente rappresentano un rischio di morte per i personaggi dei livelli mostrati, ma un personaggio gravemente indebolito potrebbe essere messo a dura prova da questo danno.",
				"Il danno mortale rappresenta una minaccia significativa per i personaggi dei livelli mostrati e potrebbe potenzialmente uccidere un personaggio a cui mancano molti {@variantrule Hit Points|XPHB}."
			]
		},
		{
			"name": "Inferno",
			"source": "XDMG",
			"page": 76,
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				},
				{
					"tier": 3,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Ogni volta che un incendio si diffonde in modo incontrollato, può creare un inferno che travolge rapidamente creature, oggetti e vegetazione.",
				"Un inferno è costituito da almeno quattro fuochi contigui da 10 piedi {@variantrule Cube [Area of Effect]|XPHB|Cubes}. Ciascuno dei Cubi da 3 metri dell'Inferno può essere bagnato con 10 litri d'acqua. L'esposizione a un forte vento per 1 minuto fa crescere l'inferno, aggiungendo {@dice 1d4} nuovi cubi da 3 metri al suo volume. Un inferno privo di carburante si esaurisce dopo {@dice 1d10} minuti.",
				"Un inferno danneggia qualsiasi vegetazione o oggetto che non viene indossato o trasportato che tocca, infliggendo 22 ({@damage 4d10}) danni da fuoco immediatamente e di nuovo alla fine di ogni minuto. Qualsiasi creatura che entra nell'inferno per la prima volta in un turno o inizia lì il suo turno subisce 22 ({@damage 4d10}) danni da fuoco e sta bruciando."
			]
		},
		{
			"name": "Lightning Strikes",
			"source": "FRAiF",
			"rating": [
				{
					"tier": 2,
					"threat": "deadly"
				}
			],
			"entries": [
				"Ogni volta che un'area del deserto di Calim è soggetta sia a forti venti che a forti precipitazioni (vedi {@book Calim Desert Weather table|FRAiF|4|Calim Desert Weather}), c'è una probabilità del 25% che si formi un temporale. Le creature nell'area di una tale tempesta sono a rischio di fulmini.",
				"Un temporale dura 1 ora. Dopo ogni minuto trascorso nell'area di un temporale, una creatura tira {@b {@dice 1d6}}; con 1, il fulmine scende per colpire la creatura. La creatura effettua un tiro salvezza su Destrezza {@dc 15} e subisce {@b {@dice 3d10}} danni da fulmine se fallisce il tiro salvezza o la metà dei danni se lo riesce.",
				{
					"type": "entries",
					"name": "Detecting Lightning Storms",
					"entries": [
						"Una creatura che supera una prova di {@dc 10} Intelligenza ({@skill Nature|XPHB}) o Saggezza ({@skill Survival|XPHB}) predice un temporale {@b {@dice 1d4}} ore prima che si formi nelle vicinanze."
					]
				}
			]
		},
		{
			"name": "Magical Mirage",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"I miraggi magici sono creati dalla magia ambientale. Un tale miraggio sembra reale, compresi suoni e odori appropriati all'oggetto raffigurato, ma non può infliggere danni o causare condizioni. L'ispezione fisica del miraggio rivela che si tratta di un'illusione, poiché le cose possono attraversarlo.",
				"Ad esempio, un miraggio magico potrebbe raffigurare un'oasi completa di flora e fauna locali, ma una creatura che entrasse nello stagno dell'oasi troverebbe solo una fossa sabbiosa.",
				"Esempi di miraggi magici includono oasi vivaci e templi antichi incontaminati.",
				{
					"type": "entries",
					"name": "Seeing through a Mirage",
					"entries": [
						"Come azione {@action Study|XPHB}, una creatura può ispezionare l'immagine e creare un'Intelligenza {@dc 15} ({@skill Investigation|XPHB}). Se una creatura discerne la natura del miraggio, il miraggio diventa debole per la creatura."
					]
				}
			]
		},
		{
			"name": "Malnutrition",
			"source": "XPHB",
			"page": 371,
			"entries": [
				"Una creatura ha bisogno di una quantità di cibo al giorno in base alla sua taglia, come mostrato nella tabella Bisogni Alimentari Giornalieri. Una creatura che mangia ma consuma meno della metà del cibo richiesto per un giorno deve riuscire in un {@dc 10} Costituzione {@variantrule Saving Throw|XPHB|saving throw} o guadagnare 1 {@condition Exhaustion|XPHB} livello alla fine della giornata. Una creatura che non mangia nulla per 5 giorni guadagna automaticamente 1 {@condition Exhaustion|XPHB} livello alla fine del quinto giorno e un livello aggiuntivo alla fine di ogni giorno successivo senza cibo.",
				"{@condition Exhaustion|XPHB} causato dalla malnutrizione non può essere rimosso finché la creatura non mangia l'intera quantità di cibo necessaria per un giorno.",
				{
					"type": "table",
					"caption": "Food Needs per Day",
					"colLabels": [
						"Size",
						"Food"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Tiny",
							"1/4 libbra"
						],
						[
							"Piccolo",
							"1 sterlina"
						],
						[
							"Medio",
							"1 sterlina"
						],
						[
							"Grande",
							"4 libbre"
						],
						[
							"Huge",
							"16 libbre"
						],
						[
							"Gigantesco",
							"64 libbre"
						]
					]
				}
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Tempeste intrise dell'essenza della morte si agitano con nuvole scure che manifestano teschi lascivi e fulmini bianco osso. Qualsiasi creatura esposta alla tempesta che non sia un costrutto o un non morto deve riuscire un tiro salvezza su Costituzione {@dc 13} alla fine di ogni minuto o subire {@damage 3d6} danni necrotici.",
				"Una creatura che muore in una tempesta necrotica risorge come {@creature skeleton} o {@creature zombie} (a tua scelta) {@dice 1d10} minuti dopo.",
				"Una tempesta necrotica dura {@dice 1d4} ore e lascia i raccolti appassiti e i pozzi imbevibili per {@dice 1d4} giorni dopo il suo passaggio."
			]
		},
		{
			"name": "Nonmagical Mirage",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"I miraggi non magici spaziano da semplici illusioni (come creare l'apparenza di acqua scintillante a pochi chilometri di distanza) a illusioni complesse che imitano mostri torreggianti che si aggirano all'orizzonte. I miraggi non magici non emettono alcun suono e si spostano fuori portata se avvicinati.",
				"Esempi di miraggi non magici includono acque scintillanti distanti, draghi lontani o luci fluttuanti."
			]
		},
		{
			"name": "Planar Effects",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Alcuni piani di esistenza, e le aree del Piano Materiale da essi influenzate, hanno effetti soprannaturali sulle creature al loro interno. Di seguito vengono presentati diversi esempi. Vedi {@book chapter 6|XDMG|5} per ulteriori informazioni sui piani dell'esistenza.",
				{
					"type": "entries",
					"name": "Acheronian Bloodlust",
					"entries": [
						"Il piano del {@book Acheron|XDMG|5|Acheron} premia una creatura per aver danneggiato altre creature infondendole la forza per continuare a combattere. Mentre si trova ad Acheronte o in una regione sotto la sua influenza, una creatura guadagna {@variantrule Temporary Hit Points|XPHB} pari alla metà dei suoi punti ferita massimi ogni volta che riduce un'altra creatura a 0 punti ferita."
					]
				},
				{
					"type": "entries",
					"name": "Arcadian Vitality",
					"entries": [
						"Sul piano di {@book Arcadia|XDMG|5|Arcadia} e nelle regioni in cui si fa sentire la sua influenza, le creature beneficiano della vitalità soprannaturale, che garantisce loro {@variantrule Immunity|XPHB} le condizioni {@condition Frightened|XPHB} e {@condition Poisoned|XPHB}."
					]
				},
				{
					"type": "entries",
					"name": "Blessed Beneficence",
					"entries": [
						"Sul piano di {@book Mount Celestia|XDMG|5|Mount Celestia} e nelle regioni in cui si avverte la sua influenza, le creature sono benedette dalla pervasiva beneficenza del piano. Le creature diverse dai Demoni e dai Non Morti ottengono i benefici dell'incantesimo {@spell Bless|XPHB} fintanto che rimangono in un'area di benedetta beneficenza. Inoltre, una creatura che termina un riposo lungo nell'area ottiene il beneficio di un incantesimo {@spell Lesser Restoration|XPHB}."
					]
				},
				{
					"type": "entries",
					"name": "Gehennan Cruelty",
					"entries": [
						"Sul piano di {@book Gehenna|XDMG|5|Gehenna} e nelle regioni in cui si avverte la sua influenza, le creature sono spinte a detestare aiutarsi a vicenda. Ogni volta che una creatura soggetta alla crudeltà della Gehennan lancia un incantesimo, incluso un incantesimo che ripristina Punti Ferita o rimuove una condizione diversa da {@condition Invisible|XPHB}, l'incantatore deve riuscire in un tiro salvezza su Carisma {@dc 10}, altrimenti l'incantesimo fallisce e viene sprecato."
					]
				},
				{
					"type": "entries",
					"name": "Winds of Pandemonium",
					"entries": [
						"I venti di {@book Pandemonium|XDMG|5|Pandemonium} sono comuni nel Pandemonium e nelle regioni in cui si fa sentire la sua influenza, comprese parti del Sottosuolo. Una creatura effettua un tiro salvezza su Saggezza {@dc 10} dopo ogni ora trascorsa tra i venti ululanti. Se il tiro salvezza fallisce, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello. I venti non possono aumentare il livello di una creatura {@condition Exhaustion|XPHB} oltre il 3. Terminare un riposo lungo non riduce il livello di Esaurimento di una creatura a meno che la creatura non riesca in qualche modo a sfuggire ai venti."
					]
				}
			]
		},
		{
			"name": "Poisonous Gas",
			"source": "XDMG",
			"page": 77,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Il gas velenoso si trova solitamente in uno spazio chiuso, come una fogna o una tomba sigillata. Il gas riempie quanto più spazio possibile, fino a un massimo di dieci piedi da 10 {@variantrule Cube [Area of Effect]|XPHB|Cubes}. Il gas trasparente trasporta un cattivo odore. Il gas viene continuamente o periodicamente reintegrato da qualche fonte naturale o magica, anche se un forte vento lo disperde per 1 minuto.",
				"Qualsiasi creatura che entra nel gas velenoso per la prima volta in un turno o inizia il suo turno lì effettua un tiro salvezza su Costituzione {@dc 12} e subisce 5 ({@damage 1d10}) danni da veleno se fallisce il tiro o la metà dei danni se lo riesce. Anche le creature nel gas hanno {@variantrule Disadvantage|XPHB} su {@variantrule Death Saving Throw|XPHB|Death Saving Throws}.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"È possibile aumentare il pericolo per livelli più alti aumentando il danno da veleno e la CD del tiro salvezza, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Poison Damage",
								"Save DC"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"11 ({@damage 2d10})",
									"14"
								],
								[
									"11–16",
									"22 ({@damage 4d10})",
									"16"
								],
								[
									"17–20",
									"55 ({@damage 10d10})",
									"18"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Psionic Field",
			"source": "FRAiF",
			"trapHazType": "ENV",
			"entries": [
				"Le risonanze del Sottosuolo toccano coloro che si avventurano troppo in profondità nel sottosuolo. Ogni creatura in un campo psionico deve riuscire un tiro salvezza su Intelligenza alla fine di ogni ora o guadagnare 1 livello di Esaurimento. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva.",
				"Una creatura che inizia e termina un Riposo Lungo in un campo psionico sperimenta sogni inquietanti e vivide allucinazioni. La creatura ha la condizione {@condition Frightened|XPHB} per {@dice 1d10} minuti dopo il Riposo Lungo, e la fonte della sua paura è la prima creatura che ha visto al termine del Riposo Lungo."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Quicksand Pit|XDMG"
			],
			"trapHazType": "WLD",
			"entries": [
				"Una fossa di sabbie mobili copre il terreno in un'area quadrata di circa 3 metri ed è solitamente profonda 3 metri. Quando una creatura entra nell'area, affonda {@dice 1d4+1} piedi nelle sabbie mobili e diventa {@condition restrained}. All'inizio di ogni turno della creatura, affonda di altri {@dice 1d4} piedi. Finché la creatura non è completamente sommersa dalle sabbie mobili, può scappare utilizzando la sua azione e superando una prova di Forza. La CD è 10 più il numero di metri in cui la creatura è sprofondata nelle sabbie mobili. Una creatura completamente sommersa dalle sabbie mobili non può respirare (vedi le regole {@book suffocation|phb|8|suffocating} nella sezione {@i Player's Handbook}).",
				"Una creatura può tirare fuori un'altra creatura alla sua portata da un pozzo di sabbie mobili utilizzando la sua azione e superando una prova di Forza. La CD è 5 più il numero di metri in cui la creatura bersaglio è sprofondata nelle sabbie mobili."
			]
		},
		{
			"name": "Quicksand Pit",
			"source": "XDMG",
			"page": 77,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Una fossa di sabbie mobili è profonda 3 metri e copre il terreno in un quadrato di 3 metri. Una creatura che entra nell'area affonda {@dice 1d4 + 1} piedi nelle sabbie mobili e ha la condizione {@condition Restrained|XPHB}. All'inizio di ogni turno della creatura, affonda di altri {@dice 1d4} piedi. Finché la creatura non è completamente sommersa dalle sabbie mobili, può eseguire un'azione per tentare di scappare, superando una prova di Forza ({@skill Athletics|XPHB}) ({@dc 10} più il numero di piedi in cui la creatura è sprofondata nelle sabbie mobili). Una creatura completamente sommersa nelle sabbie mobili ha la condizione {@table Cover|XPHB|Total Cover} e {@condition Blinded|XPHB} e rischia il soffocamento.",
				"Una creatura può tirare fuori un'altra creatura alla sua portata da una fossa di sabbie mobili effettuando un'azione e superando una prova di Forza ({@skill Athletics|XPHB}) ({@dc 5} più il numero di piedi che la creatura ha affondato nelle sabbie mobili).",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"È possibile aumentare questo pericolo ai livelli più alti rendendo la fossa più profonda e aumentando il numero di metri in cui una creatura affonda all'inizio di ciascuno dei suoi turni, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Pit Depth",
								"Sinking Rate"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"15 feet",
									"{@dice 1d6} feet"
								],
								[
									"11–16",
									"20 feet",
									"{@dice 1d8} feet"
								],
								[
									"17–20",
									"30 feet",
									"{@dice 1d10} feet"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Razorvine|XDMG"
			],
			"trapHazType": "WLD",
			"entries": [
				"La Razorvine è una pianta che cresce nei grovigli e nelle siepi selvagge. Si aggrappa anche ai lati degli edifici e ad altre superfici come fa l'edera. Un muro o una siepe di rasoio alto 3 metri, largo 3 metri e spesso 1,5 metri ha CA 11, 25 punti ferita e immunità ai danni contundenti, perforanti e psichici.",
				"Quando una creatura entra in contatto diretto con la Rasorvina per la prima volta in un turno, deve riuscire un tiro salvezza su Destrezza {@dc 10} o subire 5 ({@damage 1d10}) danni taglienti dalle spine simili a lame della Rasorvina."
			]
		},
		{
			"name": "Razorvine",
			"source": "XDMG",
			"page": 78,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"La Razorvine è una pianta che cresce nei grovigli e nelle siepi selvagge. Si aggrappa anche ai lati degli edifici e ad altre superfici come fa l'edera. Un muro o una siepe di rasoio alto 3 metri, largo 3 metri e spesso 1,5 metri ha CA 11; PF 25; e {@variantrule Immunity|XPHB} ai danni contundenti, perforanti e psichici.",
				"Quando una creatura entra in contatto con la Rasorvina per la prima volta in un turno, deve riuscire un tiro salvezza su Destrezza {@dc 10} o subire 5 ({@damage 1d10}) danni taglienti dalle spine simili a lame."
			]
		},
		{
			"name": "River Styx",
			"source": "XDMG",
			"page": 78,
			"rating": [
				{
					"tier": 3,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Il {@book River Styx|XDMG|5|River Styx} scorre attraverso i Piani Inferiori. Assaggiare o toccare le sue acque può mandare in frantumi l'intelletto e la personalità di una creatura, oltre a cancellarne i ricordi. Alcuni Demoni sono immuni agli effetti del fiume.",
				"A meno che non sia immune agli effetti del fiume, una creatura che beve dallo Stige, entra nel fiume o inizia il suo turno nel fiume effettua un tiro salvezza su Intelligenza {@dc 20}. Se il tiro salvezza fallisce, la creatura subisce 19 ({@damage 3d12}) danni psichici e non può lanciare incantesimi o eseguire l'azione {@action Magic|XPHB} per 30 giorni. Una creatura influenzata può bere dallo Stige e nuotare nelle sue acque senza subire alcun effetto aggiuntivo.",
				"L'effetto può essere interrotto solo dall'incantesimo {@spell Greater Restoration|XPHB}, {@spell Heal|XPHB} o {@spell Wish|XPHB}. Se l'effetto non termina dopo 30 giorni, l'effetto diventa permanente e la creatura perde tutti i suoi ricordi. A quel punto, niente meno che un incantesimo {@spell Wish|XPHB} o un intervento divino possono annullare l'effetto.",
				"L'acqua prelevata dal fiume Stige perde la sua efficacia dopo 24 ore, diventando un liquido innocuo e dal sapore sgradevole. Gli Arcanaloth, le streghe notturne e altre creature malvagie potrebbero conoscere rituali in grado di prolungare la potenza dell'acqua, a tua discrezione."
			]
		},
		{
			"name": "Rockslide",
			"source": "XDMG",
			"page": 78,
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				}
			],
			"entries": [
				"Quando si verifica una frana, ogni creatura sul suo cammino effettua un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 11 ({@damage 2d10}) danni contundenti, ha la condizione {@condition Prone|XPHB} e si muove con la frana. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
				"Quando la frana si ferma, il suo spazio diventa {@variantrule Difficult Terrain|XPHB} e tutte le creature Prone nel suo spazio vengono sepolte sotto rocce e detriti. Una creatura sepolta in questo modo ha la condizione {@condition Restrained|XPHB} e ha {@table Cover|XPHB|Total Cover}. Come azione, una creatura può provare a strisciare fuori da sotto il mucchio di rocce. Se la creatura supera una prova di {@dc 15} Forza ({@skill Athletics|XPHB}), non è più Trattenuto; invece, ha la condizione {@condition Prone|XPHB} e si trova in cima al mucchio di rocce. Se il controllo fallisce, la creatura rimane sepolta e guadagna 1 {@condition Exhaustion|XPHB} livello.",
				"Una creatura che non ha né la condizione Incapace né quella Trattenuta può impiegare 1 minuto per liberare un'altra creatura sepolta dalla frana.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi aumentare questo pericolo ai livelli più alti aumentando il danno contundente come segue: 22 ({@dice 4d10}) ai livelli 5–10, 55 ({@dice 10d10}) ai livelli 11–16 e 99 ({@dice 18d10}) ai livelli 17–20."
					]
				}
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Le larve marciume sono vermi grandi quanto un dito che mangiano creature vive e morte, sebbene possano sopravvivere nutrendosi della vegetazione. Infestano cadaveri e cumuli di materia in decomposizione e attaccano chiunque li disturbi. Dopo aver scavato dentro una creatura, le larve putrefatte si fanno strada istintivamente masticando verso le parti vitali.",
				"Le larve marciume si ritraggono dalle fiamme e il fuoco è l'arma principale contro le larve marciume una volta che sono all'interno di un corpo. La magia che neutralizza il veleno può anche fermarli prima che uccidano il loro ospite.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Le larve putrefatte rappresentano una minaccia sia singolarmente che in sciame. Vedi {@creature swarm of rot grubs|MPMM|stat block} per i meccanismi di uno sciame di larve marce. Una singola larva putrefatta non ha alcun blocco delle statistiche.",
						"Qualsiasi creatura che entra in contatto con una singola larva putrefatta deve riuscire un tiro salvezza su Costituzione {@dc 10} o essere {@condition poisoned}, mentre la larva putrefatta si insinua nella creatura. La creatura {@condition poisoned} subisce 3 ({@damage 1d6}) danni da veleno alla fine di ciascuno dei suoi turni. Ogni volta che la creatura {@condition poisoned} subisce danni da fuoco, la creatura può ripetere il tiro salvezza, ponendo fine all'effetto su se stessa in caso di successo. Se la creatura {@condition poisoned} termina il suo turno con 0 punti ferita, muore, poiché la larva putrefatta la uccide."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Pochi sanno con certezza da dove provenga la muffa ruggine. Un resoconto storico racconta di avventurieri in una catena montuosa che scoprirono della muffa color ruggine e {@filter vegepygmies|bestiary|search=vegepygmy} in uno strano dungeon di metallo pieno di strana vita. Un'altra storia dice che gli esploratori trovarono della muffa color ruggine in un cratere lasciato da una stella cadente, con {@creature Vegepygmy|MPMM|vegepygmies} che infestava la foresta vicina.",
				"La muffa si trova solo in luoghi bui, caldi e umidi. La muffa color ruggine che si diffonde su un oggetto metallico può essere scambiata per ruggine e per identificarla è necessaria una prova riuscita di {@dc 15} Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}).",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Qualsiasi creatura che si trova entro 1,5 metri dalla muffa color ruggine deve effettuare un tiro salvezza su Costituzione {@dc 13} poiché la muffa emette uno sbuffo di spore. In caso di salvataggio fallito, la creatura è {@condition poisoned}. Mentre {@condition poisoned} è in questo modo, la creatura subisce 7 ({@damage 2d6}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Qualsiasi magia che neutralizzi il veleno o curi le malattie uccide l'infestazione. Una creatura ridotta a 0 punti ferita dalla muffa muore. Se la creatura morta è una Bestia, un Gigante o un Umanoide, uno o più vegepigmei emergono dal suo corpo 24 ore dopo: uno da un cadavere Piccolo, due da un cadavere Medio, quattro da un cadavere Grande, otto da un cadavere Enorme o sedici da un cadavere Mastodontico."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"La muffa rossastra può essere difficile da uccidere, poiché le armi e la maggior parte dei tipi di danni non provocano alcun danno. Gli effetti che infliggono danni acidi, necrotici o radiosi uccidono 1 metro quadrato di muffa color ruggine per 1 danno inflitto. Una libbra di sale, un litro di alcol o una magia che cura le malattie uccidono la muffa color ruggine in un'area quadrata di 3 metri di lato. La luce solare uccide qualsiasi muffa color ruggine nell'area della luce."
					]
				}
			]
		},
		{
			"name": "Shadowbark",
			"source": "NF",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Le città volanti di Netheril proiettano enormi ombre sul terreno sottostante, a volte isolando gli alberi dalla luce del sole per settimane o mesi. A causa della magia emanata da queste città volanti, gli alberi sottostanti a volte generano la corteccia d'ombra: un rivestimento viola e nero, simile al muschio, che sembra un livido chiazzato.",
				"Qualsiasi creatura che entra in uno spazio entro 1,5 metri da shadowbark per la prima volta in un turno o inizia il suo turno lì effettua un tiro salvezza su Costituzione {@dc 12}. Se il tiro salvezza fallisce, la creatura subisce 5 ({@dice 1d10}) danni necrotici e non può recuperare punti ferita fino all'inizio del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
				"Qualsiasi ammontare di danni radianti distrugge istantaneamente Shadowbark.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"La corteccia d'ombra può diffondersi rapidamente in una foresta, crescendo in forza. Puoi aumentare il pericolo per livelli più alti aumentando il danno necrotico e la CD del salvataggio, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Necrotic Damage",
								"Save DC"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"5–10",
									"11 ({@dice 2d10})",
									"14"
								],
								[
									"11–16",
									"22 ({@dice 4d10})",
									"16"
								],
								[
									"17–20",
									"55 ({@dice 10d10})",
									"18"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Sinkhole",
			"source": "FRAiF",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Le doline si verificano quando la sabbia riempie la metà superiore di una grande cavità nella roccia o in altra terra dura. Quando una creatura mette piede sulla sabbia, il terreno crolla nella metà inferiore della cavità, ferendo coloro che sono rimasti intrappolati nella dolina e lasciandoli incagliati sotto la superficie.",
				"Come azione {@action Search|XPHB}, una creatura può individuare una dolina con una prova riuscita di {@dc 15} Saggezza ({@skill Perception|XPHB}). Una volta individuata una dolina, di solito è possibile evitarla aggirandola.",
				"Una creatura che cammina su una dolina deve superare una prova di Destrezza {@dc 10} o cadere per 3 metri sul fondo della dolina. Una creatura senza velocità di scalata può uscire dalla voragine con una prova riuscita di Forza {@dc 15} ({@skill Athletics|XPHB}).",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Puoi aumentare il pericolo per i livelli più alti aumentando la profondità della dolina, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Sinkhole Depth"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"5–10",
									"30 feet"
								],
								[
									"11–16",
									"60 feet"
								],
								[
									"17–20",
									"120 feet"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Slippery Ice|XDMG"
			],
			"trapHazType": "WLD",
			"entries": [
				"Il ghiaccio scivoloso è {@quickref difficult terrain||3}. Quando una creatura si muove su ghiaccio scivoloso per la prima volta in un turno, deve riuscire in una prova di Destrezza {@dc 10} ({@skill Acrobatics}) o cadere {@condition prone}."
			]
		},
		{
			"name": "Slippery Ice",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Il ghiaccio scivoloso è {@variantrule Difficult Terrain|XPHB}. Una creatura che si muove su ghiaccio scivoloso per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza di Destrezza {@dc 10} o avere la condizione {@condition Prone|XPHB}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"reprintedAs": [
				"Strong Wind|XDMG"
			],
			"trapHazType": "WTH",
			"entries": [
				"Un forte vento impone uno svantaggio ai tiri per colpire con armi a distanza e alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Un forte vento spegne anche le fiamme libere, disperde la nebbia e rende quasi impossibile volare con mezzi non magici. Una creatura volante esposta a un forte vento deve atterrare alla fine del suo turno o cadere.",
				"Un forte vento in un deserto può creare una tempesta di sabbia che impone uno svantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista."
			]
		},
		{
			"name": "Strong Wind",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Il forte vento impone {@variantrule Disadvantage|XPHB} sui tiri per colpire a distanza con le armi. Inoltre spegne le fiamme libere e disperde la nebbia. Una creatura volante esposta a un forte vento deve atterrare alla fine del suo turno o cadere.",
				"Un forte vento in un deserto può creare una tempesta di sabbia che impone Svantaggio alle prove di Saggezza ({@skill Perception|XPHB})."
			]
		},
		{
			"name": "Suffocation",
			"source": "XPHB",
			"page": 376,
			"entries": [
				"Una creatura può trattenere il respiro per un numero di minuti pari a 1 più il suo modificatore di Costituzione (minimo 30 secondi) prima che inizi il soffocamento. Quando una creatura rimane senza fiato o sta soffocando, guadagna 1 {@condition Exhaustion|XPHB} livello alla fine di ciascuno dei suoi turni. Quando una creatura può respirare di nuovo, rimuove tutti i livelli di {@condition Exhaustion|XPHB} guadagnati dal soffocamento."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"reprintedAs": [
				"Thin Ice|XDMG"
			],
			"trapHazType": "WLD",
			"entries": [
				"Il ghiaccio sottile ha una tolleranza di peso di 3d10 × 10 libbre per area quadrata di 3 metri. Ogni volta che il peso totale su un'area di ghiaccio sottile supera la sua tolleranza, il ghiaccio in quell'area si rompe. Tutte le creature sul ghiaccio rotto cadono."
			]
		},
		{
			"name": "Thin Ice",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Il ghiaccio sottile ha una tolleranza di peso di {@dice 3d10 × 10} libbre per area di 10 piedi quadrati. Ogni volta che il peso totale su un'area di ghiaccio sottile supera la sua tolleranza, il ghiaccio in quell'area si rompe. Tutte le creature sul ghiaccio rotto cadono. Sotto il ghiaccio c'è {@hazard frigid water|XDMG}."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Queste bufere di neve agghiaccianti sollevano un muro di vento e neve come un ghiacciaio vivente. I progetti di tempesta {@hazard extreme cold} (vedi {@book Dungeon Master's Guide|DMG}). A causa del vento ululante e delle dense particelle di ghiaccio bianco-blu, l'area nella tempesta è pesantemente oscurata e i tiri per colpire a distanza e le prove di Saggezza ({@skill Perception}) effettuate al suo interno hanno svantaggio.",
				"Qualsiasi creatura esposta alla tempesta all'inizio del suo turno subisce {@damage 2d6} danni da freddo e non può recuperare punti ferita finché non trascorre almeno 1 ora in un ambiente caldo. Una creatura che muore nella tempesta si congela. Le creature immuni ai danni da freddo sono immuni agli effetti della tempesta e possono vedere normalmente al suo interno.",
				"L'ululato di Thrym dura in genere {@dice 2d10} ore."
			]
		},
		{
			"name": "Vicious Vine",
			"source": "XDMG",
			"page": 78,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Le viti viziose sono animate dalla magia. Spesso si aggrappano a porte, archi, muri e statue. Finché una vite feroce non si muove, non c'è nulla che la distingua da una vite inanimata.",
				"Ogni vite feroce ha CA 11; PF 16; e immunità ai danni contundenti, perforanti e psichici. Quando una creatura entra in uno spazio entro 1,5 metri dalla liana per la prima volta in un turno o inizia lì il suo turno, la liana tenta di avvolgersi attorno a quella creatura. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 12} o avere la condizione {@condition Grappled|XPHB} (fuga {@dc 12}). Mentre è afferrato in questo modo, il bersaglio subisce 5 ({@damage 1d10}) danni necrotici dalle spine risucchio vita della vite all'inizio di ogni turno del bersaglio. La vite può afferrare solo una creatura alla volta.",
				"Come azione {@action Influence|XPHB}, un personaggio sotto l'effetto di un {@spell Speak with Plants|XPHB} incantesimo o magia simile può provare a persuadere la liana a liberare la sua vittima, facendolo con una prova riuscita di {@dc 10} Carisma ({@skill Persuasion|XPHB}). Una creatura liberata dalla vite in questo modo non verrà più attaccata da quella vite per le prossime 24 ore.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"È possibile aumentare il pericolo per livelli più alti aumentando il danno necrotico, la CD del tiro salvezza e la CD della fuga, come mostrato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Levels",
								"Necrotic Damage",
								"Save/Escape DC"
							],
							"colStyles": [
								"col-2 text-center",
								"col-5 text-center",
								"col-5 text-center"
							],
							"rows": [
								[
									"5–10",
									"11 ({@damage 2d10})",
									"14"
								],
								[
									"11–16",
									"22 ({@damage 4d10})",
									"16"
								],
								[
									"17–20",
									"55 ({@damage 10d10})",
									"18"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"reprintedAs": [
				"Webs|XDMG"
			],
			"entries": [
				"I ragni giganti tessono ragnatele spesse e appiccicose attraverso i passaggi e sul fondo delle fosse per intrappolare le prede. Queste aree piene di web sono {@quickref difficult terrain||3}. Inoltre, una creatura che entra in un'area ragnatela per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Destrezza {@dc 12} o cadere {@condition restrained} nelle ragnatele. Una creatura {@condition restrained} può usare la sua azione per cercare di scappare, facendolo con una prova riuscita di Forza {@dc 12} o Destrezza ({@skill Acrobatics}).",
				"Ogni cubo di 3 metri di ragnatele giganti ha CA 10, 15 punti ferita, vulnerabilità al fuoco e immunità ai danni contundenti, perforanti e psichici."
			]
		},
		{
			"name": "Webs",
			"source": "XDMG",
			"page": 79,
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"I ragni giganti tessono ragnatele spesse e appiccicose attraverso i passaggi e sul fondo delle fosse per intrappolare le prede. Queste aree piene di web sono {@variantrule Difficult Terrain|XPHB}.",
				"Una creatura che entra in un'area piena di ragnatele per la prima volta in un turno o inizia lì il suo turno deve riuscire un tiro salvezza su Destrezza {@dc 12} o soddisfare la condizione {@condition Restrained|XPHB}. Come azione, una creatura trattenuta dalle ragnatele può tentare di scappare da esse, superando con successo una prova di Forza {@skill Athletics|XPHB} o Destrezza ({@skill Acrobatics|XPHB} {@dc 12}.",
				"Ogni 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} di ragnatele ha CA 10; PF 15; Vulnerabilità ai danni da fuoco; e immunità ai danni perforanti, velenosi e psichici."
			],
			"hasFluffImages": true
		},
		{
			"name": "Wild Magic Zone",
			"source": "XDMG",
			"page": 69,
			"trapHazType": "ENV",
			"entries": [
				"Un disastro magico passato o un'ondata di potere incontrollata in un luogo particolare possono far disfare il tessuto della magia, creando una zona magica selvaggia. In un'area del genere, che in genere non supera i 90 metri di diametro, la magia si comporta in modo imprevedibile.",
				"Ogni volta che una creatura spende uno slot incantesimo per lanciare un incantesimo in una zona di magia selvaggia, tira {@dice 1d20}. Se ottieni 20 sul dado, tira sulla tabella {@table Wild Magic Surge|XPHB} in {@book Player's Handbook|XPHB} per creare un effetto magico."
			]
		},
		{
			"name": "Wildstorm",
			"source": "NF",
			"rating": [
				{
					"tier": 1,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Aree di magia instabile possono trasformarsi in piccoli tornado traslucidi chiamati tempeste selvagge. Una tempesta selvaggia riempie un'area di 10 piedi {@variantrule Cube [Area of Effect]|XPHB|Cube}. Ha una velocità di 50 piedi. Ogni round con un conteggio di Iniziativa pari a 0 (perdendo i pareggi), una tempesta selvaggia si muove verso la creatura più vicina e si ferma nel suo spazio. Una tempesta violenta si dissipa dopo {@dice 1d4} minuti.",
				"Una creatura che entra in una tempesta selvaggia per la prima volta in un turno o inizia il suo turno lì è soggetta a un effetto casuale sulla tabella Effetti di tempesta selvaggia.",
				{
					"type": "table",
					"caption": "Wildstorm Effects",
					"colLabels": [
						"1d20",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1–2",
							"La tempesta selvaggia diventa momentaneamente incendiaria attorno alla creatura. La creatura subisce 2 ({@dice 1d4}) danni da fuoco e sta bruciando."
						],
						[
							"3–6",
							"Frammenti di forza magica volteggiano oltre la creatura. La creatura effettua un tiro salvezza su Destrezza {@dc 12} e subisce 5 ({@dice 1d10}) danni di Forza se fallisce il tiro salvezza o la metà di questi danni se lo riesce."
						],
						[
							"7–10",
							"La tempesta selvaggia manifesta temporaneamente vapori tossici attorno alla creatura. La creatura deve riuscire in un tiro salvezza su Costituzione {@dc 12} o avere la condizione {@condition Poisoned|XPHB} per 1 minuto. Se la creatura ha già la condizione Avvelenato, subisce invece 5 ({@dice 2d4}) danni da veleno."
						],
						[
							"11–13",
							"La creatura sente la cacofonia mentale ed effettua un tiro salvezza su Saggezza {@dc 12} e subisce 5 ({@dice 1d10}) danni psichici se fallisce il tiro salvezza o la metà di questi danni se lo riesce. Che il tiro salvezza riesca o fallisca, la creatura ottiene telepatia con un raggio di 3 metri per 1 minuto."
						],
						[
							"14–17",
							"La tempesta rende la creatura più suscettibile agli altri suoi effetti irregolari. La creatura ha vulnerabilità ai danni da fuoco, forza, veleno e psichici per 1 minuto."
						],
						[
							"18–19",
							"La pelle della creatura si indurisce. La creatura ottiene bonus +2 alla CA per 1 minuto."
						],
						[
							"20",
							"La creatura ha la condizione {@condition Invisible|XPHB} per 1 minuto."
						]
					]
				}
			]
		},
		{
			"name": "Witchbriars",
			"source": "NF",
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				},
				{
					"tier": 2,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Alcune streghe del Basso Netherese possono incantare un gruppo di spine per scagliarsi contro i passanti. Questi rovi incantati, chiamati rovi delle streghe, hanno spesso lo scopo di intrappolare i maghi Netheresi che maltrattano i loro lavoratori, sebbene i rovi delle streghe non discriminino una volta animati. I Witchbriars assomigliano a un normale appezzamento o siepe di viti spinose.",
				"Una zona di rovi stregati occupa un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} e ha CA 11; PF 30; e immunità ai danni contundenti, perforanti e psichici. Quando una creatura lancia un incantesimo utilizzando uno slot incantesimo entro 3 metri dai rovi stregati, dei rampicanti spinosi si protendono per intrecciare la creatura. La creatura deve riuscire in un tiro salvezza di Forza {@dc 14} o avere la condizione {@condition Grappled|XPHB} (fuga {@dc 14}). I druidi superano automaticamente questo tiro salvezza. Mentre il bersaglio è Afferrato in questo modo, ha la condizione {@condition Restrained|XPHB} e subisce 11 ({@dice 2d10}) danni perforanti all'inizio di ciascuno dei suoi turni. Un pezzo di rovi stregati può afferrare fino a quattro creature alla volta.",
				"Qualsiasi ammontare di danni da fuoco distrugge istantaneamente un pezzo di rovi stregati."
			],
			"hasFluffImages": true
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"reprintedAs": [
				"Yellow Mold|XDMG"
			],
			"entries": [
				"La muffa gialla cresce nei luoghi bui e una macchia copre un quadrato di 1,5 metri. Se toccata, la muffa espelle una nuvola di spore che riempie un cubo di 3 metri di lato proveniente dalla muffa. Qualsiasi creatura nell'area deve riuscire in un tiro salvezza su Costituzione {@dc 15} o subire 11 ({@damage 2d10}) danni da veleno e diventare {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} è in questo modo, la creatura subisce 5 ({@damage 1d10}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa se il tiro salvezza riesce.",
				"La luce del sole o qualsiasi tipo di danno da fuoco distruggono istantaneamente una macchia di muffa gialla."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "XDMG",
			"page": 79,
			"rating": [
				{
					"tier": 1,
					"threat": "deadly"
				},
				{
					"tier": 2,
					"threat": "nuisance"
				}
			],
			"entries": [
				"La muffa gialla cresce nei luoghi bui e una macchia copre un quadrato di 1,5 metri. Se toccata, la muffa espelle una nuvola di spore che riempie un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube}. Qualsiasi creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 11 ({@damage 2d10}) danni da veleno e avere la condizione {@condition Poisoned|XPHB} per 1 minuto. Mentre è avvelenata in questo modo, la creatura subisce 5 ({@damage 1d10}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
				"La luce solare diretta o qualsiasi tipo di danno da fuoco distruggono una macchia di muffa gialla."
			]
		},
		{
			"name": "Zlanic Chardalyn",
			"source": "FRAiF",
			"rating": [
				{
					"tier": 3,
					"threat": "nuisance"
				}
			],
			"entries": [
				"Quando {@creature Zlan|FRAiF} si concentra su un pezzo di Chardalyn, il materiale si carica di energia negativa e funge da canale per la volontà di Zlan. Una creatura che tocca Chardalyn caricata in questo modo effettua un tiro salvezza su Carisma {@dc 12}. Se il tiro salvezza fallisce, la creatura è soggetta a uno dei seguenti effetti (a scelta del DM), ognuno dei quali termina 1 minuto dopo che la creatura smette di toccare la pietra:",
				{
					"type": "list",
					"items": [
						"La creatura ha la condizione {@condition Frightened|XPHB}.",
						"La creatura ha la condizione {@condition Stunned|XPHB}.",
						"La creatura è {@condition Charmed|XPHB} di Zlan e considera un nemico chiunque voglia separarla dal Chardalyn."
					]
				}
			]
		}
	]
}