{
	"As a bonus action, the anarch can move up to its speed toward a hostile creature it can see.": "Come azione bonus, l'anarca può muoversi alla sua velocità verso una creatura ostile che può vedere.",
	"The anarch deals double damage to objects and structures.": "L'anarca infligge danni doppi a oggetti e strutture.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, or 7 ({@damage 1d10 + 2}) piercing damage if used with two hands.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni perforanti o 7 ({@damage 1d10 + 2}) danni perforanti se usato con due mani.",
	"The archon's innate spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The archon can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore dell'arconte è la Saggezza (salvataggio degli incantesimi {@dc 18}, {@hit 10} per colpire con attacchi con incantesimi). L'arconte può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"As a bonus action, the archon can target a creature it can see within 120 feet of it and determine which laws that creature has broken in the last 24 hours.": "Come azione bonus, l'arconte può prendere di mira una creatura che può vedere entro 36 metri da lui e determinare quali leggi quella creatura ha infranto nelle ultime 24 ore.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be {@status surprised}, and both it and its mount gain advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Se l'arconte non è in sella, può utilizzare un'azione bonus per teletrasportarsi magicamente sulla creatura che funge da cavalcatura, a condizione che l'arconte e la sua cavalcatura si trovino sullo stesso piano di esistenza. Quando si teletrasporta, l'arconte appare a cavalcioni della cavalcatura insieme a qualsiasi equipaggiamento che indossa o trasporta. Mentre è a cavallo e non {@condition incapacitated}, l'arconte non può esserlo {@status surprised} e sia lui che la sua cavalcatura ottengono vantaggio ai tiri salvezza su Destrezza. Se l'arconte viene ridotto a 0 punti ferita mentre cavalca la sua cavalcatura, anche quest'ultima viene ridotta a 0 punti ferita.",
	"The archon makes two Hammer of Justice attacks.": "L'arconte effettua due attacchi con il Martello della Giustizia.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 18 ({@damage 4d8}) force damage. If the target is a creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni contundenti più 18 ({@damage 4d8}) danni di forza. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 18} o essere buttato giù {@condition prone}.",
	"Each creature of the archon's choice that the archon can see within 120 feet of it must succeed on a {@dc 18} Wisdom saving throw, or else the target drops any weapons it is holding, ends its {@status concentration} on any spells or other effects, and becomes {@condition charmed} by the archon for 1 minute. The {@condition charmed} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the archon's Pacifying Presence for the next 24 hours.": "Ogni creatura a scelta dell'arconte che l'arconte può vedere entro 120 piedi da lui deve riuscire un tiro salvezza su Saggezza {@dc 18}, altrimenti il ​​bersaglio lascia cadere tutte le armi che sta impugnando, termina il suo {@status concentration} su qualsiasi incantesimo o altro effetto e diventa {@condition charmed} dell'arconte per 1 minuto. La creatura {@condition charmed} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Pacificatrice dell'arconte per le successive 24 ore.",
	"If the archon isn't mounted, it magically teleports to its steed and mounts it as long as the archon and its steed are on the same plane of existence.": "Se l'arconte non è in sella, si teletrasporta magicamente sul suo destriero e vi monta finché l'arconte e il suo destriero si trovano sullo stesso piano di esistenza.",
	"The archon makes a Hammer of Justice attack, and then its mount can use its reaction to make a melee weapon attack.": "L'arconte effettua un attacco con il Martello della Giustizia, quindi la sua cavalcatura può usare la sua reazione per effettuare un attacco con un'arma da mischia.",
	"The archon targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 18} Charisma saving throw or be magically teleported to a harmless demiplane until the end of the archon's next turn, whereupon the target reappears in the space it left or the nearest unoccupied space if that space is occupied.": "L'arconte prende di mira una creatura che può vedere entro 18 metri da lui. Il bersaglio deve riuscire in un tiro salvezza su Carisma {@dc 18} o essere teletrasportato magicamente su un semipiano innocuo fino alla fine del turno successivo dell'arconte, dopodiché riappare nello spazio che ha lasciato o nello spazio non occupato più vicino se quello spazio è occupato.",
	"The arclight phoenix doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "La fenice arclight non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"The first time on a turn that the arclight phoenix touches the ground, it takes 11 ({@damage 2d10}) force damage.": "La prima volta in un turno in cui la fenice arclight tocca il suolo, subisce 11 ({@damage 2d10}) danni da forza.",
	"The arclight phoenix sheds bright light in a 15-foot radius and dim light for an additional 15 feet.": "L'Arclight Phoenix emette luce intensa in un raggio di 4,5 metri e luce fioca per ulteriori 4,5 metri.",
	"The arclight phoenix can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the phoenix or hits it with a melee attack while within 5 feet of it takes 9 ({@damage 2d8}) lightning damage. In addition, the arclight phoenix can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 9 ({@damage 2d8}) lightning damage.": "L'arclight phoenix può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi. Una creatura che tocca la fenice o la colpisce con un attacco in mischia mentre si trova a 1,5 metri da essa subisce 9 ({@damage 2d8}) danni da fulmine. Inoltre, la fenice di luce arcuata può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta che entra nello spazio di una creatura in un turno, quella creatura subisce 9 ({@damage 2d8}) danni da fulmine.",
	"When the arclight phoenix dies, it explodes. Each creature within 30 feet of it must make a {@dc 18} Dexterity saving throw, taking 36 ({@damage 8d8}) lightning damage on a failed save, or half as much damage on a successful one. The explosion destroys the phoenix but leaves behind a Tiny, warm egg with a mizzium shell. The egg contains the embryo of a new arclight phoenix. It hatches when it is in the area of a spell that deals lightning damage, or if a creature touches the egg and expends spell slots whose combined levels equal 13 or more. When it hatches, the egg releases a new arclight phoenix that appears in the egg's space.": "Quando la fenice arclight muore, esplode. Ogni creatura entro 9 metri da esso deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 36 ({@damage 8d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. L'esplosione distrugge la fenice ma lascia dietro di sé un minuscolo uovo caldo con un guscio di mizzium. L'uovo contiene l'embrione di una nuova arclight phoenix. Si schiude quando si trova nell'area di un incantesimo che infligge danni da fulmine, o se una creatura tocca l'uovo e spende slot incantesimo i cui livelli combinati equivalgono a 13 o più. Quando si schiude, l'uovo rilascia una nuova fenice di luce arcuata che appare nello spazio dell'uovo.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}27 ({@damage 6d8}) lightning damage, and lightning jumps from the target to one creature of the phoenix's choice that it can see within 30 feet of the target. That second creature must succeed on a {@dc 18} Dexterity saving throw or take 27 ({@damage 6d8}) lightning damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}27 ({@damage 6d8}) danni da fulmine e il fulmine salta dal bersaglio a una creatura a scelta della fenice che può vedere entro 9 metri dal bersaglio. La seconda creatura deve riuscire in un tiro salvezza di Destrezza {@dc 18} o subire 27 ({@damage 6d8}) danni da fulmine.",
	"If Aurelia fails a saving throw, she can choose to succeed instead.": "Se Aurelia fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Aurelia has advantage on saving throws against spells and other magical effects.": "Aurelia ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Aurelia makes three longsword attacks and uses Leadership.": "Aurelia effettua tre attacchi con la spada lunga e usa Disciplina.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) slashing damage, or 13 ({@damage 1d10 + 8}) slashing damage when used with two hands, plus 27 ({@damage 6d8}) radiant damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 1d8 + 8}) danni da taglio o 13 ({@damage 1d10 + 8}) danni da taglio se usato con due mani, più 27 ({@damage 6d8}) danni radianti.",
	"Aurelia utters a few inspiring words to one creature she can see within 30 feet of her. If the creature can hear her, it can add a {@dice d10} to one attack roll or saving throw it makes before the start of Aurelia's next turn.": "Aurelia pronuncia alcune parole ispiratrici a una creatura che può vedere entro 9 metri da lei. Se la creatura può sentirla, può aggiungere un {@dice d10} a un tiro di attacco o tiro salvezza effettuato prima dell'inizio del turno successivo di Aurelia.",
	"{@atk rs} {@hit 17} to hit, range 60 ft., one creature. {@h}54 ({@damage 12d8}) radiant damage, and Aurelia can choose another creature she can see within 10 feet of the target. The second creature regains 27 ({@dice 6d8}) hit points.": "{@atk rs} {@hit 17} per colpire, portata 60 piedi, una creatura. {@h}54 ({@damage 12d8}) danni radiosi e Aurelia può scegliere un'altra creatura visibile entro 3 metri dal bersaglio. La seconda creatura recupera 27 ({@dice 6d8}) punti ferita.",
	"Aurelia adds 7 to her AC against one melee attack that would hit her. To do so, Aurelia must see the attacker and be wielding a melee weapon.": "Aurelia aggiunge 7 alla sua CA contro un attacco in mischia che la colpirebbe. Per fare ciò, Aurelia deve vedere l'aggressore e impugnare un'arma da mischia.",
	"When Aurelia is subjected to an effect that would move her, knock her {@condition prone}, or both, she can use her reaction to be neither moved nor knocked {@condition prone}.": "Quando Aurelia è soggetta a un effetto che la sposterebbe, la farebbe cadere {@condition prone} o entrambi, può usare la sua reazione per non essere né spostata né colpita {@condition prone}.",
	"Aurelia chooses up to three creatures she can see within 30 feet of her. If a chosen creature can see or hear Aurelia, it can immediately use its reaction to make one weapon attack, with advantage on the attack roll.": "Aurelia sceglie fino a tre creature che può vedere entro 9 metri da lei. Se una creatura scelta può vedere o sentire Aurelia, può immediatamente usare la sua reazione per effettuare un attacco con l'arma, con vantaggio al tiro per colpire.",
	"Aurelia makes one longsword attack.": "Aurelia effettua un attacco con la spada lunga.",
	"Aurelia targets up to five creatures she can see within 30 feet of her. Each target must succeed on a {@dc 25} Wisdom saving throw or be {@condition frightened} of her until the end of her next turn. Any target within 5 feet of Aurelia has disadvantage on the saving throw.": "Aurelia prende di mira fino a cinque creature che può vedere entro 9 metri da lei. Ogni bersaglio deve riuscire in un tiro salvezza su Saggezza {@dc 25} o essere {@condition frightened} di lei fino alla fine del suo turno successivo. Qualsiasi bersaglio entro 1,5 metri da Aurelia subisce svantaggio al tiro salvezza.",
	"The angel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "L'angelo non provoca un attacco di opportunità quando vola fuori dalla portata del nemico.",
	"The angel has advantage on saving throws against spells and other magical effects.": "L'angelo ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The angel makes two melee attacks. It also uses Battlefield Inspiration.": "L'angelo effettua due attacchi in mischia. Utilizza anche Battlefield Inspiration.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) radiant damage. If the target is within 5 feet of any of the angel's allies, the target takes an extra 2 ({@damage 1d4}) radiant damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio o 8 ({@damage 1d10 + 3}) danni da taglio se usato con due mani, più 18 ({@damage 4d8}) danni radianti. Se il bersaglio si trova entro 1,5 metri da uno qualsiasi degli alleati dell'angelo, subisce 2 ({@damage 1d4}) danni radiosi aggiuntivi.",
	"The angel chooses up to three creatures it can see within 30 feet of it. Until the end of the angel's next turn, each target can add a {@dice d4} to its attack rolls and saving throws.": "L'angelo sceglie fino a tre creature che può vedere entro 9 metri da lui. Fino alla fine del turno successivo dell'angelo, ogni bersaglio può aggiungere un {@dice d4} ai suoi tiri per colpire e ai tiri salvezza.",
	"The biomancer is a 16th-level Simic spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The biomancer has the following wizard spells prepared:": "Il biomante è un incantatore Simic di 16° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 17}, {@hit 9} per colpire con attacchi con incantesimo). Il biomante ha preparato i seguenti incantesimi da mago:",
	"The biomancer magically emanates life-giving energy within 30 feet of itself. Any ally of the biomancer that starts its turn there regains 5 ({@dice 1d10}) hit points.": "Il biomante emana magicamente energia vivificante entro 9 metri da sé. Qualsiasi alleato del biomante che inizia il suo turno lì recupera 5 ({@dice 1d10}) punti ferita.",
	"The biomancer has advantage on saving throws against spells and other magical effects.": "Il biomante dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni taglienti.",
	"If the weird takes fire damage from a spell or other magical effect, its size increases by one category. If there isn't enough room for the weird to increase in size, it attains the maximum size possible in the space available. While the weird is Large or bigger, it makes Strength checks and saving throws with advantage. If the weird starts its turn at Gargantuan size, the weird releases energy in an explosion. Each creature within 30 feet of the weird must make a {@dc 12} Dexterity saving throw, taking 28 ({@damage 8d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in the area that aren't being worn or carried. The weird's size then becomes Medium.": "Se il fato subisce danni da fuoco da un incantesimo o da un altro effetto magico, la sua taglia aumenta di una categoria. Se non c'è abbastanza spazio perché lo strano possa aumentare di dimensioni, raggiunge la massima dimensione possibile nello spazio disponibile. Sebbene lo strano sia Grande o più grande, effettua prove di Forza e tiri salvezza con vantaggio. Se lo strano inizia il suo turno a dimensioni gigantesche, rilascia energia in un'esplosione. Ogni creatura entro 9 metri dallo strano deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 28 ({@damage 8d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. L'esplosione incendia gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati. La taglia dello strano diventa quindi Media.",
	"The weird can move through a space as narrow as 1 inch wide without squeezing. In addition, the weird can enter a hostile creature's space and stop there. The first time the weird enters another creature's space on a turn, that creature takes 5 ({@damage 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the burning creature takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "Lo strano può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi. Inoltre, lo strano può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta che lo strano entra nello spazio di un'altra creatura in un turno, quella creatura subisce 5 ({@damage 1d10}) danni da fuoco e prende fuoco; finché qualcuno non intraprende un'azione per spegnere il fuoco, la creatura in fiamme subisce 5 ({@damage 1d10}) danni da fuoco all'inizio di ciascuno dei suoi turni.",
	"A creature that touches the weird or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Una creatura che tocca lo strano o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 5 ({@damage 1d10}) danni da fuoco.",
	"The weird sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Lo strano emette luce intensa in un raggio di 9 metri e luce fioca per altri 9 metri.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage, or 11 ({@damage 2d8 + 3}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage if the weird is Large or bigger.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni contundenti più 7 ({@damage 2d6}) danni da fuoco, oppure 11 ({@damage 2d8 + 3}) danni contundenti più 14 ({@damage 4d6}) danni da fuoco se lo strano è Grande o più grande.",
	"The vampire makes three melee attacks, only one of which can be a bite attack.": "Il vampiro effettua tre attacchi in mischia, solo uno dei quali può essere un attacco con il morso.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is humanoid, it must succeed on a {@dc 15} Charisma saving throw or be {@condition charmed} by the vampire for 1 minute. While {@condition charmed} in this way, the target is infatuated with the vampire. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, una creatura consenziente o una creatura che sia {@condition grappled} dal vampiro, {@condition incapacitated} o {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) danni perforanti più 7 ({@damage 2d6}) danni necrotici. Se il bersaglio è umanoide, deve riuscire in un tiro salvezza su Carisma {@dc 15} o essere {@condition charmed} vicino al vampiro per 1 minuto. Mentre {@condition charmed} in questo modo, il bersaglio è infatuato del vampiro. I punti ferita massimi del bersaglio vengono ridotti di un ammontare pari al danno necrotico subito, e il vampiro recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se i suoi punti ferita massimi vengono ridotti a 0.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. The vampire can also grapple the target (escape {@dc 14}) if it is a creature and the vampire has a hand free.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni contundenti. Il vampiro può anche afferrare il bersaglio (fuga {@dc 14}) se si tratta di una creatura e il vampiro ha una mano libera.",
	"The vampire adds 3 to its AC against one melee attack that would hit it. To do so, the vampire must see the attacker and be wielding a melee weapon.": "Il vampiro aggiunge 3 alla sua CA contro un attacco in mischia che lo colpirebbe. Per fare ciò, il vampiro deve vedere l'attaccante e impugnare un'arma da mischia.",
	"The witch's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The witch can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi della strega è il Carisma (salvataggio degli incantesimi {@dc 15}, {@hit 7} per colpire con attacchi con incantesimi). La strega può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The witch can use a bonus action to control the movement of one creature cursed by its {@spell hex} spell that it can see within 30 feet of it. The creature must succeed on a {@dc 15} Charisma saving throw or use its reaction to move up to 30 feet in a direction of the witch's choice.": "La strega può usare un'azione bonus per controllare il movimento di una creatura maledetta dal suo incantesimo {@spell hex} che può vedere entro 9 metri da essa. La creatura deve riuscire in un tiro salvezza su Carisma {@dc 15} o usare la sua reazione per muoversi fino a 9 metri in una direzione a scelta della strega.",
	"Magical darkness doesn't impede the witch's darkvision.": "L'oscurità magica non impedisce la scurovisione della strega.",
	"The witch makes two attacks: one with its longsword and one with its shortsword.": "La strega effettua due attacchi: uno con la spada lunga e uno con la spada corta.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni taglienti.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk mw} {@hit 9} to hit, reach 20 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage. If the target is a creature, it is {@condition grappled} (escape {@dc 17}). Until the grapple ends, the target is {@condition restrained}, and the giant can't use this attack on anyone else.": "{@atk mw} {@hit 9} per colpire, raggiungere 20 piedi, un bersaglio. {@h}16 ({@damage 3d6 + 6}) danni contundenti. Se il bersaglio è una creatura, è {@condition grappled} (fuga {@dc 17}). Fino al termine della presa, il bersaglio è {@condition restrained} e il gigante non può usare questo attacco su nessun altro.",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} da colpire, portata 60/240 piedi, un bersaglio. {@h}16 ({@damage 3d6 + 6}) danni contundenti.",
	"After a creature the giant can see is dealt damage by a foe within 20 feet of the giant, the giant makes a chain attack against that foe.": "Dopo che a una creatura che il gigante può vedere viene inflitto danno da un nemico entro 6 metri dal gigante, il gigante effettua un attacco a catena contro quel nemico.",
	"If Borborygmos fails a saving throw, he can choose to succeed instead.": "Se Borborygmos fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Borborygmos has disadvantage on any attack roll against a target more than 30 feet away.": "Borborygmos ha svantaggio su qualsiasi tiro per colpire contro un bersaglio a più di 9 metri di distanza.",
	"Borborygmos deals double damage to objects and structures.": "Borborygmos infligge danni doppi a oggetti e strutture.",
	"Borborygmos can use his Frightful Presence. He also makes two attacks: one with his maul and one with his stomp.": "Borborygmos può usare la sua Presenza Spaventosa. Effettua anche due attacchi: uno con la mazza e uno con il calpestio.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} per colpire, raggiungere 10 piedi, un bersaglio. {@h}28 ({@damage 6d6 + 7}) danni contundenti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 21} o essere buttato giù {@condition prone}.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, un bersaglio. {@h}18 ({@damage 2d10 + 7}) danni contundenti.",
	"{@atk rw} {@hit 13} to hit, range 30/120 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage.": "{@atk rw} {@hit 13} da colpire, portata 30/120 piedi, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni contundenti.",
	"Each creature of Borborygmos's choice that is within 60 feet of him and can see or hear him must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of him for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Borborygmos's Frightful Presence for the next 24 hours.": "Ogni creatura scelta da Borborygmos che si trova entro 60 piedi da lui e può vederlo o sentirlo deve riuscire un tiro salvezza su Saggezza {@dc 17} o diventare {@condition frightened} suo per 1 minuto. La creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa di Borborygmos per le successive 24 ore.",
	"Borborygmos makes a weapon attack.": "Borborygmos effettua un attacco con un'arma.",
	"Borborygmos yells menacingly at one creature he can see within 60 feet of him. That creature must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of him for 1 minute. If the creature is already {@condition frightened}, it becomes {@condition stunned} instead. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Borborygmos's Bellow for the next 24 hours.": "Borborygmos urla minacciosamente contro una creatura che può vedere entro 18 metri da lui. Quella creatura deve riuscire in un tiro salvezza di Saggezza {@dc 17} o diventare {@condition frightened} di lui per 1 minuto. Se la creatura è già {@condition frightened}, diventa invece {@condition stunned}. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune al Urlo di Borborygmos per le successive 24 ore.",
	"Borborygmos moves up to half his speed and can move through the space of any creature smaller than Huge. The first time Borborygmos enters a creature's space during this move, the creature must make a {@dc 21} Dexterity saving throw. If the saving throw succeeds, the creature is pushed 5 feet away from Borborygmos. If the saving throw fails, that creature is knocked {@condition prone}, and Borborygmos can make a stomp attack against it.": "Borborygmos si muove fino alla metà della sua velocità e può muoversi attraverso lo spazio di qualsiasi creatura più piccola di Enorme. La prima volta che Borborygmos entra nello spazio di una creatura durante questo movimento, la creatura deve effettuare un tiro salvezza su Destrezza {@dc 21}. Se il tiro salvezza ha successo, la creatura viene spinta a 1,5 metri di distanza da Borborygmos. Se il tiro salvezza fallisce, quella creatura viene messa al tappeto {@condition prone} e Borborygmos può effettuare un attacco di calpestamento contro di essa.",
	"The cackler's innate spellcasting ability is Charisma (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The cackler can innately cast the following spells, requiring no material components:": "L'abilità innata da lanciatore di incantesimi è il Carisma (salvataggio degli incantesimi {@dc 11}, {@hit 3} per colpire con attacchi con incantesimi). Il chiocciatore può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"When the cackler dies, it releases a dying laugh that scars the minds of other nearby creatures. Each creature within 10 feet of the cackler must succeed on a {@dc 11} Wisdom saving throw or take 2 ({@damage 1d4}) psychic damage.": "Quando il chiocciatore muore, rilascia una risata morente che ferisce le menti delle altre creature vicine. Ogni creatura entro 3 metri dal chiocciatore deve riuscire un tiro salvezza su Saggezza {@dc 11} o subire 2 ({@damage 1d4}) danni psichici.",
	"The cackler can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 11} Wisdom ({@skill Insight}) check.": "Il chiocciatore può imitare qualsiasi suono abbia sentito, comprese le voci. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 11}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 10 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni taglienti.",
	"The krasis can breathe air and water.": "Il Krasis può respirare aria e acqua.",
	"The krasis makes two attacks: one with its bite and one with its claws.": "Il krasis effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, una creatura. {@h}8 ({@damage 1d10 + 3}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni taglienti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}17 ({@damage 2d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, una creatura. {@h}17 ({@damage 2d12 + 4}) danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}17 ({@damage 2d12 + 4}) danni taglienti.",
	"The krasis makes three attacks: one with its bite, one with its claws, and one with its tail.": "Il krasis effettua tre attacchi: uno con il morso, uno con gli artigli e uno con la coda.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one creature. {@h}27 ({@damage 6d6 + 6}) piercing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, una creatura. {@h}27 ({@damage 6d6 + 6}) danni perforanti.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danni taglienti.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}33 ({@damage 6d8 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 11} per colpire, raggiungere 15 piedi, un bersaglio. {@h}33 ({@damage 6d8 + 6}) danni contundenti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 19} o essere buttato giù {@condition prone}.",
	"The dryad's innate spellcasting ability is Charisma (spell save {@dc 17}). The dryad can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore della driade è il Carisma (salvezza incantesimo {@dc 17}). La driade può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The dryad has advantage on saving throws against spells and other magical effects.": "La driade dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The dryad can communicate with beasts and plants as if they and the dryad shared a language.": "La driade può comunicare con animali e piante come se loro e la driade condividessero un linguaggio.",
	"The dryad makes three attacks, using its vine staff, its longbow, or both.": "La driade effettua tre attacchi, usando il suo bastone rampicante, il suo arco lungo o entrambi.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Dexterity saving throw or become {@condition restrained} by twisting vines for 1 minute. A target {@condition restrained} in this way can use an action to make a {@dc 17} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check, ending the effect on itself on a success.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni contundenti. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Destrezza {@dc 17} o diventare {@condition restrained} torcendo i rampicanti per 1 minuto. Un bersaglio {@condition restrained} in questo modo può utilizzare un'azione per effettuare una prova di {@dc 17} Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}), terminando l'effetto su se stesso in caso di successo.",
	"{@atk rw} {@hit 8} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 8} da colpire, portata 150/600 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno perforante.",
	"The dryad magically summons a mount, which appears in an unoccupied space within 60 feet of the dryad. The mount remains for 8 hours, until it or the dryad dies, or until the dryad dismisses it as an action. The mount uses the stat block of an {@creature elk} (see the Monster Manual) with these changes: it is a plant instead of a beast, it has an Intelligence of 6, and it understands Sylvan but can't speak. While within 1 mile of the mount, the dryad can communicate with it telepathically.": "La driade evoca magicamente una cavalcatura, che appare in uno spazio non occupato entro 18 metri dalla driade. La cavalcatura rimane per 8 ore, finché lei o la driade non muore, o finché la driade non la congeda con un'azione. La cavalcatura usa il blocco delle statistiche di un {@creature elk} (vedi il Manuale dei Mostri) con questi cambiamenti: è una pianta invece che una bestia, ha un'Intelligenza di 6 e capisce il Silvano ma non può parlare. Finché si trova entro 1,5 km dalla cavalcatura, la driade può comunicare con essa telepaticamente.",
	"The dryad targets one magic item it can see within 120 feet of it. If the magic item isn't an artifact, its magical properties are suppressed for 10 minutes, until the dryad is {@condition incapacitated} or dies, or until the dryad uses a bonus action to end the effect.": "La driade prende di mira un oggetto magico che può vedere entro 32 metri da sé. Se l'oggetto magico non è un artefatto, le sue proprietà magiche vengono soppresse per 10 minuti, finché la driade non muore {@condition incapacitated} o muore, o finché la driade non usa un'azione bonus per porre fine all'effetto.",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "L'abilità innata di lanciare incantesimi del cercatore d'esplosione è l'Intelligenza (salvataggio degli incantesimi {@dc 14}, {@hit 6} per colpire con attacchi con incantesimi). Il cercatore d'esplosione può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti diversi dal suo equipaggiamento Izzet, che non funziona per gli altri:",
	"When the blastseeker rolls damage for a spell, it can reroll up to four dice of damage. It must use the new dice.": "Quando il cercatore d'esplosione tira i danni per un incantesimo, può ritirare fino a quattro dadi di danno. Deve usare i nuovi dadi.",
	"The blastseeker makes one attack roll, ability check, or saving throw with advantage.": "Il cercatore d'esplosione effettua un tiro per colpire, una prova di caratteristica o un tiro salvezza con vantaggio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, or 7 ({@damage 1d10 + 2}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni contundenti o 7 ({@damage 1d10 + 2}) danni contundenti se usato con due mani.",
	"The blastseeker can create an additional effect immediately after casting a spell. Roll a {@dice d6} to determine the effect:": "Il cercatore d'esplosione può creare un effetto aggiuntivo immediatamente dopo aver lanciato un incantesimo. Tira un {@dice d6} per determinare l'effetto:",
	"The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have disadvantage on saving throws against spells and other magical effects.": "Il cercatore d'esplosione crea una sfera di 15 piedi di raggio {@condition invisible} centrata su se stessa che dura fino alla fine del suo turno successivo. Le creature nella sfera hanno svantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have advantage on saving throws against spells and other magical effects.": "Il cercatore d'esplosione crea una sfera di 15 piedi di raggio {@condition invisible} centrata su se stessa che dura fino alla fine del suo turno successivo. Le creature nella sfera hanno vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danno perforante.",
	"The angel's innate spellcasting ability is Charisma (spell save {@dc 19}, {@hit 11} to hit with spell attacks). The angel can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore dell'angelo è il Carisma (salvataggio degli incantesimi {@dc 19}, {@hit 11} per colpire con attacchi con incantesimi). L'angelo può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"As a bonus action, the angel targets a creature {@condition charmed} by it that it can see within 30 feet of it. The angel deals 11 ({@damage 2d10}) necrotic damage to the target, and the angel gains temporary hit points equal to the damage dealt.": "Come azione bonus, l'angelo prende di mira una creatura {@condition charmed} che può vedere entro 9 metri da esso. L'angelo infligge 11 ({@damage 2d10}) danni necrotici al bersaglio e guadagna punti ferita temporanei pari al danno inflitto.",
	"The angel makes two attacks with its scythe. It can substitute Chains of Obligation for one of these attacks.": "L'angelo effettua due attacchi con la sua falce. Può sostituire Catene d'Obbligo per uno di questi attacchi.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage plus 27 ({@damage 6d8}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 10 piedi, un bersaglio. {@h}9 ({@damage 2d4 + 4}) danni da taglio più 27 ({@damage 6d8}) danni necrotici.",
	"The angel targets one creature {@condition charmed} by it that it can see within 90 feet of it. The target must succeed on a {@dc 19} Charisma saving throw or become {@condition paralyzed} for 1 minute or until it takes any damage.": "L'angelo prende di mira una creatura {@condition charmed} che può vedere entro 90 piedi da esso. Il bersaglio deve riuscire in un tiro salvezza su Carisma {@dc 19} o diventare {@condition paralyzed} per 1 minuto o finché non subisce danni.",
	"The lich is a 14th-level Golgari spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The lich has the following wizard spells prepared:": "Il lich è un incantatore Golgari di 14° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 17}, {@hit 9} per colpire con attacchi con incantesimo). Il lich ha preparato i seguenti incantesimi da mago:",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Se il lich fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The lich regains 10 hit points at the start of its turn. If the lich takes fire or radiant damage, this trait doesn't function at the start of the lich's next turn. The lich dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il lich recupera 10 punti ferita all'inizio del suo turno. Se il lich subisce danni da fuoco o radiosi, questo tratto non funziona all'inizio del turno successivo del lich. Il lich muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The lich has advantage on saving throws against any effect that turns undead.": "Il lich dispone di vantaggio ai tiri salvezza contro qualsiasi effetto che scaccia i non morti.",
	"If damage reduces the lich to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the lich drops to 1 hit point instead.": "Se i danni riducono il lich a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radioso o derivante da un colpo critico. In caso di successo, il lich scende invece a 1 punto ferita.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one creature. {@h}14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned} for 1 minute. The {@condition poisoned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 9} per colpire, raggiungere 5 piedi, una creatura. {@h}14 ({@damage 4d6}) danni da veleno e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 17} o essere {@condition poisoned} per 1 minuto. Il bersaglio {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo.",
	"The lich casts one of its cantrips.": "Il lich lancia uno dei suoi trucchetti.",
	"The lich uses Noxious Touch.": "Il lich usa Tocco Nocivo.",
	"Each creature within 30 feet of the lich must make a {@dc 17} Constitution saving throw, taking 21 ({@damage 6d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Ogni creatura entro 9 metri dal lich deve effettuare un tiro salvezza su Costituzione {@dc 17} e subisce 21 ({@damage 6d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The druid is a 12th-level Gruul spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It has the following druid spells prepared:": "Il druido è un incantatore Gruul di 12° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 16}, {@hit 8} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da druido:",
	"The druid deals double damage to objects and structures.": "Il druido infligge danni doppi a oggetti e strutture.",
	"The druid can communicate with beasts and plants as if they shared a language.": "Il druido può comunicare con animali e piante come se condividessero un linguaggio.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d6}) danni contundenti o 4 ({@damage 1d8}) danni contundenti se usato con due mani.",
	"The felidar can magically bond with one creature it can see, right after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the felidar bonds with a different creature or until the bonded creature dies. This bond has the following effects: The felidar and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet. The felidar can sense the direction and distance to the bonded creature if they're on the same plane of existence. As an action, the felidar or the bonded creature can sense what the other sees and hears, during which time it loses its own sight and hearing. This effect lasts until the start of its next turn.": "Il felidar può legarsi magicamente con una creatura che può vedere, subito dopo aver trascorso almeno 1 ora ad osservare quella creatura mentre si trova entro 9 metri da esso. Il legame dura finché il felidar non si lega a una creatura diversa o finché la creatura legata non muore. Questo legame ha i seguenti effetti: Il felidar e la creatura legata possono comunicare telepaticamente tra loro a una distanza massima di 30 metri. Il felidar può percepire la direzione e la distanza della creatura legata se si trova sullo stesso piano di esistenza. Come azione, il felidar o la creatura legata può percepire ciò che l'altro vede e sente, durante il quale perde la vista e l'udito. Questo effetto dura fino all'inizio del turno successivo.",
	"The felidar has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Il felidar dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'udito o sulla vista.",
	"If the felidar moves at least 20 feet straight toward a creature and hits it with a claw attack on the same turn, that target must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the felidar can make one claw attack against it as a bonus action.": "Se il felidar si muove di almeno 6 metri verso una creatura e la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve superare un tiro salvezza su Forza {@dc 15} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, il felidar può effettuare un attacco con gli artigli contro di esso come azione bonus.",
	"The felidar makes two attacks: one with its bite and one with its claws.": "Il felidar effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}17 ({@damage 3d8 + 4}) danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}14 ({@damage 3d6 + 4}) danni taglienti.",
	"Some felidars boast huge, feathered wings. A winged felidar uses the same stat block as an ordinary felidar, with the addition of a flying speed of 40 feet.": "Alcuni felidar vantano enormi ali piumate. Un felidar alato utilizza lo stesso blocco delle statistiche di un felidar ordinario, con l'aggiunta di una velocità di volo di 40 piedi.",
	"The firefist is a 9th-level Boros spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following cleric spells prepared:": "Il Pugno di Fuoco è un incantatore Boros di 9° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da chierico:",
	"The firefist makes two greatsword attacks.": "Il pugno di fuoco effettua due attacchi con lo spadone.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni taglienti.",
	"When the firefist or one creature it can see within 30 feet of it makes an attack roll, the firefist grants a +10 bonus to that roll.": "Quando il pugno di fuoco o una creatura che può vedere entro 9 metri da esso effettua un tiro per colpire, il pugno di fuoco concede un bonus di +10 a quel tiro.",
	"The angel's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The angel can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore dell'angelo è il Carisma (salvataggio degli incantesimi {@dc 18}, {@hit 10} per colpire con attacchi con incantesimi). L'angelo può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"If the angel takes 21 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se l'angelo subisce 21 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"The angel makes two melee attacks.": "L'angelo effettua due attacchi in mischia.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands, plus 22 ({@damage 5d8}) fire or radiant damage (angel's choice).": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni da taglio o 11 ({@damage 1d10 + 6}) danni da taglio se usato con due mani, più 22 ({@damage 5d8}) danni da fuoco o radiosi (a scelta dell'angelo).",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "L'abilità innata di lanciare incantesimi del cercatore d'esplosione è l'Intelligenza (salvataggio degli incantesimi {@dc 16}, {@hit 8} per colpire con attacchi con incantesimi). Il cercatore d'esplosione può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti diversi dal suo equipaggiamento Izzet, che non funziona per gli altri:",
	"The blastseeker can create an additional effect immediately after casting a spell. Roll a {@dice d6} to determine the effect: 1-3. The blastseeker teleports, swapping places with a creature it can see within 30 feet of it. 4-6. The blastseeker and each creature within 10 feet of it must succeed on a {@dc 16} Constitution saving throw or take 11 ({@damage 2d10}) thunder damage.": "Il cercatore d'esplosione può creare un effetto aggiuntivo immediatamente dopo aver lanciato un incantesimo. Tira un {@dice d6} per determinare l'effetto: 1-3. Il cercatore d'esplosione si teletrasporta, scambiandosi di posto con una creatura che può vedere entro 9 metri da lui. 4-6. Il cercatore d'esplosione e ogni creatura entro 3 metri da esso devono riuscire un tiro salvezza su Costituzione {@dc 16} o subire 11 ({@damage 2d10}) danni da tuono.",
	"Whenever a spell that deals lightning damage includes one or more fluxchargers in its area, the spell deals an extra 9 ({@damage 2d8}) lightning damage.": "Ogni volta che un incantesimo che infligge danni da fulmine include uno o più caricaflusso nella sua area, l'incantesimo infligge 9 ({@damage 2d8}) danni da fulmine aggiuntivi.",
	"The fluxcharger makes two slam attacks or uses Arc Lightning twice.": "Il caricatore di flusso effettua due attacchi di schianto o usa il Fulmine ad Arco due volte.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) fire damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni contundenti più 10 ({@damage 3d6}) danni da fuoco.",
	"{@atk rs} {@hit 7} to hit, range 30 ft., one target. {@h}16 ({@damage 3d10}) lightning damage, and lightning jumps from the target to one creature of the fluxcharger's choice that it can see within 30 feet of the target. That second creature must succeed on a {@dc 15} Dexterity saving throw or take 13 ({@damage 3d8}) lightning damage. {@hom}The fluxcharger takes 5 ({@damage 1d10}) force damage after resolving the attack.": "{@atk rs} {@hit 7} per colpire, portata 9 metri, un bersaglio. {@h}16 ({@damage 3d10}) danni da fulmine e il fulmine salta dal bersaglio a una creatura a scelta del caricaflusso che può vedere entro 9 metri dal bersaglio. La seconda creatura deve riuscire in un tiro salvezza di Destrezza {@dc 15} o subire 13 ({@damage 3d8}) danni da fulmine. {@hom}Il caricatore di flusso subisce 5 ({@damage 1d10}) danni da forza dopo aver risolto l'attacco.",
	"The horror has advantage on attack rolls against {@condition frightened} creatures.": "L'orrore ha vantaggio ai tiri per colpire contro {@condition frightened} creature.",
	"While in sunlight, the horror has disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, l'orrore ha svantaggio ai tiri per colpire e alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 14 ({@damage 4d6}) psychic damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d6 + 5}) danni taglienti più 14 ({@damage 4d6}) danni psichici.",
	"The horror screeches. Each creature within 30 feet of it that can hear it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} of it for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the horror's Frightening Screech for the next 24 hours.": "L'orrore stride. Ogni creatura entro 9 metri da esso che possa sentirlo deve riuscire un tiro salvezza su Saggezza {@dc 13} o esserne {@condition frightened} per 1 minuto. La creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune allo Strillo Spaventoso dell'orrore per le successive 24 ore.",
	"The medic is a 3rd-level Boros spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}). The medic has the following cleric spells prepared:": "Il medico è un incantatore Boros di 3° livello. La sua abilità da incantatore è Saggezza (salvataggio incantesimo {@dc 11}). Il medico ha preparato i seguenti incantesimi da chierico:",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni perforanti o 6 ({@damage 1d8 + 2}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "L'abilità innata di lanciare incantesimi del cercatore d'esplosione è l'Intelligenza (salvataggio degli incantesimi {@dc 15}, {@hit 7} per colpire con attacchi con incantesimi). Il cercatore d'esplosione può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti diversi dal suo equipaggiamento Izzet, che non funziona per gli altri:",
	"When the blastseeker casts {@spell lightning bolt} or thunderwave, it can roll a die. On an odd number, the blastseeker takes 9 ({@damage 2d8}) force damage. On an even number, the spell also deals 9 ({@damage 2d8}) lightning damage to each target that fails its saving throw.": "Quando il cercatore d'esplosione lancia {@spell lightning bolt} o onda tuonante, può lanciare un dado. Con un numero dispari, il cercatore di esplosione subisce 9 ({@damage 2d8}) danni da forza. Con un numero pari, l'incantesimo infligge anche 9 ({@damage 2d8}) danni da fulmine a ciascun bersaglio che fallisce il tiro salvezza.",
	"When the blastseeker casts {@spell lightning bolt} or thunderwave, all other creatures within 10 feet of the blastseeker each take 3 lightning damage.": "Quando il cercatore d'esplosione lancia {@spell lightning bolt} o onda tuonante, tutte le altre creature entro 3 metri dal cercatore d'esplosione subiscono ciascuna 3 danni da fulmine.",
	"The blastseeker can use a bonus action to fly up to 10 feet without provoking opportunity attacks.": "Il cercatore d'esplosione può usare un'azione bonus per volare fino a 3 metri senza provocare attacchi di opportunità.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6}) piercing damage, or 4 ({@damage 1d8}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}3 ({@damage 1d6}) danni perforanti o 4 ({@damage 1d8}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"When the galvanice weird dies, it explodes in a burst of ice and lightning. Each creature within 10 feet of the exploding weird must make a {@dc 13} Dexterity saving throw, taking 7 ({@damage 2d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Quando lo strano galvanico muore, esplode in un'esplosione di ghiaccio e fulmini. Ogni creatura entro 3 metri dallo strano che esplode deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 7 ({@damage 2d6}) danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 5 ({@damage 2d4}) lightning damage. If the target is a creature, it must succeed on a {@dc 13} Constitution saving throw or lose the ability to use reactions until the start of the weird's next turn.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni contundenti più 5 ({@damage 2d4}) danni da fulmine. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 13} o perdere la capacità di usare le reazioni fino all'inizio del turno successivo dello strano.",
	"If its specter rider is reduced to 0 hit points, the gloamwing is destroyed.": "Se il suo cavaliere spettrale viene ridotto a 0 punti ferita, l'ala crepuscolare viene distrutta.",
	"The gloamwing doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "L'ala crepuscolare non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"While in sunlight, the gloamwing has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, l'ala crepuscolare ha svantaggio ai tiri per colpire, nonché alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"The gloamwing makes two attacks: one with its bite and one with its claws.": "L'alacrepuscolare effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}18 ({@damage 3d8 + 5}) danni perforanti.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}15 ({@damage 3d6 + 5}) danni taglienti.",
	"The shaman is an 8th-level Golgari spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The shaman has the following druid spells prepared:": "Lo sciamano è un incantatore Golgari di 8° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Lo sciamano ha preparato i seguenti incantesimi da druido:",
	"The shaman has advantage on saving throws against being {@condition charmed}, and magic can't put it to sleep.": "Lo sciamano ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentarlo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni contundenti o 6 ({@damage 1d8 + 2}) danni contundenti se usato con due mani.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) necrotic damage, and the target must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk ms} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 2d8}) danni necrotici, e il bersaglio deve effettuare un {@dc 14} tiro salvezza su Costituzione, subendo 18 ({@damage 4d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"When a creature within 30 feet of the shaman drops to 0 hit points, the shaman gains 5 ({@dice 1d10}) temporary hit points.": "Quando una creatura entro 9 metri dallo sciamano scende a 0 punti ferita, lo sciamano guadagna 5 ({@dice 1d10}) punti ferita temporanei.",
	"The giant can't be {@status surprised}.": "Il gigante non può essere {@status surprised}.",
	"The giant makes three spear attacks.": "Il gigante effettua tre attacchi con la lancia.",
	"{@atk mw,rw} {@hit 10} to hit, reach 10 ft. or range 60/240 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage, or 20 ({@damage 3d8 + 7}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 10} per colpire, raggiungere 10 piedi o un raggio di 60/240 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni perforanti o 20 ({@damage 3d8 + 7}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"When an attacker the giant can see makes an attack roll against a creature within 10 feet of the giant, the giant can impose disadvantage on the attack roll.": "Quando un attaccante che il gigante può vedere effettua un tiro per colpire contro una creatura entro 3 metri dal gigante, il gigante può imporre uno svantaggio al tiro per colpire.",
	"The horncaller's innate spellcasting ability is Wisdom (spell save {@dc 14}). The horncaller can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore dell'evocatore di corni è Saggezza (salvezza incantesimo {@dc 14}). L'evocatore di corni può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The horncaller can communicate with beasts as if they shared a language.": "L'evocatore di corni può comunicare con le bestie come se condividessero un linguaggio.",
	"The horncaller makes two melee attacks with its staff and uses One with the Worldsoul.": "L'evocatore di corni effettua due attacchi in mischia con il suo bastone e usa Uno con l'Anima del Mondo.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni perforanti o 5 ({@damage 1d8 + 1}) danni contundenti se usato con due mani.",
	"The horncaller chooses one beast it can see within 30 feet of it. If the beast can hear the horncaller, the beast uses its reaction to make one melee attack against a target that the horncaller can see.": "L'evocatore di corni sceglie una bestia che può vedere entro 9 metri da lui. Se la bestia può sentire il cornatore, la bestia usa la sua reazione per effettuare un attacco in mischia contro un bersaglio che il cornatore può vedere.",
	"The hybrid can breathe air and water.": "L'ibrido può respirare aria e acqua.",
	"The hybrid makes two claw attacks.": "L'ibrido effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni taglienti.",
	"The hybrid makes two javelin attacks. It can replace one javelin attack with Spit Acid.": "L'ibrido effettua due attacchi con il giavellotto. Può sostituire un attacco con giavellotto con Spit Acid.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 30/120 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}10 ({@damage 4d4}) acid damage.": "{@atk rw} {@hit 5} per colpire, portata 20/60 piedi, un bersaglio. {@h}10 ({@damage 4d4}) danni da acido.",
	"During its first turn, the hybrid poisoner has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the hybrid scores against a {@status surprised} creature is a critical hit.": "Durante il suo primo turno, l'avvelenatore ibrido dispone di vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia effettuato un turno. Qualsiasi colpo messo a segno dall'ibrido contro una creatura {@status surprised} è un colpo critico.",
	"Any creature that touches the hybrid or hits it with a melee attack while within 5 feet of it takes 3 ({@damage 1d6}) poison damage.": "Qualsiasi creatura che tocca l'ibrido o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 3 ({@damage 1d6}) danni da veleno.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. At the end of each of the {@condition poisoned} target's turns, it must repeat the save, taking 3 ({@damage 1d6}) poison damage on a failed save, or ending the effect on itself on a successful one.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 2d6}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 12} o diventare {@condition poisoned} per 1 minuto. Alla fine di ciascuno dei turni del {@condition poisoned} bersaglio, deve ripetere il tiro salvezza, subendo 3 ({@damage 1d6}) danni da veleno se fallisce il tiro salvezza, o terminando l'effetto su se stesso se lo riesce.",
	"Any creature that touches the hybrid or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) lightning damage.": "Qualsiasi creatura che tocca l'ibrido o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 5 ({@damage 1d10}) danni da fulmine.",
	"The hybrid sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "L'ibrido emette luce intensa in un raggio di 3 metri e luce fioca per altri 3 metri.",
	"The hybrid makes two attacks: one with its shocking touch and one with its tentacles.": "L'ibrido effettua due attacchi: uno con il suo tocco scioccante e uno con i suoi tentacoli.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) lightning damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 2d8}) danni da fulmine.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one creature. {@h}The target is {@condition grappled} (escape {@dc 11}), and the hybrid pulls the target up to 15 feet straight toward it. Until this grapple ends, the target takes 5 ({@damage 1d10}) lightning damage at the start of each of its turns, and the hybrid shocker can't use its tentacles on another creature.": "{@atk mw} {@hit 4} per colpire, raggiungere 15 piedi, una creatura. {@h} Il bersaglio è {@condition grappled} (fuga {@dc 11}) e l'ibrido trascina il bersaglio fino a 15 piedi direttamente verso di esso. Fino al termine di questa presa, il bersaglio subisce 5 ({@damage 1d10}) danni da fulmine all'inizio di ciascuno dei suoi turni e il fulminatore ibrido non può usare i suoi tentacoli su un'altra creatura.",
	"The hybrid has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "L'ibrido dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi.",
	"The hybrid can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'ibrido può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The hybrid makes two shortsword attacks.": "L'ibrido effettua due attacchi con la spada corta.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"The spirit can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Lo spirito può muoversi attraverso altre creature e oggetti come se fossero {@quickref difficult terrain||3}. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 3d6}) danno necrotico.",
	"Isperia's innate spellcasting ability is Wisdom (spell save {@dc 23}). Isperia can innately cast {@spell imprisonment} twice per day, requiring no material components.": "L'abilità innata di lanciare incantesimi di Isperia è Saggezza (salvezza incantesimo {@dc 23}). Isperia può lanciare in modo innato {@spell imprisonment} due volte al giorno, senza richiedere componenti materiali.",
	"Isperia is a 15th-level Azorius spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 23}, {@hit 14} to hit with spell attacks). Isperia has the following cleric spells prepared:": "Isperia è un incantatore Azorius di 15° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 23}, {@hit 14} per colpire con attacchi con incantesimo). Isperia ha preparato i seguenti incantesimi da chierico:",
	"Isperia is immune to any effect that would sense her emotions or read her thoughts, as well as any divination spell that she refuses. Wisdom ({@skill Insight}) checks made to ascertain her intentions or sincerity have disadvantage.": "Isperia è immune a qualsiasi effetto in grado di percepire le sue emozioni o leggere i suoi pensieri, così come qualsiasi incantesimo di divinazione che rifiuta. Le prove di Saggezza ({@skill Insight}) effettuate per accertare le sue intenzioni o la sua sincerità comportano uno svantaggio.",
	"If Isperia fails a saving throw, she can choose to succeed instead.": "Se Isperia fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Isperia has advantage on saving throws against spells and other magical effects.": "Isperia ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Isperia makes two claw attacks. She can cast a spell with a casting time of 1 action in place of one claw attack.": "Isperia effettua due attacchi con gli artigli. Può lanciare un incantesimo con un tempo di lancio di 1 azione al posto di un attacco con gli artigli.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage. If the target is a creature, it must succeed on a {@dc 23} Wisdom saving throw or take 14 ({@damage 4d6}) psychic damage after each attack it makes against Isperia before the start of her next turn.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danni taglienti. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Saggezza {@dc 23} o subire 14 ({@damage 4d6}) danni psichici dopo ogni attacco effettuato contro Isperia prima dell'inizio del suo turno successivo.",
	"Isperia chooses up to three creatures she can see within 90 feet of her. Each target must succeed on a {@dc 23} Intelligence saving throw or Isperia chooses an action for that target: Attack, Cast a Spell, Dash, Disengage, Dodge, Help, Hide, Ready, Search, or Use an Object. The affected target can't take that action for 1 minute. At the end of each of the target's turns, it can end the effect on itself with a successful {@dc 23} Intelligence saving throw. A target that succeeds on the saving throw becomes immune to Isperia's Supreme Legal Authority for 24 hours.": "Isperia sceglie fino a tre creature che può vedere entro 90 piedi da lei. Ogni bersaglio deve riuscire in un tiro salvezza su Intelligenza {@dc 23} altrimenti Isperia sceglie un'azione per quel bersaglio: Attaccare, Lanciare un incantesimo, Scattare, Disingaggiarsi, Schivare, Aiuto, Nascondersi, Pronto, Cercare o Usa un oggetto. Il bersaglio influenzato non può intraprendere quell'azione per 1 minuto. Alla fine di ogni turno del bersaglio, può terminare l'effetto su se stesso con un tiro salvezza su Intelligenza riuscito {@dc 23}. Un bersaglio che supera il tiro salvezza diventa immune all'Autorità Legale Suprema di Isperia per 24 ore.",
	"Isperia makes one claw attack.": "Isperia effettua un attacco con gli artigli.",
	"Isperia casts a spell of 3rd level or lower from her list of prepared spells, using a spell slot as normal.": "Isperia lancia un incantesimo di 3° livello o inferiore dalla sua lista di incantesimi preparati, utilizzando uno slot incantesimo normalmente.",
	"Isperia uses Supreme Legal Authority.": "Isperia si avvale della Suprema Autorità Giudiziaria.",
	"Jarad is a 14th-level Golgari spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Jarad has the following wizard spells prepared:": "Jarad è un incantatore Golgari di 14° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 20}, {@hit 12} per colpire con attacchi con incantesimo). Jarad ha preparato i seguenti incantesimi da mago:",
	"If Jarad fails a saving throw, he can choose to succeed instead.": "Se Jarad fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Jarad has advantage on saving throws against spells and other magical effects.": "Jarad ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Jarad regains 25 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. He dies only if he starts its turn with 0 hit points and doesn't regenerate.": "Jarad recupera 25 punti ferita all'inizio del suo turno. Se subisce danni da fuoco o radiosi, questa caratteristica non funziona all'inizio del suo turno successivo. Muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"Jarad is surrounded by a cloud of spores. As a bonus action, he can cause the spores to deal 11 ({@damage 2d10}) poison damage to a creature he can see within 10 feet of him.": "Jarad è circondato da una nuvola di spore. Come azione bonus, può far sì che le spore infliggano 11 ({@damage 2d10}) danni da veleno a una creatura che può vedere entro 3 metri da lui.",
	"Jarad has advantage on saving throws against any effect that turns undead.": "Jarad ha vantaggio ai tiri salvezza contro qualsiasi effetto che scaccia i non morti.",
	"If damage reduces Jarad to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, he drops to 1 hit point instead.": "Se i danni riducono Jarad a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, scende invece a 1 punto ferita.",
	"Jarad makes two attacks: one with his Noxious Touch and one with his Staff of Svogthir. He can cast a spell with a casting time of 1 action in place of one of these attacks.": "Jarad effettua due attacchi: uno con il suo Noxious Touch e uno con il suo Staff of Svogthir. Può lanciare un incantesimo con un tempo di lancio pari a 1 azione al posto di uno di questi attacchi.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one creature. {@h}28 ({@damage 8d6}) poison damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 12} per colpire, raggiungere 5 piedi, una creatura. {@h}28 ({@damage 8d6}) danni da veleno e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 20} o essere {@condition poisoned} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 13 ({@damage 3d8}) poison damage and 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni contundenti più 13 ({@damage 3d8}) danni da veleno e 13 ({@damage 3d8}) danni necrotici.",
	"Jarad casts one of his cantrips.": "Jarad lancia uno dei suoi trucchetti.",
	"Jarad uses Noxious Touch.": "Jarad usa Tocco Nocivo.",
	"Each creature within 30 feet of Jarad must make a {@dc 20} Constitution saving throw, taking 35 ({@damage 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Ogni creatura entro 9 metri da Jarad deve effettuare un tiro salvezza su Costituzione {@dc 20} e subisce 35 ({@damage 10d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The kraul's innate spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The kraul can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore del kraul è la Saggezza (salvataggio degli incantesimi {@dc 12}, {@hit 4} per colpire con attacchi con incantesimi). Il kraul può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"When a creature within 30 feet of the kraul drops to 0 hit points, the kraul or another creature of its choice within 30 feet of it gains 5 ({@dice 1d10}) temporary hit points, provided the kraul isn't {@condition incapacitated}.": "Quando una creatura entro 9 metri dal kraul scende a 0 punti ferita, il kraul o un'altra creatura a sua scelta entro 9 metri da esso guadagna 5 ({@dice 1d10}) punti ferita temporanei, a condizione che il kraul non lo sia {@condition incapacitated}.",
	"The kraul is immune to the {@condition charmed} and {@condition frightened} conditions while within 30 feet of at least one other kraul.": "Il kraul è immune alle condizioni {@condition charmed} e {@condition frightened} finché si trova entro 9 metri da almeno un altro kraul.",
	"The kraul has advantage on an attack roll against a creature if at least one of the kraul's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il kraul ha vantaggio ai tiri per colpire contro una creatura se almeno uno degli alleati del kraul si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"The kraul can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il kraul può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The kraul makes one attack with its quarterstaff and casts one of its spells with a casting time of 1 action.": "Il kraul effettua un attacco con il suo bastone ferrato e lancia uno dei suoi incantesimi con un tempo di lancio di 1 azione.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni contundenti o 7 ({@damage 1d8 + 3}) danni contundenti se usato con due mani.",
	"Some kraul warriors have a flying speed of 40 feet, as a result of possessing gossamer wings. Their wings give them a higher station among the kraul soldiers. Winged kraul warriors serve the guild as scouts and shock troops.": "Alcuni guerrieri kraul hanno una velocità di volo di 40 piedi, poiché possiedono ali sottilissime. Le loro ali conferiscono loro una posizione più elevata tra i soldati kraul. I guerrieri kraul alati servono la gilda come esploratori e truppe d'assalto.",
	"The lawmage is an 8th-level Azorius spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The lawmage has the following wizard spells prepared:": "Il mago della legge è un incantatore Azorius di 8° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Il mago della legge ha preparato i seguenti incantesimi da mago:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni contundenti o 5 ({@damage 1d8 + 1}) danni contundenti se usato con due mani.",
	"Lazav's innate spellcasting ability is Intelligence (spell save {@dc 20}). He can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi di Lazav è Intelligenza (salvezza incantesimo {@dc 20}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"No attack roll has advantage against Lazav unless he is {@condition incapacitated}.": "Nessun tiro per colpire ha vantaggio contro Lazav a meno che non lo sia {@condition incapacitated}.",
	"If Lazav fails a saving throw, he can choose to succeed instead.": "Se Lazav fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Lazav can use a bonus action to polymorph into a Small or Medium humanoid he has seen. His statistics, other than his size, are the same in each form. Any equipment he is wearing or carrying isn't transformed.": "Lazav può utilizzare un'azione bonus per trasformarsi in un umanoide di taglia Piccola o Media che ha visto. Le sue statistiche, a parte la taglia, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato.",
	"Unless Lazav is {@condition incapacitated}, he is immune to magic that allows other creatures to read his thoughts, determine whether he is lying, know his alignment, or know his creature type. Creatures can telepathically communicate with Lazav only if he allows it.": "A meno che Lazav non lo sia {@condition incapacitated}, è immune alla magia che consente ad altre creature di leggere i suoi pensieri, determinare se sta mentendo, conoscere il suo allineamento o conoscere il suo tipo di creatura. Le creature possono comunicare telepaticamente con Lazav solo se lui lo consente.",
	"Lazav makes three shortsword attacks.": "Lazav effettua tre attacchi con la spada corta.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d6 + 7}) piercing damage plus 10 ({@damage 3d6}) psychic damage, and the target has disadvantage on the next attack roll it makes before Lazav's next turn.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d6 + 7}) danni perforanti più 10 ({@damage 3d6}) danni psichici e il bersaglio ha svantaggio al successivo tiro per colpire effettuato prima del turno successivo di Lazav.",
	"Lazav makes a weapon attack.": "Lazav effettua un attacco con l'arma.",
	"Lazav casts one of his innate spells.": "Lazav lancia uno dei suoi incantesimi innati.",
	"Lazav rapidly takes the form of several nightmarish creatures, lashing out at all nearby. Each creature within 10 feet of Lazav must succeed on a {@dc 21} Dexterity saving throw or take 18 ({@damage 4d8}) damage of a type chosen by Lazav: acid, cold, fire, lightning, or necrotic.": "Lazav assume rapidamente la forma di diverse creature da incubo, che si scagliano contro chiunque si trovi nelle vicinanze. Ogni creatura entro 3 metri da Lazav deve riuscire un tiro salvezza su Destrezza {@dc 21} o subire 18 ({@damage 4d8}) danni del tipo scelto da Lazav: acido, freddo, fuoco, fulmine o necrotico.",
	"The master's innate spellcasting ability is Charisma (spell save {@dc 17}). The master can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi del maestro è il Carisma (salvezza incantesimo {@dc 17}). Il maestro può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"When any other creature starts its turn within 30 feet of the master, that creature must succeed on a {@dc 17} Wisdom saving throw, or it must immediately take the Attack action, making one melee attack against a random creature within reach. If no creatures are within reach, it makes a ranged attack against a random creature within range, throwing its weapon if necessary.": "Quando qualsiasi altra creatura inizia il suo turno entro 9 metri dal padrone, quella creatura deve riuscire un tiro salvezza su Saggezza {@dc 17} oppure deve eseguire immediatamente l'azione Attacco, effettuando un attacco in mischia contro una creatura casuale entro la portata. Se non ci sono creature a portata, effettua un attacco a distanza contro una creatura casuale a portata, lanciando la sua arma se necessario.",
	"Whenever a creature within 60 feet of the master dies, the master gains 15 temporary hit points and has advantage on all attack rolls, ability checks, and saving throws until the end of its next turn.": "Ogni volta che una creatura entro 18 metri dal padrone muore, il padrone guadagna 15 punti ferita temporanei e dispone di vantaggio su tutti i tiri per colpire, prove di caratteristica e tiri salvezza fino alla fine del suo turno successivo.",
	"The master has advantage on saving throws against spells and other magical effects.": "Il maestro dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The master makes two melee attacks with its spear.": "Il maestro effettua due attacchi in mischia con la sua lancia.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 13 ({@damage 3d8}) psychic damage.": "{@atk mw,rw} {@hit 8} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni perforanti o 13 ({@damage 2d8 + 4}) danni perforanti se usato con due mani per effettuare un attacco in mischia, più 13 ({@damage 3d8}) danni psichici.",
	"Each creature within 120 feet of the master must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by the master for 1 hour. While {@condition charmed} in this way, a creature's speed is 0. If the {@condition charmed} creature takes damage, it can repeat the saving throw, ending the effect on itself on a success. A target that succeeds on the saving throw is immune to the Captivating Presence of all masters of cruelties for the next 24 hours.": "Ogni creatura entro 120 piedi dal padrone deve riuscire in un tiro salvezza su Saggezza {@dc 17} o essere {@condition charmed} vicino al padrone per 1 ora. Mentre {@condition charmed} in questo modo, la velocità di una creatura è 0. Se la creatura {@condition charmed} subisce danni, può ripetere il tiro salvezza, terminando l'effetto su se stessa in caso di successo. Un bersaglio che supera il tiro salvezza è immune alla Presenza Ammaliante di tutti i maestri della crudeltà per le successive 24 ore.",
	"The vampire's innate spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "L'abilità innata di lanciare incantesimi del vampiro è l'Intelligenza (salvezza incantesimo {@dc 14}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
	"While in dim light or darkness, the vampire can take the Hide action as a bonus action.": "Mentre si trova in penombra o nell'oscurità, il vampiro può eseguire l'azione Nascondersi come azione bonus.",
	"While in sunlight, the vampire has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il vampiro ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Il vampiro effettua due attacchi, solo uno dei quali può essere un attacco con il morso.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, una creatura consenziente o una creatura che sia {@condition grappled} dal vampiro, {@condition incapacitated} o {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) danni perforanti più 7 ({@damage 2d6}) danni necrotici. I punti ferita massimi del bersaglio vengono ridotti di un ammontare pari al danno necrotico subito, e il vampiro recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se i suoi punti ferita massimi vengono ridotti a 0.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. The vampire can also grapple the target (escape {@dc 13}) if it is a creature and the vampire has a hand free.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni contundenti. Il vampiro può anche afferrare il bersaglio (fuga {@dc 13}) se si tratta di una creatura e il vampiro ha una mano libera.",
	"The vampire targets a creature it can see within 30 feet of it. The target must make a {@dc 14} Intelligence saving throw, with disadvantage if the vampire has previously consumed the target's blood. On a failed save, the target takes 28 ({@damage 8d6}) psychic damage, and the vampire discerns the target's surface emotions and thoughts. On a successful save, the target takes half as much damage, and the vampire discerns the target's general emotional state but not its thoughts.": "Il vampiro prende di mira una creatura che può vedere entro 9 metri da lui. Il bersaglio deve effettuare un tiro salvezza su Intelligenza {@dc 14}, con svantaggio se il vampiro ha precedentemente consumato il sangue del bersaglio. Se fallisce il tiro salvezza, il bersaglio subisce 28 ({@damage 8d6}) danni psichici e il vampiro discerne le emozioni e i pensieri superficiali del bersaglio. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e il vampiro riesce a discernere lo stato emotivo generale del bersaglio ma non i suoi pensieri.",
	"The mage's spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "L'abilità da incantatore del mago è Intelligenza (salvataggio incantesimo {@dc 16}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
	"The mage wears a {@item Spies' Murmur|GGR|spies' murmur} (see chapter 5).": "Il mago indossa un {@item Spies' Murmur|GGR|spies' murmur} (vedi capitolo 5).",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"If the specter isn't mounted, it can use a bonus action to magically teleport onto its gloamwing mount, provided the specter and the gloamwing are on the same plane of existence. When it teleports, the specter appears astride the gloamwing along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the specter can't be {@status surprised}, and both it and its mount gain advantage on Dexterity saving throws.": "Se lo spettro non è in sella, può utilizzare un'azione bonus per teletrasportarsi magicamente sulla sua cavalcatura alacrepuscolare, a condizione che lo spettro e l'alacrepuscolare si trovino sullo stesso piano di esistenza. Quando si teletrasporta, lo spettro appare a cavalcioni del crepuscolare insieme a qualsiasi equipaggiamento che indossa o trasporta. Mentre è a cavallo e non {@condition incapacitated}, lo spettro non può esserlo {@status surprised} e sia lui che la sua cavalcatura ottengono vantaggio ai tiri salvezza su Destrezza.",
	"The specter makes two scythe attacks.": "Lo spettro effettua due attacchi con la falce.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 13 ({@damage 3d8}) psychic damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni taglienti più 13 ({@damage 3d8}) danni psichici.",
	"The specter magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Wisdom saving throw or take 22 ({@damage 5d8}) psychic damage and be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Lo spettro emette magicamente energia psichica in un cono di 18 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Saggezza {@dc 15} o subire 22 ({@damage 5d8}) danni psichici ed essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"The specter touches one {@condition incapacitated} creature and chooses 1 hour from among the past 24. Unless the creature succeeds on a {@dc 15} Intelligence saving throw, the creature loses all memory of that hour. The creature regains the memory only if the specter dies within the next 24 hours.": "Lo spettro tocca una {@condition incapacitated} creatura e sceglie 1 ora tra le ultime 24. A meno che la creatura non superi un tiro salvezza su Intelligenza {@dc 15}, perde tutta la memoria di quell'ora. La creatura riacquista la memoria solo se lo spettro muore entro le successive 24 ore.",
	"Niv-Mizzet is a 20th-level Izzet spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). He has the following wizard spells prepared:": "Niv-Mizzet è un incantatore Izzet di 20° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 26}, {@hit 18} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"If Niv-Mizzet fails a saving throw, he can choose to succeed instead.": "Se Niv-Mizzet fallisce un tiro salvezza, può invece scegliere di riuscirlo.",
	"Niv-Mizzet can maintain {@status concentration} on two different spells at the same time. In addition, he has advantage on saving throws to maintain {@status concentration} on spells.": "Niv-Mizzet può mantenere {@status concentration} su due diversi incantesimi contemporaneamente. Inoltre, ha vantaggio sui tiri salvezza per mantenere {@status concentration} sugli incantesimi.",
	"Niv-Mizzet has advantage on saving throws against spells and other magical effects.": "Niv-Mizzet ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"When Niv-Mizzet casts a spell that deals damage, he can change the spell's damage to cold, fire, force, lightning, or thunder.": "Quando Niv-Mizzet lancia un incantesimo che infligge danni, può cambiare il danno dell'incantesimo in freddo, fuoco, forza, fulmine o tuono.",
	"Niv-Mizzet makes three attacks: one with his bite and two with his claws.": "Niv-Mizzet effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d8 + 9}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 15 piedi, un bersaglio. {@h}18 ({@damage 2d8 + 9}) danni perforanti più 14 ({@damage 4d6}) danni da fuoco.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d4 + 9}) slashing damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 10 piedi, un bersaglio. {@h}14 ({@damage 2d4 + 9}) danni taglienti.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d6 + 9}) bludgeoning damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 20 piedi, un bersaglio. {@h}16 ({@damage 2d6 + 9}) danni contundenti.",
	"Niv-Mizzet exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 25} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Niv-Mizzet esala fuoco in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 25} e subisce 91 ({@damage 26d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Niv-Mizzet casts one of his cantrips.": "Niv-Mizzet lancia uno dei suoi trucchetti.",
	"Niv-Mizzet makes a tail attack.": "Niv-Mizzet effettua un attacco con la coda.",
	"Niv-Mizzet beats his wings. Each creature within 15 feet of him must succeed on a {@dc 25} Dexterity saving throw or take 14 ({@damage 2d4 + 9}) bludgeoning damage and be knocked {@condition prone}. Niv-Mizzet can then fly up to half his flying speed.": "Niv-Mizzet sbatte le ali. Ogni creatura entro 15 piedi da lui deve riuscire in un tiro salvezza di Destrezza {@dc 25} o subire 14 ({@damage 2d4 + 9}) danni contundenti ed essere colpita {@condition prone}. Niv-Mizzet può quindi volare fino alla metà della sua velocità di volo.",
	"Niv-Mizzet regains a spell slot of 3rd level or lower.": "Niv-Mizzet riacquista uno slot incantesimo di 3° livello o inferiore.",
	"The cyclops has advantage on saving throws against spells and other magical effects.": "Il ciclope dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The cyclops makes two slam attacks.": "Il ciclope effettua due attacchi di schianto.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}23 ({@damage 3d10 + 7}) danni contundenti.",
	"Immediately after a creature casts a spell of 1st level or higher within 120 feet of the cyclops, the cyclops can move up to twice its speed without provoking opportunity attacks. It can then make one slam attack against a target of its choice.": "Immediatamente dopo che una creatura ha lanciato un incantesimo di 1° livello o superiore entro 36 metri dal ciclope, il ciclope può muoversi fino al doppio della sua velocità senza provocare attacchi di opportunità. Può quindi effettuare un attacco di schianto contro un bersaglio a sua scelta.",
	"The ghost's innate spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "L'abilità innata di lanciare incantesimi del fantasma è Saggezza (salvataggio degli incantesimi {@dc 16}, {@hit 8} per colpire con attacchi con incantesimi). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
	"The ghost has a trait based on who it is, as shown below:": "Il fantasma ha una caratteristica basata su chi è, come mostrato di seguito:",
	"Enezesku's Innate Spellcasting trait includes {@spell ray of enfeeblement}, which he can cast at will.": "Il tratto Incantesimi Innato di Enezesku include {@spell ray of enfeeblement}, che può lanciare a piacimento.",
	"If damage reduces Fautomni to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, Fautomni drops to 1 hit point instead.": "Se il danno riduce Fautomni a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, Fautomni scende invece a 1 punto ferita.",
	"When Karlov regains hit points, he has advantage on attack rolls he makes on his next turn.": "Quando Karlov recupera punti ferita, ha vantaggio sui tiri per colpire che effettua nel turno successivo.",
	"Vuliev's Innate Spellcasting trait includes {@spell misty step}, which he can cast at will.": "Il tratto Incantesimi innato di Vuliev include {@spell misty step}, che può lanciare a piacimento.",
	"When Xil Xaxosz is reduced to 0 hit points, his incorporeal form explodes in a burst of necrotic energy. Each creature within 5 feet of him must make a {@dc 16} Constitution saving throw, taking 14 ({@damage 4d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Quando Xil Xaxosz viene ridotto a 0 punti ferita, la sua forma incorporea esplode in un'esplosione di energia necrotica. Ogni creatura entro 1,5 metri da lui deve effettuare un tiro salvezza su Costituzione {@dc 16} e subisce 14 ({@damage 4d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Il fantasma può vedere fino a 18 metri nel Piano Etereo quando si trova sul Piano Materiale e viceversa.",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Il fantasma può muoversi attraverso altre creature e oggetti come se lo fossero {@quickref difficult terrain||3}. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"If the ghost fails a saving throw, it can choose to succeed instead.": "Se il fantasma fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d8}) necrotic damage, and the ghost regains hit points equal to half the amount of damage the target takes. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, una creatura. {@h}18 ({@damage 4d8}) danni necrotici e il fantasma recupera punti ferita pari alla metà del danno subito dal bersaglio. Il bersaglio deve superare un tiro salvezza su Costituzione {@dc 13} altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Il bersaglio muore se i suoi punti ferita massimi vengono ridotti a 0. Questa riduzione dei punti ferita massimi del bersaglio dura finché il bersaglio non termina un riposo lungo.",
	"The ghost summons the other four members of the Obzedat. At the start of the ghost's next turn, the other members appear in unoccupied spaces within 30 feet of the summoner. The ghosts each roll initiative when they appear.": "Il fantasma evoca gli altri quattro membri dell'Obzedat. All'inizio del turno successivo del fantasma, gli altri membri compaiono negli spazi non occupati entro 9 metri dall'evocatore. Ciascuno dei fantasmi lancia l'iniziativa quando appare.",
	"A target that all of the Obzedat ghosts can see must succeed on a {@dc 16} Wisdom saving throw or bow until the end of its next turn. Until this bow ends, the target can't take actions or reactions, and its speed is 0 and can't be increased.": "Un bersaglio che tutti i fantasmi Obzedat possono vedere deve riuscire in un tiro salvezza su Saggezza {@dc 16} o inchinarsi fino alla fine del suo turno successivo. Fino al termine dell'arco, il bersaglio non può compiere azioni o reazioni e la sua velocità è 0 e non può essere aumentata.",
	"The Obzedat ghosts conjure {@dice 1d6} {@creature indentured spirit|ggr|indentured spirits} (described in this chapter) within 60 feet of one of them.": "I fantasmi Obzedat evocano {@dice 1d6} {@creature indentured spirit|ggr|indentured spirits} (descritti in questo capitolo) entro 60 piedi da uno di essi.",
	"As a bonus action, the giant can target a creature it can see within 30 feet of it and make that creature its focus. The target remains the giant's focus for 1 minute, or until either the target or the giant drops to 0 hit points. When the giant makes an attack roll against its focus, it adds a {@dice d4} to its attack roll. If the giant attacks a different target while it has a focus, it subtracts a {@dice d4} from its attack roll.": "Come azione bonus, il gigante può prendere di mira una creatura che può vedere entro 9 metri da lui e rendere quella creatura il suo focus. Il bersaglio rimane il focus del gigante per 1 minuto o finché il bersaglio o il gigante non scendono a 0 punti ferita. Quando il gigante effettua un tiro per colpire contro il suo focus, aggiunge un {@dice d4} al suo tiro per colpire. Se il gigante attacca un bersaglio diverso mentre ha un focus, sottrae {@dice d4} dal suo tiro per colpire.",
	"The giant makes two greataxe attacks.": "Il gigante effettua due attacchi con l'ascia grande.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage. If the Orzhov giant scores a critical hit, it rolls the damage dice three times, instead of twice.": "{@atk mw} {@hit 9} per colpire, raggiungere 10 piedi, un bersaglio. {@h}25 ({@damage 3d12 + 6}) danni taglienti. Se il gigante Orzhov mette a segno un colpo critico, lancia i dadi di danno tre volte invece che due.",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} da colpire, portata 60/240 piedi, un bersaglio. {@h}28 ({@damage 4d10 + 6}) danni contundenti.",
	"The mage's innate spellcasting ability is Intelligence (spell save {@dc 14}). It can cast the following spells, requiring no material components:": "L'abilità innata da incantatore del mago è Intelligenza (salvezza incantesimo {@dc 14}). Può lanciare i seguenti incantesimi, senza richiedere componenti materiali:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 1} per colpire, raggiungere 5 piedi, un bersaglio. {@h}2 ({@damage 1d6 - 1}) danni contundenti o 3 ({@damage 1d8 - 1}) danni contundenti se usato con due mani.",
	"The mage targets one creature within 120 feet of it that it can see. The target takes 18 ({@damage 4d8}) psychic damage, and it must succeed on a {@dc 14} Intelligence saving throw or be {@condition stunned} until the end of its next turn.": "Il mago prende di mira una creatura entro 32 metri da lui e che possa vedere. Il bersaglio subisce 18 ({@damage 4d8}) danni psichici e deve riuscire un tiro salvezza su Intelligenza {@dc 14} o essere {@condition stunned} fino alla fine del suo turno successivo.",
	"When the mage or a creature it can see makes an attack roll, a saving throw, or an ability check, the mage can cause the roll to be made with advantage or disadvantage.": "Quando il mago o una creatura che può vedere effettua un tiro per colpire, un tiro salvezza o una prova di caratteristica, il mago può far sì che il tiro venga effettuato con vantaggio o svantaggio.",
	"Rakdos's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast {@spell hellish rebuke} (at 5th level) at will, requiring no material components.": "L'abilità da incantatore di Rakdos è Carisma (salvataggio incantesimo {@dc 25}). Può lanciare innatamente {@spell hellish rebuke} (al 5° livello) a volontà, senza richiedere componenti materiali.",
	"Any creature that starts its turn within 30 feet of Rakdos must make a {@dc 25} Wisdom saving throw. On a failed save, the creature becomes {@condition charmed} by Rakdos for 1 minute or until the creature is farther than 30 feet away from him. On a successful save, the creature becomes immune to Rakdos's Captivating Presence for 24 hours.": "Qualsiasi creatura che inizia il suo turno entro 9 metri da Rakdos deve effettuare un tiro salvezza su Saggezza {@dc 25}. Se il tiro salvezza fallisce, la creatura diventa {@condition charmed} di Rakdos per 1 minuto o finché la creatura non si trova a più di 9 metri da lui. Se il Tiro Salvezza riesce, la creatura diventa immune alla Presenza Ammaliante di Rakdos per 24 ore.",
	"When a creature Rakdos can see within 60 feet of him is reduced to 0 hit points, Rakdos gains 25 temporary hit points.": "Quando una creatura che Rakdos può vedere entro 18 metri da lui viene ridotta a 0 punti ferita, Rakdos ottiene 25 punti ferita temporanei.",
	"If Rakdos fails a saving throw, he can choose to succeed instead.": "Se Rakdos fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Rakdos has advantage on saving throws against spells and other magical effects.": "Rakdos ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"Rakdos's weapon attacks are magical.": "Gli attacchi con le armi di Rakdos sono magici.",
	"Rakdos makes two attacks with his Curtain-Call Scythe or his claws.": "Rakdos effettua due attacchi con la sua Falce-Call-Call o con i suoi artigli.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage plus 13 ({@damage 3d8}) fire damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 3d10 + 8}) danni da taglio più 13 ({@damage 3d8}) danni da fuoco.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 10 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danni taglienti.",
	"Each creature within 60 feet of Rakdos that is his ally or is {@condition charmed} by him must use its reaction to move up to half its speed toward the creature closest to it that it can see, provided it isn't already within 5 feet of that creature. It then must make one melee attack against that creature if it is able to do so.": "Ogni creatura entro 18 metri da Rakdos che sia sua alleata o sia {@condition charmed} da lui deve usare la sua reazione per muoversi fino a metà della sua velocità verso la creatura più vicina ad essa che può vedere, a condizione che non sia già entro 1,5 metri da quella creatura. Poi deve effettuare un attacco in mischia contro quella creatura se è in grado di farlo.",
	"Rakdos uses Curtain-Call Scythe.": "Rakdos usa la Falce del richiamo alla ribalta.",
	"Rakdos makes a claw attack against one creature within 10 feet of him. The target must succeed on a {@dc 25} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature can't maintain {@status concentration} on a spell or any other effect that requires {@status concentration}. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Rakdos effettua un attacco con gli artigli contro una creatura entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 25} o essere {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, la creatura non può mantenere {@status concentration} su un incantesimo o qualsiasi altro effetto che richieda {@status concentration}. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"The lampooner is a 4th-level Rakdos spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It knows the following bard spells:": "Il satiratore è un incantatore Rakdos di 4° livello. La sua abilità da incantatore è Carisma (salvezza incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Conosce i seguenti incantesimi da bardo:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} per colpire, raggiungere 5 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danni contundenti.",
	"The performer can take the Disengage action as a bonus action on each of its turns.": "L'esecutore può effettuare l'azione Disimpegno come azione bonus in ciascuno dei suoi turni.",
	"The juggler makes three dagger attacks.": "Il giocoliere effettua tre attacchi con il pugnale.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante.",
	"The fire eater makes two attacks with its bladed chain.": "Il mangiafuoco effettua due attacchi con la sua catena a lame.",
	"The fire eater exhales flames. Each creature in a 15-foot cone must make a {@dc 13} Dexterity saving throw, taking 9 ({@damage 2d8}) fire damage on a failed save, or half as much damage on a successful one.": "Il mangiatore di fuoco esala fiamme. Ogni creatura in un cono di 4,5 metri deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 9 ({@damage 2d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The acrobat makes two attacks with its barbed pole.": "L'acrobata effettua due attacchi con il suo palo uncinato.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the acrobat can jump up to 20 feet. This movement doesn't provoke opportunity attacks.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni perforanti e l'acrobata può saltare fino a 20 piedi. Questo movimento non provoca attacchi di opportunità.",
	"The reckoner is a 5th-level Boros spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The reckoner has the following wizard spells prepared:": "Il calcolatore è un incantatore Boros di 5° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 12}, {@hit 4} per colpire con attacchi con incantesimo). Il calcolatore ha preparato i seguenti incantesimi da mago:",
	"The reckoner has advantage on initiative rolls.": "Il calcolatore ha vantaggio sui tiri di iniziativa.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio o 8 ({@damage 1d10 + 3}) danni da taglio se usato con due mani.",
	"When a creature hits the reckoner with an attack, the attacker takes lightning damage equal to half the damage dealt by the attack.": "Quando una creatura colpisce il calcolatore con un attacco, l'attaccante subisce danni da fulmine pari alla metà del danno inflitto dall'attacco.",
	"In the first round of a combat, the stalker has advantage on attack rolls against any creature that hasn't taken a turn yet.": "Nel primo round di combattimento, il persecutore dispone di vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia ancora effettuato un turno.",
	"The stalker can take the Disengage or Hide action as a bonus action on each of its turns.": "Il persecutore può eseguire l'azione Disimpegnarsi o Nascondersi come azione bonus in ciascuno dei suoi turni.",
	"The stalker has advantage on Dexterity ({@skill Stealth}) checks made to hide in ruins, and its speed is not reduced in {@quickref difficult terrain||3} composed of rubble.": "L'inseguitore dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi tra le rovine, e la sua velocità non è ridotta nelle {@quickref difficult terrain||3} composte da macerie.",
	"The stalker deals double damage to objects and structures.": "Lo stalker infligge danni doppi a oggetti e strutture.",
	"The stalker makes three attacks with its shortsword.": "L'inseguitore effettua tre attacchi con la sua spada corta.",
	"{@atk m} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk m} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"When the guard dies, or if it rolls a 1 when checking whether its Scorchbringer action recharges, the tank on its back explodes in a 10-foot radius sphere. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects that aren't being worn or carried, and it destroys the scorchbringer.": "Quando la guardia muore, o se ottiene un 1 quando controlla se la sua azione Scorchbringer si ricarica, il carro armato sulla sua schiena esplode in una sfera del raggio di 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 7 ({@damage 2d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. L'esplosione incendia gli oggetti infiammabili che non vengono indossati o trasportati e distrugge il portatore di fiamme.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw,rw} {@hit 4} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni contundenti.",
	"The guard's scorchbringer spouts a stream of flame in a line that is 30 feet long and 5 feet wide. Each creature in the line must make a {@dc 12} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il portatore di fiamme della guardia emette un flusso di fiamme lungo una linea lunga 9 metri e larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 7 ({@damage 2d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni taglienti.",
	"When a creature within 5 feet of the thrull is hit by an attack, the thrull swaps places with that creature and is hit instead.": "Quando una creatura entro 1,5 metri dal thrull viene colpita da un attacco, il thrull si scambia di posto con quella creatura e viene invece colpito.",
	"The horror can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "L'orrore può muoversi attraverso altre creature e oggetti come se lo fossero {@quickref difficult terrain||3}. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"While in dim light or darkness, the horror can take the Hide action as a bonus action.": "Mentre si trova in penombra o nell'oscurità, l'orrore può eseguire l'azione Nascondersi come azione bonus.",
	"As a bonus action, the horror can step into a shadow within 5 feet of it and magically appear in an unoccupied space within 5 feet of a second shadow that is up to 60 feet away. Both shadows must be cast by a Small or larger creature or object.": "Come azione bonus, l'orrore può entrare in un'ombra entro 1,5 metri da esso e apparire magicamente in uno spazio non occupato entro 1,5 metri da una seconda ombra che si trova fino a 18 metri di distanza. Entrambe le ombre devono essere proiettate da una creatura o un oggetto Piccolo o più grande.",
	"The horror makes three attacks: one with its bite and two with its claws.": "L'orrore effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}21 ({@damage 4d8 + 3}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}21 ({@damage 4d8 + 3}) danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6 + 3}) slashing damage, and the target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the horror until the end of the target's next turn.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 3d6 + 3}) danni taglienti e il bersaglio deve riuscire un tiro salvezza su Saggezza {@dc 16} o diventare {@condition frightened} dell'orrore fino alla fine del turno successivo del bersaglio.",
	"Each creature within 60 feet of the horror, except other horrors, must succeed on a {@dc 16} Dexterity saving throw or take 27 ({@damage 6d8}) necrotic damage.": "Ogni creatura entro 18 metri dall'orrore, eccetto gli altri orrori, deve riuscire un tiro salvezza su Destrezza {@dc 16} o subire 27 ({@damage 6d8}) danni necrotici.",
	"The sire's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The sire can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi del sire è il Carisma (salvataggio degli incantesimi {@dc 18}, {@hit 10} per colpire con attacchi con incantesimi). Il sire può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"Any creature that starts its turn within 30 feet of the sire must make a {@dc 18} Wisdom saving throw. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature has disadvantage for 1 minute on Wisdom and Charisma checks and on Wisdom and Charisma saves. At the start of each of its turns, the sire can suppress this aura until the start of its next turn.": "Qualsiasi creatura che inizia il suo turno entro 9 metri dal sire deve effettuare un tiro salvezza su Saggezza {@dc 18}. Se il Tiro Salvezza riesce, la creatura diventa immune a quest'aura per le successive 24 ore. Se fallisce il tiro salvezza, la creatura subisce svantaggio per 1 minuto alle prove di Saggezza e Carisma e ai tiri salvezza su Saggezza e Carisma. All'inizio di ciascuno dei suoi turni, il sire può sopprimere quest'aura fino all'inizio del suo turno successivo.",
	"The sire has advantage on saving throws against spells and other magical effects.": "Il sire dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The sire makes two attacks: one with its bite and one with its claws.": "Il sire effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}25 ({@damage 3d12 + 6}) piercing damage plus 16 ({@damage 3d10}) psychic damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, una creatura. {@h}25 ({@damage 3d12 + 6}) danni perforanti più 16 ({@damage 3d10}) danni psichici.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage plus 9 ({@damage 2d8}) psychic damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni taglienti più 9 ({@damage 2d8}) danni psichici.",
	"The horror can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'orrore può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The horror can use its Maddening Presence and make three attacks: one with its bite and two with its claws.": "L'orrore può usare la sua Presenza Esasperante ed effettuare tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 4d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}28 ({@damage 4d10 + 6}) danni perforanti.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}24 ({@damage 4d8 + 6}) slashing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 4d8 + 6}) danni taglienti.",
	"The horror targets one creature it can see within 30 feet of it. If the target can see or hear the horror, the target must make a {@dc 17} Wisdom saving throw. On a failed saving throw, the target becomes {@condition paralyzed} until the end of its next turn. If a creature's saving throw is successful, the creature is immune to the horror's Maddening Presence for the next 24 hours.": "L'orrore prende di mira una creatura che può vedere entro 9 metri da lui. Se il bersaglio può vedere o sentire l'orrore, deve effettuare un tiro salvezza su Saggezza {@dc 17}. Se il tiro salvezza fallisce, il bersaglio diventa {@condition paralyzed} fino alla fine del suo turno successivo. Se il tiro salvezza di una creatura ha successo, la creatura è immune alla Presenza Esasperante dell'orrore per le successive 24 ore.",
	"The roc has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Il roc dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Il roc effettua due attacchi: uno con il becco e uno con gli artigli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danno perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 2d4 + 5}) danni taglienti.",
	"The skyswimmer can breathe air and water.": "Lo skyswimmer può respirare aria e acqua.",
	"The skyswimmer makes three attacks: one with its bite and two with its slam.": "Il nuotatore celeste effettua tre attacchi: uno con il morso e due con lo schianto.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Dexterity saving throw or be swallowed by the skyswimmer. A swallowed creature is {@condition blinded} and {@condition restrained}, it has {@quickref Cover||3||total cover} against attacks and other effects outside the skyswimmer, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the skyswimmer's turns. If the skyswimmer takes 30 damage or more on a single turn from the swallowed creature, the skyswimmer must succeed on a {@dc 18} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the skyswimmer. If the skyswimmer dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danni perforanti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Destrezza {@dc 19} o essere ingoiato dal nuotatore celeste. Una creatura ingoiata è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni allo skyswimmer e subisce 21 ({@damage 6d6}) danni da acido all'inizio di ciascuno dei turni dello skyswimmer. Se il nuotatore celeste subisce 30 o più danni in un singolo turno dalla creatura inghiottita, deve riuscire un tiro salvezza su Costituzione {@dc 18} alla fine di quel turno o rigurgitare la creatura, che cade {@condition prone} in uno spazio entro 3 metri dal nuotatore celeste. Se il nuotatore celeste muore, la creatura ingoiata non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 15 piedi di movimento, uscendo {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 30 ft., one target. {@h}19 ({@damage 2d12 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 9 metri, un bersaglio. {@h}19 ({@damage 2d12 + 6}) danni contundenti.",
	"The soldier has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition grappled}, or {@condition restrained} while it is within 5 feet of at least one ally.": "Il soldato ha vantaggio ai tiri salvezza contro l'essere {@condition charmed}, {@condition frightened}, {@condition grappled} o {@condition restrained} mentre si trova entro 1,5 metri da almeno un alleato.",
	"The soldier makes two melee attacks.": "Il soldato effettua due attacchi in mischia.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da taglio o 7 ({@damage 1d10 + 2}) danni da taglio se usato con due mani.",
	"The sphinx is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following wizard spells prepared:": "La sfinge è un incantatore di 9° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 16}, {@hit 8} per colpire con attacchi con incantesimo). Non richiede componenti materiali per lanciare i suoi incantesimi. La sfinge ha preparato i seguenti incantesimi da mago:",
	"At the start of its turn, the giant can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, il gigante può ottenere vantaggio su tutti i tiri per colpire con armi da mischia che effettua durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"The giant deals double damage to objects and structures.": "Il gigante infligge danni doppi a oggetti e strutture.",
	"The giant has advantage on Dexterity ({@skill Stealth}) checks made to hide in rocky terrain.": "Il gigante ha vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi su terreni rocciosi.",
	"The giant makes two slam attacks. The first of those attacks that hits deals an extra 18 ({@damage 4d8}) damage if the giant has taken damage since its last turn.": "Il gigante effettua due attacchi di schianto. Il primo di questi attacchi che va a segno infligge 18 ({@damage 4d8}) danni aggiuntivi se il gigante ha subito danni dal suo ultimo turno.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}24 ({@damage 4d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 15 piedi, un bersaglio. {@h}24 ({@damage 4d8 + 6}) danni contundenti.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 10} da colpire, portata 60/240 piedi, un bersaglio. {@h}28 ({@damage 4d10 + 6}) danni contundenti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 18} o essere buttato giù {@condition prone}.",
	"The thought spy's innate spellcasting ability is Intelligence (spell save {@dc 13}). The thought spy can innately cast the following spells, requiring no components:": "L'abilità innata da incantatore della spia del pensiero è l'Intelligenza (salvezza incantesimo {@dc 13}). La spia del pensiero può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
	"On each of its turns, the thought spy can use a bonus action to take the Dash, Disengage, or Hide action.": "In ciascuno dei suoi turni, la spia del pensiero può utilizzare un'azione bonus per eseguire l'azione Scattare, Disimpegnarsi o Nascondersi.",
	"The thought spy makes two melee attacks, or it makes three ranged attacks with its daggers.": "La spia del pensiero effettua due attacchi in mischia o tre attacchi a distanza con i suoi pugnali.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno perforante.",
	"Trostani's innate spellcasting ability is Wisdom (spell save {@dc 24}). She can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi di Trostani è Saggezza (salvezza incantesimo {@dc 24}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"If Trostani fails a saving throw, she can choose to succeed instead.": "Se Trostani fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Trostani has advantage on saving throws against spells and other magical effects.": "Trostani ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Trostani's weapon attacks are magical.": "Gli attacchi con le armi di Trostani sono magici.",
	"Trostani can communicate with beasts and plants as if they shared a language.": "I Trostani possono comunicare con animali e piante come se condividessero un linguaggio.",
	"Once on her turn, Trostani can use 10 feet of her movement to step magically into one living tree within her reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Una volta nel suo turno, Trostani può usare 3 metri del suo movimento per entrare magicamente in un albero vivente alla sua portata ed emergere da un secondo albero vivente entro 18 metri dal primo albero, apparendo in uno spazio non occupato entro 1,5 metri dal secondo albero. Entrambi gli alberi devono essere Grandi o più grandi.",
	"Trostani takes three actions: she uses Constrict and Touch of Order, and she casts a spell with a casting time of 1 action.": "Trostani effettua tre azioni: usa Costrizione e Tocco dell'Ordine e lancia un incantesimo con un tempo di lancio di 1 azione.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one creature. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained}. Trostani can grapple no more than three targets at a time.": "{@atk mw} {@hit 11} per colpire, raggiungere 5 piedi, una creatura. {@h}15 ({@damage 3d6 + 5}) danni contundenti e il bersaglio è {@condition grappled} (fuga {@dc 19}). Fino al termine di questa presa, l'obiettivo è {@condition restrained}. Trostani non può afferrare più di tre bersagli alla volta.",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one creature. {@h}23 ({@damage 3d8 + 10}) radiant damage, and Trostani can choose one magic item she can see in the target's possession. Unless it's an artifact, the item's magic is suppressed until the start of Trostani's next turn.": "{@atk ms} {@hit 16} per colpire, raggiungere 5 piedi, una creatura. {@h}23 ({@damage 3d8 + 10}) danni radiosi e Trostani può scegliere un oggetto magico che può vedere in possesso del bersaglio. A meno che non sia un artefatto, la magia dell'oggetto viene soppressa fino all'inizio del turno successivo di Trostani.",
	"Trostani conjures a momentary whirl of branches and vines at a point she can see within 60 feet of her. Each creature in a 30-foot cube on that point must make a {@dc 24} Dexterity saving throw, taking 21 ({@damage 6d6}) bludgeoning damage and 21 ({@damage 6d6}) slashing damage on a failed save, or half as much damage on a successful one.": "Trostani evoca un momentaneo vortice di rami e rampicanti in un punto che può vedere entro 60 piedi da lei. Ogni creatura in un cubo di 9 metri in quel punto deve effettuare un tiro salvezza su Destrezza {@dc 24} e subisce 21 ({@damage 6d6}) danni contundenti e 21 ({@damage 6d6}) danni taglienti se il tiro salvezza fallisce, o la metà dei danni se lo riesce.",
	"Trostani makes one melee attack, with advantage on the attack roll.": "Trostani effettua un attacco in mischia, con vantaggio al tiro per colpire.",
	"Trostani bestows 20 temporary hit points on another creature she can see within 120 feet of her.": "Trostani conferisce 20 punti ferita temporanei a un'altra creatura che può vedere entro 120 piedi da lei.",
	"Trostani casts {@spell dispel magic}.": "Trostani lancia {@spell dispel magic}.",
	"Trostani casts {@spell suggestion}. This counts as one of her daily uses of the spell.": "Trostani lancia {@spell suggestion}. Questo conta come uno dei suoi usi giornalieri dell'incantesimo.",
	"Trostani animates one or two trees she can see within 120 feet of her, causing them to uproot themselves and become awakened trees (see the Monster Manual for their stat blocks) for 1 minute or until Trostani uses a bonus action to end the effect. These trees understand Druidic and obey Trostani's spoken commands, but can't speak. If she issues no commands to them, the trees do nothing but follow her and take the Dodge action.": "Trostani anima uno o due alberi che può vedere entro 120 piedi da sé, facendoli sradicare e diventare alberi risvegliati (vedi il Manuale dei Mostri per i blocchi delle statistiche) per 1 minuto o finché Trostani non usa un'azione bonus per terminare l'effetto. Questi alberi comprendono il druidico e obbediscono ai comandi vocali di Trostani, ma non possono parlare. Se non impartisce loro alcun comando, gli alberi non fanno altro che seguirla ed eseguire l'azione Schivare.",
	"The medusa's innate spellcasting ability is Intelligence (spell save {@dc 14}). The medusa can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore della medusa è l'Intelligenza (salvezza incantesimo {@dc 14}). La medusa può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The medusa has advantage on saving throws against spells and other magical effects.": "La medusa dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"During the first round of combat, the medusa has advantage on attack rolls against any creature that is {@status surprised}, and it deals an extra 10 ({@damage 3d6}) damage each time it hits such a creature with an attack.": "Durante il primo round di combattimento, la medusa ha vantaggio ai tiri per colpire contro qualsiasi creatura che sia {@status surprised} e infligge 10 ({@damage 3d6}) danni extra ogni volta che colpisce tale creatura con un attacco.",
	"The medusa makes two claw attacks. It can also use Petrifying Gaze before or after making these attacks.": "La medusa effettua due attacchi con gli artigli. Può anche usare Petrifying Gaze prima o dopo aver effettuato questi attacchi.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni taglienti.",
	"The medusa fixes its gaze on one creature within 60 feet of it that it can see and that can see its eyes. The target must make a {@dc 14} Constitution saving throw. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by a {@spell greater restoration} spell or similar magic.": "La medusa fissa il suo sguardo su una creatura entro 18 metri da lei che possa vedere e che possa vedere i suoi occhi. Il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 14}. Se il tiro salvezza fallisce di 5 o più, la creatura viene istantaneamente {@condition petrified}. Altrimenti, una creatura che fallisce il tiro salvezza inizia a trasformarsi in pietra e lo è {@condition restrained}. La creatura {@condition restrained} deve ripetere il tiro salvezza alla fine del suo turno successivo, diventando {@condition petrified} in caso di fallimento o terminando l'effetto in caso di successo. La pietrificazione dura finché la creatura non viene liberata da un incantesimo {@spell greater restoration} o da una magia simile.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danni taglienti.",
	"{@atk rw} {@hit 4} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk rw} {@hit 4} per colpire, portata 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni contundenti.",
	"The wurm deals double damage to objects and structures.": "Il wurm infligge danni doppi a oggetti e strutture.",
	"The wurm creates earth tremors as it moves overland or underground. Any creature that comes within 30 feet of the moving wurm for the first time on a turn must succeed on a {@dc 20} Dexterity saving throw or take 10 ({@damage 3d6}) bludgeoning damage and fall {@condition prone}. Any structure or object anchored to the ground that comes within 30 feet of the moving wurm for the first time on a turn takes 10 ({@damage 3d6}) force damage.": "Il wurm crea terremoti mentre si muove sulla terra o nel sottosuolo. Qualsiasi creatura che si trova entro 9 metri dal wurm in movimento per la prima volta in un turno deve riuscire un tiro salvezza su Destrezza {@dc 20} o subire 10 ({@damage 3d6}) danni contundenti e cadere {@condition prone}. Qualsiasi struttura o oggetto ancorato al terreno che si trova entro 9 metri dal wurm in movimento per la prima volta in un turno subisce 10 ({@damage 3d6}) danni da forza.",
	"The wurm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Il wurm può scavare nella roccia solida alla metà della sua velocità di scavo e lascia dietro di sé un tunnel del diametro di 3 metri.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}24 ({@damage 5d6 + 7}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 20} Dexterity saving throw or be swallowed by the wurm. A swallowed creature is {@condition blinded} and {@condition restrained}, has {@quickref Cover||3||total cover} against attacks and other effects outside the wurm, and takes 17 ({@damage 5d6}) acid damage at the start of each of the wurm's turns. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the wurm. If the wurm dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 5d6 + 7}) danni perforanti. Se il bersaglio è una creatura di taglia Media o inferiore, deve riuscire un tiro salvezza su Destrezza {@dc 20} o essere ingoiato dal wurm. Una creatura ingoiata è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni al wurm e subisce 17 ({@damage 5d6}) danni da acido all'inizio di ciascuno dei turni del wurm. Se il wurm subisce 30 o più danni in un singolo turno da una creatura al suo interno, deve riuscire un tiro salvezza su Costituzione {@dc 21} alla fine di quel turno o rigurgitare tutte le creature ingoiate, che cadono {@condition prone} in uno spazio entro 3 metri dal wurm. Se il wurm muore, la creatura ingoiata non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 20 piedi di movimento, uscendo {@condition prone}.",
	"Zegana is a 15th-level Simic spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following wizard spells prepared:": "Zegana è un incantatore Simic di 15° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 18}, {@hit 10} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"Zegana can breathe air and water.": "Zegana può respirare aria e acqua.",
	"If Zegana fails a saving throw, she can choose to succeed instead.": "Se Zegana fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Zegana has advantage on saving throws against spells and other magical effects.": "Zegana ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"{@atk mw,rw} {@hit 10} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and the trident emits a thunderous boom. Each creature in a 15-foot cube originating from the prongs of the trident must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 9 ({@damage 2d8}) thunder damage and is pushed 10 feet away from Zegana. If the creature is underwater, the damage is increased to 13 ({@dice 3d8}). On a successful save, the creature takes half as much damage and isn't pushed.": "{@atk mw,rw} {@hit 10} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni perforanti e il tridente emette un fragoroso boom. Ogni creatura in un cubo di 15 piedi che ha origine dai poli del tridente deve effettuare un tiro salvezza su Costituzione {@dc 18}. Se il tiro salvezza fallisce, la creatura subisce 9 ({@damage 2d8}) danni da tuono e viene spinta a 3 metri di distanza da Zegana. Se la creatura è sott'acqua, il danno aumenta a 13 ({@dice 3d8}). Se il Tiro Salvezza riesce, la creatura subisce la metà dei danni e non viene spinta.",
	"Zegana conjures a wave of water that crashes down on an area within 120 feet of her. The area can be up to 30 feet long, up to 10 feet wide, and up to 10 feet tall. Each creature in that area must make a {@dc 18} Dexterity saving throw. On a failed save, a creature takes 18 ({@damage 4d8}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. The water spreads out across the ground, extinguishing unprotected flames it comes in contact with, and then vanishes.": "Zegana evoca un'onda d'acqua che si abbatte su un'area entro 36 metri da lei. L'area può essere lunga fino a 9 metri, larga fino a 3 metri e alta fino a 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 18}. Se il tiro salvezza fallisce, una creatura subisce 18 ({@damage 4d8}) danni contundenti e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà del danno e non viene colpita {@condition prone}. L'acqua si diffonde sul terreno, spegnendo le fiamme non protette con cui entra in contatto, per poi svanire.",
	"Zegana gains resistance to one damage type of her choice-acid, fire, lightning, or thunder-until the start of her next turn.": "Zegana ottiene resistenza a un tipo di danno a sua scelta (acido, fuoco, fulmine o tuono) fino all'inizio del suo turno successivo.",
	"Zegana makes one melee attack with the Prime Speaker's Trident.": "Zegana effettua un attacco in mischia con il Tridente del Primo Oratore.",
	"Zegana casts {@spell enlarge/reduce} on herself, using the enlarge option, without expending a spell slot.": "Zegana lancia {@spell enlarge/reduce} su se stessa, usando l'opzione di ingrandimento, senza spendere uno slot incantesimo.",
	"Zegana uses Deluge, if available.": "Zegana usa Diluvio, se disponibile."
}