{
	"If destroyed, the tile creature regains all its hit points and becomes active again in 24 hours unless at least half its tiles are collected and kept separate from the rest of the creature's tiles.": "Se distrutta, la creatura della tessera recupera tutti i suoi punti ferita e diventa nuovamente attiva in 24 ore a meno che almeno metà delle sue tessere non vengano raccolte e tenute separate dal resto delle tessere della creatura.",
	"When targeted by a melee attack, the tile creature can take a reaction to turn its narrowest aspect toward the attacker. The attacker has disadvantage on the attack roll.": "Quando viene presa di mira da un attacco in mischia, la creatura della tessera può effettuare una reazione per rivolgere il suo aspetto più ristretto verso l'attaccante. L'attaccante ha svantaggio al tiro per colpire.",
	"The troll can breathe underwater.": "Il troll può respirare sott'acqua.",
	"Diderius is a 10th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He has the following wizard spells prepared:": "Diderius è un incantatore di 10° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 17}, {@hit 9} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"The dragonfang has advantage on saving throws against being {@condition charmed} or {@condition frightened}. While the dragonfang can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonfang ignores the effects of being {@condition charmed} or {@condition frightened}.": "La zanna del drago ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}. Mentre la zanna del drago può vedere un drago o un cultista del Culto del Drago di rango superiore a lui amico, la zanna del drago ignora gli effetti di essere {@condition charmed} o {@condition frightened}.",
	"Once per turn, if the dragonfang makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ({@damage 3d6}) damage.": "Una volta per turno, se la zanna del drago effettua un attacco con arma con vantaggio al tiro per colpire e colpisce, il bersaglio subisce 10 ({@damage 3d6}) danni aggiuntivi.",
	"The dragonfang can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "La zanna del drago può usare un'azione bonus per guadagnare una velocità di volo di 9 metri fino alla fine del suo turno.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La zanna del drago ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati della zanna del drago si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"The Dragonfang attacks twice with its shortsword.": "La Dragonfang attacca due volte con la sua spada corta.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) damage of the type to which the dragonfang has resistance.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 7 ({@damage 2d6}) danni del tipo a cui la zanna del drago resiste.",
	"{@atk rs} {@hit 5} to hit, range 50 ft., one target. {@h}22 ({@damage 5d8}) damage of the type to which the dragonfang has damage resistance.": "{@atk rs} {@hit 5} per colpire, portata 50 piedi, un bersaglio. {@h}22 ({@damage 5d8}) danni del tipo a cui la zanna del drago ha resistenza ai danni.",
	"The dragonsoul has advantage on saving throws against being {@condition charmed} or {@condition frightened}. While the dragonsoul can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonsoul ignores the effects of being {@condition charmed} or {@condition frightened}.": "L'anima del drago ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}. Anche se l'anima del drago può vedere un drago o un cultista del Culto del Drago di rango superiore a lui amico, l'anima del drago ignora gli effetti dell'essere {@condition charmed} o {@condition frightened}.",
	"Once per turn, if the dragonsoul makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ({@damage 3d6}) damage.": "Una volta per turno, se l'anima del drago effettua un attacco con arma con vantaggio al tiro per colpire e colpisce, il bersaglio subisce 10 ({@damage 3d6}) danni aggiuntivi.",
	"The dragonsoul can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "L'anima del drago può utilizzare un'azione bonus per ottenere una velocità di volo di 9 metri fino alla fine del suo turno.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "L'anima del drago ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati dell'anima del drago si trova entro 1,5 metri dalla creatura e l'alleato no {@condition incapacitated}.",
	"The Dragonsoul attacks twice with its shortsword.": "L'Anima del Drago attacca due volte con la sua spada corta.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) damage of the type to which the dragonsoul has resistance.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 10 ({@damage 3d6}) danni del tipo a cui l'anima del drago ha resistenza.",
	"{@atk rs} {@hit 7} to hit, range 90 ft., one target. {@h}27 ({@damage 6d8}) damage of the type to which the dragonsoul has damage resistance.": "{@atk rs} {@hit 7} per colpire, portata 90 piedi, un bersaglio. {@h}27 ({@damage 6d8}) danni del tipo a cui l'anima del drago ha resistenza ai danni.",
	"The toad can breathe air or water.": "Il rospo può respirare aria o acqua.",
	"Any creature that starts its turn within 5 feet of the toad takes 3 ({@damage 1d6}) cold damage.": "Qualsiasi creatura che inizia il suo turno entro 1,5 metri dal rospo subisce 3 ({@damage 1d6}) danni da freddo.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Il salto in lungo del rospo arriva fino a 20 piedi e il suo salto in alto arriva fino a 3 metri, con o senza rincorsa.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) cold damage. If the target is a Medium or smaller creature it is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the toad can't bite another target.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d8}) danni da freddo. Se il bersaglio è una creatura Media o più piccola è {@condition grappled} (fuga {@dc 11}). Fino al termine della presa, il rospo non può mordere un altro bersaglio.",
	"Iskander is presented in {@adventure The Rise of Tiamat|RoT} as a neutral evil male human wizard. The {@creature mage} stat block has been provided here for ease of use.": "Iskander è presentato in {@adventure The Rise of Tiamat|RoT} come un mago umano maschio malvagio e neutrale. Il blocco delle statistiche {@creature mage} è stato fornito qui per facilità d'uso.",
	"Maccath the Crimson is presented in {@adventure The Rise of Tiamat|RoT} as a female tiefling sorcerer and member of the Arcane Brotherhood. The {@creature mage} stat block, modified with tiefling racial traits, has been provided here for ease of use.": "Maccath il Cremisi viene presentato in {@adventure The Rise of Tiamat|RoT} come una strega tiefling e membro della Confraternita Arcana. Il blocco delle statistiche {@creature mage}, modificato con i tratti razziali dei tiefling, è stato fornito qui per facilità d'uso.",
	"While in sunlight, Naergoth has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, Naergoth ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"Naergoth makes three attacks, either with his longsword or longbow. He can use Life Drain in place of one longsword attack.": "Naergoth effettua tre attacchi, con la spada lunga o con l'arco lungo. Può usare Life Drain al posto di un attacco con la spada lunga.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}20 ({@damage 5d6 + 3}) necrotic damage. The target must succeed on a {@dc 15} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}20 ({@damage 5d6 + 3}) danni necrotici. Il bersaglio deve superare un tiro salvezza su Costituzione {@dc 15} altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) if used with two hands, plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da taglio o 10 ({@damage 1d10 + 5}) se usato con due mani, più 10 ({@damage 3d6}) danni necrotici.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk rw} {@hit 5} da colpire, portata 150/600 piedi, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni perforanti più 10 ({@damage 3d6}) danni necrotici.",
	"Neronvain adds his Charisma bonus to his AC (included).": "Neronvain aggiunge il suo bonus di Carisma alla sua CA (inclusa).",
	"Magic can't put Neronvain to sleep.": "La magia non può addormentare Neronvain.",
	"Neronvain makes two attacks, either with his shortsword or Eldritch Arrow.": "Neronvain effettua due attacchi, con la sua spada corta o con la Freccia Eldritch.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 13 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 13 ({@damage 3d8}) danni da veleno.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) force damage plus 9 ({@damage 2d8}) poison damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}11 ({@damage 2d10}) danni da forza più 9 ({@damage 2d8}) danni da veleno.",
	"Poison gas fills a 20-foot-radius sphere centered on a point Neronvain can see within 50 feet of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il gas velenoso riempie una sfera del raggio di 6 metri centrata su un punto che Neronvain può vedere entro 15 metri da lui. Il gas si diffonde dietro gli angoli e rimane fino all'inizio del turno successivo di Neronvain. Ogni creatura che inizia il suo turno nel gas deve riuscire un tiro salvezza su Costituzione {@dc 16} o restare {@condition poisoned} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo.",
	"Severin has the {@item Mask of the Dragon Queen|rot}.": "Severin ha il {@item Mask of the Dragon Queen|rot}.",
	"Severin adds his Charisma bonus to his AC (included).": "Severin aggiunge il suo bonus di Carisma alla sua CA (inclusa).",
	"If Severin deals fire damage to a creature while wearing the Mask of the Dragon Queen, the target catches fire. At the start of each of its turns, the burning target takes 5 ({@damage 1d10}) fire damage. A creature within reach of the fire can use an action to extinguish it.": "Se Severin infligge danni da fuoco a una creatura mentre indossa la Maschera della Regina dei Draghi, il bersaglio prende fuoco. All'inizio di ciascuno dei suoi turni, il bersaglio in fiamme subisce 5 ({@damage 1d10}) danni da fuoco. Una creatura che si trova a portata del fuoco può usare un'azione per estinguerlo.",
	"While wearing the Mask of the Dragon Queen, if Severin fails a saving throw, he can choose to succeed instead.": "Mentre indossa la Maschera della Regina Drago, se Severin fallisce un tiro salvezza, può invece scegliere di riuscirci.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one target. {@h}18 ({@damage 4d8}) fire damage.": "{@atk ms} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}18 ({@damage 4d8}) danni da fuoco.",
	"{@atk rs} {@hit 9} to hit, range 90 ft., one target. {@h}40 ({@damage 9d8}) fire damage.": "{@atk rs} {@hit 9} per colpire, portata 90 piedi, un bersaglio. {@h}40 ({@damage 9d8}) danni da fuoco.",
	"Severin chooses a point he can see within 60 feet of him. Each creature within 5 feet of that point must make a {@dc 17} Dexterity saving throw, taking 18 ({@damage 4d8}) fire damage on a failed save, or half as much damage on a successful one.": "Severin sceglie un punto che può vedere entro 60 piedi da lui. Ogni creatura entro 1,5 metri da quel punto deve effettuare un tiro salvezza su Destrezza {@dc 17} e subisce 18 ({@damage 4d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"Severin makes one attack.": "Severin effettua un attacco.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 60 feet to an unoccupied space he can see. Each creature within 5 feet of Severin before he teleports takes 5 ({@damage 1d10}) fire damage.": "Severin, insieme a tutti gli oggetti che indossa o trasporta, si teletrasporta fino a 60 piedi in uno spazio non occupato che può vedere. Ogni creatura entro 1,5 metri da Severin prima del teletrasporto subisce 5 ({@damage 1d10}) danni da fuoco.",
	"Severin targets one creature he can see within 30 feet of him. The target is wrapped in magical chains of fire and {@condition restrained}. The {@condition restrained} target takes 21 ({@damage 6d6}) fire damage at the start of each of its turns. At the end of its turns, the target can make a {@dc 17} Strength saving throw, ending the effect on itself on a success.": "Severin prende di mira una creatura che può vedere entro 9 metri da lui. Il bersaglio è avvolto da magiche catene di fuoco e {@condition restrained}. Il bersaglio {@condition restrained} subisce 21 ({@damage 6d6}) danni da fuoco all'inizio di ciascuno dei suoi turni. Alla fine dei suoi turni, il bersaglio può effettuare un tiro salvezza sulla Forza {@dc 17} e, in caso di successo, l'effetto su se stesso termina.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni taglienti o 9 ({@damage 1d10 + 4}) danni taglienti se usato con due mani, e il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 12} e subisce 9 ({@damage 2d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Tiamat can innately cast the following spell, her spellcasting ability is Charisma (spell save {@dc 26}):": "Tiamat può lanciare in modo innato il seguente incantesimo, la sua abilità da incantatore è Carisma (salvezza incantesimo {@dc 26}):",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Quando Tiamat scende a 0 punti ferita o muore, il suo corpo viene distrutto ma la sua essenza ritorna nel suo dominio nei Nove Inferi e lei non è in grado di assumere forma fisica per un po'.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Se Tiamat fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"Unless she wishes to be affected, Tiamat is immune to spells of 6th level or lower. She has advantage on saving throws against all other spells and magical effects.": "A meno che non desideri essere influenzata, Tiamat è immune agli incantesimi di 6° livello o inferiore. Dispone di vantaggio ai tiri salvezza contro tutti gli altri incantesimi ed effetti magici.",
	"Tiamat's weapon attacks are magical.": "Gli attacchi con le armi di Tiamat sono magici.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked {@condition unconscious}. If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Tiamat può effettuare una reazione per turno, anziché solo una per round. Ha anche vantaggio ai tiri salvezza contro gli urti {@condition unconscious}. Se fallisce un Tiro Salvezza contro un effetto che stordirebbe una creatura, una delle sue azioni leggendarie non spese viene spesa.",
	"Tiamat regains 30 hit points at the start of her turn.": "Tiamat recupera 30 punti ferita all'inizio del suo turno.",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "Tiamat può usare la sua Presenza Terrificante. Quindi effettua tre attacchi: due con gli artigli e uno con la coda.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}24 ({@damage 4d6 + 10}) slashing damage.": "{@atk mw} {@hit 19} per colpire, raggiungere 15 piedi, un bersaglio. {@h}24 ({@damage 4d6 + 10}) danni taglienti.",
	"{@atk mw} {@hit 19} to hit, reach 25 ft., one target. {@h}28 ({@damage 4d8 + 10}) piercing damage.": "{@atk mw} {@hit 19} per colpire, raggiungere 25 piedi, un bersaglio. {@h}28 ({@damage 4d8 + 10}) danni perforanti.",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a {@dc 26} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Ogni creatura scelta da Tiamat che si trova entro 240 piedi da Tiamat e che è consapevole della sua presenza deve riuscire un tiro salvezza su Saggezza {@dc 26} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa di Tiamat per le successive 24 ore.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}32 ({@damage 4d10 + 10}) slashing damage plus 14 ({@damage 4d6}) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "{@atk mw} {@hit 19} per colpire, raggiungere 20 piedi, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni da taglio più 14 ({@damage 4d6}) danni da acido (testa di drago nero), danni da fulmine (testa di drago blu), danni da veleno (testa di drago verde), danni da fuoco (testa di drago rosso) o danni da freddo (testa di drago bianco).",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 67 ({@damage 15d8}) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat respira acido in una linea di 120 piedi larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 27} e subisce 67 ({@damage 15d8}) danni da acido se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat emette fulmini in una linea di 120 piedi larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 27} e subisce 88 ({@damage 16d10}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 27} Constitution saving throw, taking 77 ({@damage 22d6}) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat respira gas velenoso in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 27} e subisce 77 ({@damage 22d6}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat sputa fuoco in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 27} e subisce 91 ({@damage 26d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 72 ({@damage 16d8}) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat emette un'esplosione gelida in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 27} e subisce 72 ({@damage 16d8}) danni da freddo se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Varram is presented in {@adventure The Rise of Tiamat|RoT} as a male dwarf. The {@creature dragonsoul|RoT} stat block, modified with dwarf racial traits, has been provided here for ease of use.": "Varram è presentato in {@adventure The Rise of Tiamat|RoT} come un nano maschio. Il blocco delle statistiche {@creature dragonsoul|RoT}, modificato con i tratti razziali dei nani, è stato fornito qui per facilità d'uso."
}