{
	"The smuggler can move through the space of any creature that is of a larger size, but it can't stop there.": "Il contrabbandiere può muoversi attraverso lo spazio di qualsiasi creatura di taglia maggiore, ma non può fermarsi lì.",
	"{@atkr m} {@hit 4}, reach 5 ft. {@h}5 ({@damage 1d6 + 2}) Piercing damage plus 2 ({@damage 1d4}) Poison damage.": "{@atkr m} {@hit 4}, portata 5 piedi {@h}5 ({@damage 1d6 + 2}) Danni perforanti più 2 ({@damage 1d4}) Danni da veleno.",
	"{@atkr r} {@hit 4}, range 30/90 ft. {@h}7 ({@damage 1d10 + 2}) Piercing damage.": "{@atkr r} {@hit 4}, portata 30/90 piedi. {@h}7 ({@damage 1d10 + 2}) Danno perforante.",
	"The underboss can move through the space of any creature that is of a larger size, but it can't stop there.": "Il sottoboss può muoversi attraverso lo spazio di qualsiasi creatura di taglia maggiore, ma non può fermarsi lì.",
	"The underboss makes three attacks, using {@condition Poisoned|XPHB} Blade or Arcane Firearm in any combination.": "Il sottoboss effettua tre attacchi utilizzando {@condition Poisoned|XPHB} lama o arma da fuoco arcana in qualsiasi combinazione.",
	"{@atkr m} {@hit 7}, reach 5 ft. {@h}13 ({@damage 2d8 + 4}) Slashing damage plus 7 ({@damage 2d6}) Poison damage, and the target has the {@condition Poisoned|XPHB} condition until the start of the underboss's next turn. If the target is already {@condition Poisoned|XPHB}, it instead takes an extra 7 ({@damage 2d6}) Poison damage.": "{@atkr m} {@hit 7}, raggiungono 5 piedi. {@h}13 ({@damage 2d8 + 4}) Danni taglienti più 7 ({@damage 2d6}) danni da veleno e il bersaglio ha la condizione {@condition Poisoned|XPHB} fino all'inizio del turno successivo del sottoboss. Se il bersaglio è già {@condition Poisoned|XPHB}, subisce invece 7 ({@damage 2d6}) danni da veleno aggiuntivi.",
	"{@atkr r} {@hit 7}, range 30/90 ft. {@h}26 ({@damage 4d10 + 4}) Force damage.": "{@atkr r} {@hit 7}, portata 30/90 piedi {@h}26 ({@damage 4d10 + 4}) Danno di forza.",
	"{@actTrigger} The underboss is hit by an attack roll. {@actResponse} The underboss halves the damage (round down) it takes from that attack.": "{@actTrigger} Il sottoboss viene colpito da un tiro per colpire. {@actResponse} Il sottoboss dimezza il danno (arrotondato per difetto) che subisce da quell'attacco.",
	"The artificer casts one of the following spells, using its Tinker's Tools as an Arcane Focus and using Intelligence as the spellcasting ability (spell save {@dc 14}):": "L'artefice lancia uno dei seguenti incantesimi, utilizzando i suoi Strumenti da Meccanico come Focus Arcano e utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 14}):",
	"The artificer makes two attacks, using Battering Mace or Artillery Strike in any combination.": "L'artefice effettua due attacchi, usando Mazza da Battere o Colpo d'Artiglieria in qualsiasi combinazione.",
	"{@atkr m} {@hit 6}, reach 5 ft. {@h}14 ({@damage 3d6 + 4}) Bludgeoning damage, and if the target is a Large or smaller creature, it has the {@condition Prone|XPHB} condition.": "{@atkr m} {@hit 6}, portata 5 piedi. {@h}14 ({@damage 3d6 + 4}) Danni contundenti e se il bersaglio è una creatura Grande o più piccola, ha la condizione {@condition Prone|XPHB}.",
	"{@atkr r} {@hit 6}, range 120 ft. {@h}22 ({@damage 4d8 + 4}) Force damage.": "{@atkr r} {@hit 6}, portata 120 piedi. {@h}22 ({@damage 4d8 + 4}) Danno di forza.",
	"The bruiser has {@variantrule Advantage|XPHB} on attack rolls against any creature that doesn't have all its {@variantrule Hit Points|XPHB}.": "Il livido ha {@variantrule Advantage|XPHB} sui tiri per colpire contro qualsiasi creatura che non abbia tutto il suo {@variantrule Hit Points|XPHB}.",
	"The bruiser makes three Pummel attacks and uses Glare.": "Il livido effettua tre attacchi con Pugno e usa Abbagliamento.",
	"{@atkr m} {@hit 9}, reach 5 ft. {@h}12 ({@damage 2d6 + 5}) Bludgeoning damage.": "{@atkr m} {@hit 9}, portata 5 piedi {@h}12 ({@damage 2d6 + 5}) Danni contundenti.",
	"{@actSave wis} {@dc 14}, one creature the bruiser can see within 30 feet. {@actSaveFail} The target has the {@condition Frightened|XPHB} condition until the start of the bruiser's next turn.": "{@actSave wis} {@dc 14}, una creatura che il livido può vedere entro 9 metri. {@actSaveFail} Il bersaglio ha la condizione {@condition Frightened|XPHB} fino all'inizio del turno successivo del livido.",
	"{@actTrigger} The bruiser takes damage from a creature within 5 feet. {@actResponse} The bruiser makes one Pummel attack, targeting the triggering creature.": "{@actTrigger} Il livido subisce danni da una creatura entro 1,5 metri. {@actResponse} Il picchiatore effettua un attacco con Pugno, prendendo di mira la creatura che lo ha attivato.",
	"The raider has {@variantrule Advantage|XPHB} on an attack roll against a creature if at least one of the raider's allies is within 5 feet of the creature and the ally doesn't have the {@condition Incapacitated|XPHB} condition.": "Il predone ha {@variantrule Advantage|XPHB} su un tiro per colpire contro una creatura se almeno uno degli alleati del predone si trova entro 5 piedi dalla creatura e l'alleato non ha la condizione {@condition Incapacitated|XPHB}.",
	"{@atkr m} {@hit 5}, reach 5 ft. {@h}5 ({@damage 1d4 + 3}) Bludgeoning damage.": "{@atkr m} {@hit 5}, portata 5 piedi {@h}5 ({@damage 1d4 + 3}) Danni contundenti.",
	"{@actTrigger} The raider takes damage from a creature within 5 feet. {@actResponse} The raider makes one Pummel attack, targeting the triggering creature.": "{@actTrigger} Il predone subisce danni da una creatura entro 5 piedi. {@actResponse} Il predatore effettua un attacco Pugno, prendendo di mira la creatura che lo ha attivato.",
	"The infiltrator casts one of the following spells, requiring no Material components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "L'infiltrato lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 15}):",
	"The infiltrator makes three Mind Blade attacks.": "L'infiltrato effettua tre attacchi con la Lama Mentale.",
	"{@atkr m,r} {@hit 7}, reach 5 ft. or range 30 ft. {@h}14 ({@damage 3d6 + 4}) Psychic damage.": "{@atkr m,r} {@hit 7}, portata 5 piedi o portata 9 piedi. {@h}14 ({@damage 3d6 + 4}) Danni psichici.",
	"{@actSave wis} {@dc 15}, one creature hit by the infiltrator's Mind Blade attack this turn. {@actSaveFail} The target takes 14 ({@damage 4d6}) Psychic damage and is cursed. While cursed in this way, it has {@variantrule Disadvantage|XPHB} on attack rolls against the infiltrator, and the infiltrator always knows its location while it and the infiltrator are on the same plane of existence. A cursed creature repeats the save whenever it finishes a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}, ending the effect on itself on a success. {@actSaveSuccess} Half damage only.": "{@actSave wis} {@dc 15}, una creatura colpita dall'attacco della Lama Mentale dell'infiltrato in questo turno. {@actSaveFail} Il bersaglio subisce 14 ({@damage 4d6}) danni psichici ed è maledetto. Mentre è maledetto in questo modo, ha {@variantrule Disadvantage|XPHB} sui tiri per colpire contro l'infiltrato, e l'infiltrato conosce sempre la sua posizione mentre lui e l'infiltrato si trovano sullo stesso piano di esistenza. Una creatura maledetta ripete il tiro salvezza ogni volta che termina un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}, terminando l'effetto su se stessa in caso di successo. {@actSaveSuccess} Solo metà del danno.",
	"The mindkiller casts {@spell Dominate Person|XPHB}, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 17}).": "Il killer mentale lancia {@spell Dominate Person|XPHB}, non richiedendo componenti di incantesimi e utilizzando l'Intelligenza come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 17}).",
	"The mindkiller makes two Nightmare Whisper attacks.": "Il killer mentale effettua due attacchi Nightmare Whisper.",
	"{@atkr m,r} {@hit 9}, reach 5 ft. or range 30 ft. {@h}27 ({@damage 5d8 + 5}) Psychic damage, and the target has the {@condition Frightened|XPHB} condition until the start of the mindkiller's next turn. If the target is already {@condition Frightened|XPHB}, it instead takes an extra 10 ({@damage 3d6}) Psychic damage.": "{@atkr m,r} {@hit 9}, portata 5 piedi o portata 9 piedi. {@h}27 ({@damage 5d8 + 5}) Danni psichici e il bersaglio ha la condizione {@condition Frightened|XPHB} fino all'inizio del turno successivo del killer mentale. Se il bersaglio è già {@condition Frightened|XPHB}, subisce invece 10 ({@damage 3d6}) danni psichici aggiuntivi.",
	"{@actSave wis} {@dc 17}, each creature in a 30-foot-radius {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centered on a point the mindkiller can see within 120 feet. {@actSaveFail} 35 ({@damage 10d6}) Psychic damage, and the target has the {@condition Frightened|XPHB} condition until the start of the mindkiller's next turn. While {@condition Frightened|XPHB} in this way, the target can do only one of the following on each of its turns: move, take an action, or take a {@variantrule Bonus Action|XPHB}. {@actSaveSuccess} Half damage only.": "{@actSave wis} {@dc 17}, ogni creatura in un raggio di 9 metri {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centrata su un punto che l'assassino mentale può vedere entro 120 piedi. {@actSaveFail} 35 ({@damage 10d6}) Danni psichici e il bersaglio ha la condizione {@condition Frightened|XPHB} fino all'inizio del turno successivo del killer mentale. Mentre {@condition Frightened|XPHB} in questo modo, il bersaglio può eseguire solo una delle seguenti azioni in ciascuno dei suoi turni: muoversi, eseguire un'azione o eseguire una {@variantrule Bonus Action|XPHB}. {@actSaveSuccess} Solo metà del danno.",
	"While in a 30-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from the commander, the commander and its allies have {@variantrule Advantage|XPHB} on attack rolls and saving throws, provided the commander doesn't have the {@condition Incapacitated|XPHB} condition.": "Mentre si trovano in un'area di 9 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originata dal comandante, il comandante e i suoi alleati hanno {@variantrule Advantage|XPHB} sui tiri per colpire e sui tiri salvezza, a condizione che il comandante non abbia la condizione {@condition Incapacitated|XPHB}.",
	"The commander makes two attacks, using Flail or Javelin in any combination.": "Il comandante effettua due attacchi, usando il mazzafrusto o il giavellotto in qualsiasi combinazione.",
	"{@atkr m} {@hit 6}, reach 5 ft.  {@h}8 ({@damage 1d8 + 4}) Bludgeoning damage—plus 7 ({@damage 2d6}) Necrotic damage if the commander is Bloodied—and the target has {@variantrule Disadvantage|XPHB} on its next attack roll before the start of the commander's next turn.": "{@atkr m} {@hit 6}, portata 1,5 m {@h}8 ({@damage 1d8 + 4}) Danni contundenti, più 7 ({@damage 2d6}) Danni necrotici se il comandante è Insanguinato, e il bersaglio ha {@variantrule Disadvantage|XPHB} sul suo prossimo tiro per colpire prima dell'inizio del turno successivo del comandante.",
	"{@atkr m,r} {@hit 6}, reach 5 ft. or range 30/120 ft.  {@h}7 ({@damage 1d6 + 4}) Piercing damage—plus 7 ({@damage 2d6}) Necrotic damage if the commander is {@status Bloodied|XPHB}.": "{@atkr m,r} {@hit 6}, portata 5 piedi o portata 30/120 piedi {@h}7 ({@damage 1d6 + 4}) Danno perforante più 7 ({@damage 2d6}) Danno necrotico se il comandante è {@status Bloodied|XPHB}.",
	"The knight makes two attacks, using Flail or Javelin in any combination.": "Il cavaliere effettua due attacchi, usando il mazzafrusto o il giavellotto in qualsiasi combinazione.",
	"{@atkr m} {@hit 5}, reach 5 ft. {@h}7 ({@damage 1d8 + 3}) Bludgeoning damage—plus 4 ({@damage 1d8}) Necrotic damage if the knight is Bloodied—and the target has {@variantrule Disadvantage|XPHB} on its next attack roll before the start of the knight's next turn.": "{@atkr m} {@hit 5}, portata 1,5 m {@h}7 ({@damage 1d8 + 3}) Danni contundenti, più 4 ({@damage 1d8}) Danni necrotici se il cavaliere è Insanguinato, e il bersaglio ha {@variantrule Disadvantage|XPHB} sul suo tiro per colpire successivo prima dell'inizio del turno successivo del cavaliere.",
	"{@atkr m,r} {@hit 5}, reach 5 ft. or range 30/120 ft. {@h}6 ({@damage 1d6 + 3}) Piercing damage—plus 4 ({@damage 1d8}) Necrotic damage if the knight is {@status Bloodied|XPHB}.": "{@atkr m,r} {@hit 5}, portata 5 piedi o portata 30/120 piedi {@h}6 ({@damage 1d6 + 3}) Danno perforante, più 4 ({@damage 1d8}) Danno necrotico se il cavaliere è {@status Bloodied|XPHB}.",
	"The troubleshooter casts one of the following spells, requiring no Material components and using Charisma as the spellcasting ability (spell save {@dc 13}):": "Il risolutore dei problemi lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 13}):",
	"The troubleshooter can move through the space of any creature that is of a larger size, but it can't stop there.": "Il risolutore di problemi può muoversi attraverso lo spazio di qualsiasi creatura di taglia maggiore, ma non può fermarsi lì.",
	"The troubleshooter makes two Poisoned Dagger attacks.": "Il risolutore dei problemi effettua due attacchi con il pugnale avvelenato.",
	"{@atkr m,r} {@hit 5}, reach 5 ft. or range 20/60 ft. {@h}5 ({@damage 1d4 + 3}) Piercing damage, and the target has the {@condition Poisoned|XPHB} condition until the start of the troubleshooter's next turn.": "{@atkr m,r} {@hit 5}, portata 5 piedi o portata 20/60 piedi {@h}5 ({@damage 1d4 + 3}) Danno perforante e il bersaglio ha la condizione {@condition Poisoned|XPHB} fino all'inizio del turno successivo del risolutore dei problemi.",
	"The troubleshooter takes the Disengage or Hide action.": "Lo strumento di risoluzione dei problemi esegue l'azione Disattiva o Nascondi.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the homunculus instead takes no damage if it succeeds on the save and only half damage if it fails. It can't use this trait if it has the {@condition Incapacitated|XPHB} condition.": "Se l'omuncolo è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, l'omuncolo invece non subisce danni se supera il tiro salvezza e solo la metà dei danni se fallisce. Non può utilizzare questo tratto se ha la condizione {@condition Incapacitated|XPHB}.",
	"Add the spell's level to any ability check or saving throw the homunculus makes.": "Aggiungere il livello dell'incantesimo a qualsiasi prova di caratteristica o tiro salvezza effettuato dall'omuncolo.",
	"{@atkr m,r} {@hitYourSpellAttack Bonus equals your spell attack modifier}, reach 5 ft. or range 30 ft. {@h}{@dice 1d6 + summonSpellLevel} Force damage.": "{@atkr m,r} {@hitYourSpellAttack Bonus equals your spell attack modifier}, portata 5 piedi o portata 30 piedi {@h}{@dice 1d6 + summonSpellLevel} Danno di forza.",
	"{@actTrigger} You cast a spell that has a range of touch while the homunculus is within 120 feet of you. {@actResponse} The homunculus delivers the spell through its touch.": "{@actTrigger} Lanci un incantesimo con raggio di contatto mentre l'omuncolo si trova entro 120 piedi da te. {@actResponse} L'omuncolo lancia l'incantesimo attraverso il suo tocco.",
	"The medic casts {@spell Cure Wounds|XPHB} or {@spell Lesser Restoration|XPHB}, using Wisdom as the spellcasting ability.": "Il medico lancia {@spell Cure Wounds|XPHB} o {@spell Lesser Restoration|XPHB}, usando Saggezza come abilità di lancio degli incantesimi.",
	"When the medic rolls a 1 on the {@dice d20} of a {@variantrule D20 Test|XPHB}, it can reroll the die, and it must use the new roll.": "Quando il medico ottiene un 1 sul {@dice d20} di un {@variantrule D20 Test|XPHB}, può rilanciare il dado e deve utilizzare il nuovo tiro.",
	"The medic makes two Radiant Burst attacks.": "Il medico effettua due attacchi Radiant Burst.",
	"{@atkr m,r} {@hit 5}, reach 5 ft. or range 30 ft. {@h}7 ({@damage 2d6}) Radiant damage, and the creature has the {@condition Blinded|XPHB} condition until the start of the medic's next turn.": "{@atkr m,r} {@hit 5}, portata 5 piedi o portata 9 piedi. {@h}7 ({@damage 2d6}) Danni radiosi e la creatura ha la condizione {@condition Blinded|XPHB} fino all'inizio del turno successivo del medico.",
	"The warden casts one of the following spells, requiring no Material components and using Intelligence as the spellcasting ability (spell save {@dc 14}):": "Il guardiano lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 14}):",
	"The warden casts {@spell Counterspell|XPHB} or {@spell Shield|XPHB} in response to the spell's trigger, using the same spellcasting ability as Spellcasting.": "Il guardiano lancia {@spell Counterspell|XPHB} o {@spell Shield|XPHB} in risposta all'attivazione dell'incantesimo, utilizzando la stessa abilità di incantatore di Incantesimi.",
	"The warden has {@variantrule Advantage|XPHB} on saving throws against spells and other magical effects.": "Il guardiano ha {@variantrule Advantage|XPHB} sui tiri salvezza contro incantesimi e altri effetti magici.",
	"The warden makes two Arcane Whip attacks. It can replace one attack with a use of Shackling Glyph if available.": "Il guardiano effettua due attacchi con la Frusta Arcana. Può sostituire un attacco con l'uso del Glifo Incatenante, se disponibile.",
	"{@atkr m} {@hit 6}, reach 10 ft. {@h}13 ({@damage 3d6 + 3}) Force damage, and if the target is a Medium or smaller creature, it has the {@condition Prone|XPHB} condition. If the target already has the {@condition Prone|XPHB} condition, the attack deals an extra 7 ({@damage 2d6}) Force damage.": "{@atkr m} {@hit 6}, portata 10 piedi {@h}13 ({@damage 3d6 + 3}) Danni di forza e se il bersaglio è una creatura media o inferiore, ha la condizione {@condition Prone|XPHB}. Se il bersaglio ha già la condizione {@condition Prone|XPHB}, l'attacco infligge 7 ({@damage 2d6}) danni Forza aggiuntivi.",
	"{@actSave str} {@dc 14}, one creature the warden can see within 60 feet. {@actSaveFail} The creature has the {@condition Grappled|XPHB} condition (escape {@dc 14}). While {@condition Grappled|XPHB}, the creature has the {@condition Restrained|XPHB} condition.": "{@actSave str} {@dc 14}, una creatura che il guardiano può vedere entro 60 piedi. {@actSaveFail} La creatura ha la condizione {@condition Grappled|XPHB} (fuga {@dc 14}). Mentre {@condition Grappled|XPHB}, la creatura ha la condizione {@condition Restrained|XPHB}.",
	"The scion casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 14}):": "Il rampollo lancia uno dei seguenti incantesimi, utilizzando Carisma come abilità da incantatore (salvezza incantesimo {@dc 14}):",
	"The scion casts {@spell Jump|XPHB}, requiring no spell components and using the same spellcasting ability as Spellcasting.": "Il rampollo lancia {@spell Jump|XPHB}, non richiedendo componenti di incantesimi e utilizzando la stessa abilità di lancio di incantesimi di Lancio di incantesimi.",
	"The scion casts {@spell Feather Fall|XPHB} in response to that spell's trigger, using the same spellcasting ability as Spellcasting.": "Il rampollo lancia {@spell Feather Fall|XPHB} in risposta all'attivazione di quell'incantesimo, utilizzando la stessa abilità di lancio di incantesimi di Lancio di incantesimi.",
	"The scion makes two Thunderbolt attacks and uses Spellcasting.": "Il rampollo effettua due attacchi di Fulmine e usa Incantesimi.",
	"{@atkr m,r} {@hit 6}, reach 5 ft. or range 30 ft. {@h}11 ({@damage 2d6 + 4}) Lightning damage plus 9 ({@damage 2d8}) Thunder damage. Critical {@h}The creature also has the {@condition Deafened|XPHB} condition for 1 minute.": "{@atkr m,r} {@hit 6}, portata 5 piedi o portata 9 piedi. {@h}11 ({@damage 2d6 + 4}) Danni da fulmine più 9 ({@damage 2d8}) Danni da tuono. Critico {@h} La creatura ha anche la condizione {@condition Deafened|XPHB} per 1 minuto.",
	"The inquisitive casts one of the following spells, requiring no Material components and using Wisdom as the spellcasting ability (spell save {@dc 13}):": "Il curioso lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Saggezza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 13}):",
	"At Will : Guidance": "A volontà: guida",
	"The inquisitive makes three Crooked Staff attacks. It can replace one attack with a use of Inquisitive Eye.": "Il curioso effettua tre attacchi con il bastone storto. Può sostituire un attacco con l'uso dell'Occhio Inquisitivo.",
	"{@atkr m} {@hit 4}, reach 5 ft. {@h}6 ({@damage 1d8 + 2}) Bludgeoning damage. If the target is a Medium or smaller creature, it has the {@condition Prone|XPHB} condition. If the target already has the {@condition Prone|XPHB} condition, the attack deals an extra 7 ({@damage 2d6}) Radiant damage.": "{@atkr m} {@hit 4}, portata 5 piedi {@h}6 ({@damage 1d8 + 2}) Danni contundenti. Se il bersaglio è una creatura Media o più piccola, ha la condizione {@condition Prone|XPHB}. Se il bersaglio ha già la condizione {@condition Prone|XPHB}, l'attacco infligge 7 ({@damage 2d6}) danni radianti aggiuntivi.",
	"{@actSave wis} {@dc 13}, one creature the inquisitive can see within 60 feet. {@actSaveFail} 10 ({@damage 3d6}) Psychic damage, and the target is marked. The inquisitive has {@variantrule Advantage|XPHB} on attack rolls against a target it has marked. While marked, the target can't become hidden from the inquisitive, and if it has the {@condition Invisible|XPHB} condition, it gains no benefit from that condition against the inquisitive. The mark disappears after 1 minute or when the inquisitive uses this action again. {@actSaveSuccess} Half damage only.": "{@actSave wis} {@dc 13}, una creatura che il curioso può vedere entro 18 metri. {@actSaveFail} 10 ({@damage 3d6}) Danni psichici e il bersaglio viene marchiato. Il curioso ha {@variantrule Advantage|XPHB} sui tiri per colpire contro un bersaglio che ha marchiato. Mentre è marchiato, il bersaglio non può nascondersi agli occhi dei curiosi e, se ha la condizione {@condition Invisible|XPHB}, non ottiene alcun beneficio da quella condizione contro i curiosi. Il marchio scompare dopo 1 minuto o quando il curioso usa nuovamente questa azione. {@actSaveSuccess} Solo metà del danno.",
	"{@actTrigger} The inquisitive or an ally it can see is hit with an attack roll. {@actResponse} The inquisitive adds 2 to its or the ally's AC against that attack, possibly causing it to miss.": "{@actTrigger} Il curioso o un alleato che può vedere viene colpito da un tiro per colpire. {@actResponse} Il curioso aggiunge 2 alla CA propria o dell'alleato contro quell'attacco, facendolo probabilmente fallire.",
	"The enforcer casts {@spell Misty Step|XPHB}, using Intelligence as the spellcasting ability.": "Il difensore lancia {@spell Misty Step|XPHB}, usando l'Intelligenza come abilità di lancio degli incantesimi.",
	"The enforcer makes three Dagger attacks. It can replace one attack with a use of Lightning Cage if available.": "L'esecutore effettua tre attacchi con il pugnale. Può sostituire un attacco con l'uso di Lightning Cage, se disponibile.",
	"{@atkr m,r} {@hit 6}, reach 5 ft. or range 20/60 ft. {@h}9 ({@damage 2d4 + 4}) Piercing damage plus 7 ({@damage 2d6}) Poison damage.": "{@atkr m,r} {@hit 6}, portata 5 piedi o portata 20/60 piedi. {@h}9 ({@damage 2d4 + 4}) Danno perforante più 7 ({@damage 2d6}) Danno da veleno.",
	"{@actSave con} {@dc 13}, each creature in a 20-foot-radius {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centered on a point the enforcer can see within 60 feet. {@actSaveFail} 13 ({@damage 3d8}) Lightning damage, and the creature can't take Reactions until the end of the enforcer's next turn. {@actSaveSuccess} Half damage only.": "{@actSave con} {@dc 13}, ogni creatura in un raggio di 20 piedi {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centrata su un punto che l'esecutore può vedere entro 60 piedi. {@actSaveFail} 13 ({@damage 3d8}) Danni da fulmine e la creatura non può effettuare reazioni fino alla fine del turno successivo del tutore. {@actSaveSuccess} Solo metà del danno.",
	"{@actTrigger} The enforcer takes damage from a melee attack. {@actResponse} The enforcer teleports up to 30 feet to an unoccupied space it can see. Each creature within 10 feet of the space the enforcer left must succeed on a {@dc 13} Constitution saving throw, or its {@variantrule Speed|XPHB} is halved until the start of the enforcer's next turn.": "{@actTrigger} L'esecutore subisce danni da un attacco in mischia. {@actResponse} Il sicario si teletrasporta fino a 9 metri in uno spazio non occupato che può vedere. Ogni creatura entro 3 metri dallo spazio lasciato dal tutore deve riuscire in un tiro salvezza su Costituzione {@dc 13}, altrimenti il ​​suo {@variantrule Speed|XPHB} viene dimezzato fino all'inizio del turno successivo del tutore.",
	"The marshal casts {@spell Shield|XPHB} in response to the spell's trigger, using Wisdom as the spellcasting ability.": "Il maresciallo lancia {@spell Shield|XPHB} in risposta all'attivazione dell'incantesimo, utilizzando Saggezza come abilità di lancio dell'incantesimo.",
	"The marshal makes three attacks, using Longsword or Pistol in any combination.": "Il maresciallo effettua tre attacchi, usando la spada lunga o la pistola in qualsiasi combinazione.",
	"{@atkr m} {@hit 7}, reach 5 ft. {@h}13 ({@damage 2d8 + 4}) Slashing damage, and the target has {@variantrule Disadvantage|XPHB} on the next attack roll it makes before the start of the marshal's next turn.": "{@atkr m} {@hit 7}, portata 5 piedi. {@h}13 ({@damage 2d8 + 4}) Danno tagliente e il bersaglio ha {@variantrule Disadvantage|XPHB} sul successivo tiro per colpire prima dell'inizio del turno successivo del maresciallo.",
	"{@atkr r} {@hit 7}, range 30/90 ft. {@h}15 ({@damage 2d10 + 4}) Piercing damage.": "{@atkr r} {@hit 7}, portata 30/90 piedi. {@h}15 ({@damage 2d10 + 4}) Danno perforante.",
	"The agent casts one of the following spells, requiring no Material components and using Charisma as the spellcasting ability ({@dc 14}):": "L'agente lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come abilità di lancio degli incantesimi ({@dc 14}):",
	"The agent makes two Shadow Knife attacks.": "L'agente effettua due attacchi con il Coltello Ombra.",
	"{@atkr m,r} {@hit 8}, reach 5 ft. or range 20/60 ft. {@h}10 ({@damage 2d4 + 5}) Piercing damage plus 14 ({@damage 4d6}) Necrotic damage, and the target's {@variantrule Speed|XPHB} is reduced by 10 feet until the end of its next turn.": "{@atkr m,r} {@hit 8}, portata 5 piedi o portata 20/60 piedi. {@h}10 ({@damage 2d4 + 5}) danni perforanti più 14 ({@damage 4d6}) danni necrotici e il bersaglio {@variantrule Speed|XPHB} viene ridotto di 10 piedi fino alla fine del turno successivo.",
	"The agent has the {@condition Invisible|XPHB} condition until the start of its next turn. This invisibility ends early immediately after the agent makes an attack roll.": "L'agente ha la condizione {@condition Invisible|XPHB} fino all'inizio del suo turno successivo. Questa invisibilità termina subito dopo che l'agente ha effettuato un tiro per colpire.",
	"The scribe casts one of the following spells, requiring no Material components and using Intelligence as the spellcasting ability ({@dc 13}):": "Lo scriba lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza l'Intelligenza come capacità di lancio degli incantesimi ({@dc 13}):",
	"Allies in a 10-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from the scribe have {@variantrule Advantage|XPHB} on saving throws to avoid or end the {@condition Charmed|XPHB} or {@condition Frightened|XPHB} condition. This trait doesn't function if the scribe has the {@condition Incapacitated|XPHB} condition.": "Gli alleati in un raggio di 3 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originato dallo scriba hanno {@variantrule Advantage|XPHB} tiri salvezza per evitare o porre fine alla condizione {@condition Charmed|XPHB} o {@condition Frightened|XPHB}. Questo tratto non funziona se lo scriba ha la condizione {@condition Incapacitated|XPHB}.",
	"The scribe makes two Bursting Sigil attacks.": "Lo scriba effettua due attacchi con Sigillo Esplosivo.",
	"{@atkr m,r} {@hit 5}, reach 5 ft. or range 60 ft. {@h}13 ({@damage 3d6 + 3}) Radiant damage.": "{@atkr m,r} {@hit 5}, portata 5 piedi o portata 60 piedi {@h}13 ({@damage 3d6 + 3}) Danno radiante.",
	"{@actSave con} {@dc 13}, each creature in a 20-foot-radius {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centered on a point the scribe can see within 60 feet. {@actSaveFail} The target has the {@condition Incapacitated|XPHB} condition until the start of the scribe's next turn. While the target is {@condition Incapacitated|XPHB}, its {@variantrule Speed|XPHB} is 0 and can't increase.": "{@actSave con} {@dc 13}, ogni creatura in un raggio di 20 piedi {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centrata su un punto che lo scriba può vedere entro 60 piedi. {@actSaveFail} Il bersaglio ha la condizione {@condition Incapacitated|XPHB} fino all'inizio del turno successivo dello scriba. Sebbene l'obiettivo sia {@condition Incapacitated|XPHB}, il suo {@variantrule Speed|XPHB} è 0 e non può aumentare.",
	"Add your {@variantrule Proficiency|XPHB|Proficiency Bonus} to any ability check or saving throw the defender makes.": "Aggiungi il tuo {@variantrule Proficiency|XPHB|Proficiency Bonus} a qualsiasi prova di abilità o tiro salvezza effettuato dal difensore.",
	"{@atkr m} {@hitYourSpellAttack Bonus equals your spell attack modifier}, reach 5 ft. {@h}{@dice 1d8 + 2} plus your Intelligence modifier Force damage.": "{@atkr m} {@hitYourSpellAttack Bonus equals your spell attack modifier}, raggiungi 5 piedi {@h}{@dice 1d8 + 2} più il tuo modificatore di Intelligenza Danno di Forza.",
	"The defender, or one Construct or object it can see within 5 feet of itself, regains a number of {@variantrule Hit Points|XPHB} equal to {@dice 2d8} plus your Intelligence modifier.": "Il difensore, o un Costrutto o un oggetto che può vedere entro 5 piedi da sé, riacquista un numero di {@variantrule Hit Points|XPHB} pari a {@dice 2d8} più il tuo modificatore di Intelligenza.",
	"{@actTrigger} A creature the defender can see within 5 feet of itself makes an attack roll against a creature other than the defender. {@actResponse} The triggering creature makes the attack roll with {@variantrule Disadvantage|XPHB}.": "{@actTrigger} Una creatura che il difensore può vedere entro 1,5 metri da sé effettua un tiro per colpire contro una creatura diversa dal difensore. {@actResponse} La creatura attivante effettua il tiro di attacco con {@variantrule Disadvantage|XPHB}.",
	"The marauder casts one of the following spells, requiring no Material components and using Constitution as the spellcasting ability (spell save {@dc 17}):": "Il predone lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Costituzione come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 17}):",
	"If the marauder is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the marauder instead takes no damage if it succeeds on the save and only half as much damage if it fails. It can't use this trait if it has the {@condition Incapacitated|XPHB} condition.": "Se il predone è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, il predone invece non subisce danni se supera il tiro salvezza e solo la metà dei danni se fallisce. Non può utilizzare questo tratto se ha la condizione {@condition Incapacitated|XPHB}.",
	"The marauder makes three Aberrant Strike attacks.": "Il predone effettua tre attacchi Aberrant Strike.",
	"{@atkr m} {@hit 7}, reach 5 ft. {@h}13 ({@damage 3d6 + 3}) Piercing damage, plus 21 ({@damage 6d6}) Force damage if the marauder had {@variantrule Advantage|XPHB} on the attack roll.": "{@atkr m} {@hit 7}, portata 5 piedi {@h}13 ({@damage 3d6 + 3}) Danni perforanti, più 21 ({@damage 6d6}) Danni di forza se il predone aveva {@variantrule Advantage|XPHB} sul tiro per colpire.",
	"The marauder teleports to a space it can see within 30 feet, appearing in a dazzling flash. {@actSave con} {@dc 17}, each creature in a 5-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from the marauder when it appears. {@actSaveFail} The target has the {@condition Blinded|XPHB} condition until the end of the marauder's next turn.": "Il predone si teletrasporta in uno spazio visibile entro 9 metri, apparendo in un lampo abbagliante. {@actSave con} {@dc 17}, ogni creatura in un raggio di 5 piedi {@variantrule Emanation [Area of Effect]|XPHB|Emanation} proveniente dal predone quando appare. {@actSaveFail} Il bersaglio ha la condizione {@condition Blinded|XPHB} fino alla fine del turno successivo del predone.",
	"The ruffian casts one of the following spells, requiring no Material components and using Constitution as the spellcasting ability (spell save {@dc 12}, {@hit 4} to hit with spell attacks):": "Il ruffiano lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Costituzione come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 12}, {@hit 4} per colpire con attacchi con incantesimi):",
	"When the ruffian casts {@spell Witch Bolt|XPHB}, roll {@dice 1d8}. On an even number, the ruffian gains a number of {@variantrule Temporary Hit Points|XPHB} equal to the number rolled. On an odd number, one creature of the ruffian's choice within 30 feet of it takes Force damage equal to the number rolled; if no other creatures are in range, it takes the damage.": "Quando il ruffiano lancia {@spell Witch Bolt|XPHB}, tira {@dice 1d8}. Con un numero pari, il ruffiano guadagna un numero pari a {@variantrule Temporary Hit Points|XPHB} pari al numero lanciato. Con un numero dispari, una creatura a scelta del ruffiano entro 9 metri da esso subisce danni alla Forza pari al numero tirato; se non ci sono altre creature nel raggio d'azione, subisce il danno.",
	"{@atkr m,r} {@hit 4}, reach 5 ft. or range 20/60 ft. {@h}6 ({@damage 1d8 + 2}) Piercing damage.": "{@atkr m,r} {@hit 4}, portata 5 piedi o portata 20/60 piedi {@h}6 ({@damage 1d8 + 2}) Danno perforante.",
	"The hunter makes three attacks, using Shortsword or Longbow in any combination.": "Il cacciatore effettua tre attacchi, usando la spada corta o l'arco lungo in qualsiasi combinazione.",
	"{@atkr m} {@hit 7}, reach 5 ft. {@h}11 ({@damage 2d6 + 4}) Piercing damage, and the target has {@variantrule Disadvantage|XPHB} on attack rolls and ability checks until the end of its next turn.": "{@atkr m} {@hit 7}, raggiungono 5 piedi {@h}11 ({@damage 2d6 + 4}) Danni perforanti e il bersaglio ha {@variantrule Disadvantage|XPHB} sui tiri per colpire e sulle prove di abilità fino alla fine del suo turno successivo.",
	"{@atkr r} {@hit 7}, range 150/600 ft. {@h}17 ({@damage 3d8 + 4}) Piercing damage, and the target's {@variantrule Speed|XPHB} is reduced by 10 feet until the end of its next turn.": "{@atkr r} {@hit 7}, portata 150/600 piedi. {@h}17 ({@damage 3d8 + 4}) Danno perforante e il danno perforante del bersaglio {@variantrule Speed|XPHB} viene ridotto di 3 metri fino alla fine del suo turno successivo.",
	"The hunter magically marks one creature it can see within 150 feet. The mark lasts for 1 hour, until the target dies, or until the hunter uses this {@variantrule Bonus Action|XPHB} again. While the target is marked in this way, the hunter has {@variantrule Advantage|XPHB} on attack rolls against the target, and the target gains no benefit from the {@condition Invisible|XPHB} condition against the hunter.": "Il cacciatore marchia magicamente una creatura che può vedere entro 150 piedi. Il marchio dura 1 ora, finché il bersaglio non muore o finché il cacciatore non lo usa di nuovo {@variantrule Bonus Action|XPHB}. Mentre il bersaglio è marchiato in questo modo, il cacciatore ha {@variantrule Advantage|XPHB} sui tiri per colpire contro il bersaglio, e il bersaglio non ottiene alcun beneficio dalla condizione {@condition Invisible|XPHB} contro il cacciatore.",
	"{@actTrigger} The hunter is hit by an attack roll. {@actResponse} The hunter halves the damage (round down) it takes from that attack.": "{@actTrigger} Il cacciatore viene colpito da un tiro per colpire. {@actResponse} Il cacciatore dimezza il danno (arrotondato per difetto) che subisce da quell'attacco.",
	"The shadow walker casts one of the following spells, requiring no Material components and using Charisma as the spellcasting ability (spell save {@dc 17}):": "Il viandante dell'ombra lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 17}):",
	"Magic can't put the shadow walker to sleep.": "La magia non può addormentare il camminatore dell'ombra.",
	"While in sunlight, the shadow walker has {@variantrule Disadvantage|XPHB} on ability checks and attack rolls.": "Mentre è alla luce del sole, il camminatore dell'ombra ha {@variantrule Disadvantage|XPHB} sulle prove di abilità e sui tiri per colpire.",
	"The shadow walker makes three Gloom Burst attacks and uses Shadow Cowl.": "Il camminatore dell'ombra effettua tre attacchi Gloom Burst e usa Shadow Cowl.",
	"{@atkr m,r} {@hit 9}, reach 5 ft. or range 120 ft. {@h}14 ({@damage 2d8 + 5}) Psychic damage.": "{@atkr m,r} {@hit 9}, portata 5 piedi o portata 120 piedi. {@h}14 ({@damage 2d8 + 5}) Danni psichici.",
	"{@actSave wis} {@dc 17}, one creature the shadow walker can see within 120 feet. {@actSaveFail} 14 ({@damage 4d6}) Necrotic damage, and the target has the  {@condition Blinded|XPHB} condition until the start of the shadow walker's next turn.": "{@actSave wis} {@dc 17}, una creatura che il camminatore dell'ombra può vedere entro 120 piedi. {@actSaveFail} 14 ({@damage 4d6}) Danni necrotici e il bersaglio ha la condizione {@condition Blinded|XPHB} fino all'inizio del turno successivo del camminatore dell'ombra.",
	"The heir casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 13}):": "L'erede lancia uno dei seguenti incantesimi, utilizzando Saggezza come abilità da incantatore (salvezza incantesimo {@dc 13}):",
	"The heir has {@variantrule Advantage|XPHB} on an attack roll against a creature if at least one of the heir's allies is within 5 feet of the creature and the ally doesn't have the {@condition Incapacitated|XPHB} condition.": "L'erede ha {@variantrule Advantage|XPHB} su un tiro per colpire contro una creatura se almeno uno degli alleati dell'erede si trova entro 5 piedi dalla creatura e l'alleato non ha la condizione {@condition Incapacitated|XPHB}.",
	"The heir makes four attacks, using Scimitar or Lunar Wisp in any combination.": "L'erede effettua quattro attacchi, usando la Scimitarra o il Fuoco Fatuo Lunare in qualsiasi combinazione.",
	"{@atkr m} {@hit 5}, reach 5 ft. {@h}6 ({@damage 1d6 + 3}) Slashing damage plus 3 ({@damage 1d6}) Poison damage.": "{@atkr m} {@hit 5}, portata 5 piedi {@h}6 ({@damage 1d6 + 3}) Danni da taglio più 3 ({@damage 1d6}) Danni da veleno.",
	"{@atkr r} {@hit 5}, range 60 ft. {@h}9 ({@damage 2d8}) Radiant damage, and the target emits {@variantrule Dim Light|XPHB} in a 10-foot radius and can't benefit from the {@condition Invisible|XPHB} condition until the end of the heir's next turn.": "{@atkr r} {@hit 5}, portata 60 piedi. {@h}9 ({@damage 2d8}) Danni radianti e il bersaglio emette {@variantrule Dim Light|XPHB} in un raggio di 10 piedi e non può beneficiare della condizione {@condition Invisible|XPHB} fino alla fine del turno successivo dell'erede.",
	"The heir targets a Beast it can see within 30 feet. The target can take a {@variantrule Reaction|XPHB} to move up to half its {@variantrule Speed|XPHB} and make one melee attack.": "L'erede prende di mira una Bestia che può vedere entro 9 metri. Il bersaglio può impiegare un {@variantrule Reaction|XPHB} per spostarsi fino alla metà del suo {@variantrule Speed|XPHB} ed effettuare un attacco in mischia.",
	"Magic can't put the stingblade to sleep.": "La magia non può addormentare la lama pungiglione.",
	"{@atkr r} {@hit 4}, reach 30/120 ft. {@h}7 ({@damage 2d4 + 2}) Bludgeoning damage.": "{@atkr r} {@hit 4}, portata 30/120 piedi {@h}7 ({@damage 2d4 + 2}) Danni contundenti.",
	"The priest casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 13}, {@hit 5} to hit with spell attacks):": "Il sacerdote lancia uno dei seguenti incantesimi, usando Saggezza come abilità da incantatore (salvezza incantesimo {@dc 13}, {@hit 5} per colpire con attacchi con incantesimo):",
	"Magic can't put the priest to sleep.": "La magia non può addormentare il prete.",
	"{@atkr m} {@hit 4}, reach 5 ft. {@h}9 ({@damage 2d6 + 2}) Bludgeoning damage, and the target has the {@condition Poisoned|XPHB} condition until the end of the priest's next turn.": "{@atkr m} {@hit 4}, raggiungono 5 piedi. {@h}9 ({@damage 2d6 + 2}) Danni contundenti e il bersaglio ha la condizione {@condition Poisoned|XPHB} fino alla fine del turno successivo del sacerdote.",
	"Each creature with the {@condition Poisoned|XPHB} condition within a 30-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from the priest takes 3 ({@damage 1d6}) Poison damage.": "Ogni creatura con la condizione {@condition Poisoned|XPHB} entro un raggio di 9 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originata dal sacerdote subisce 3 ({@damage 1d6}) danni da veleno."
}