{
	"The achaierai has advantage on saving throws against spells and other magical effects.": "L'achaiorai dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The achaierai makes two attacks with its Talons and one attack with its Beak.": "L'achaiorai effettua due attacchi con i suoi Talons e un attacco con il suo Beak.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}14 ({@damage 3d6 + 4}) danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni taglienti.",
	"The achaierai takes the Disengage action.": "L'achaierai effettua l'azione Disingaggio.",
	"After taking damage the achaierai can use its reaction to release a cloud of poisonous gas in a 10-foot-radius. All creatures in the cloud take 7 ({@damage 2d6}) poison damage and must succeed on a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} the target is confused as if from a {@spell confusion} spell. At the end of its turns, the affected target can repeat the Constitution saving throw. If it succeeds the confusion ends. Achaierai are immune to the effects of this cloud.": "Dopo aver subito danni, l'achaierai può usare la sua reazione per rilasciare una nuvola di gas velenoso in un raggio di 3 metri. Tutte le creature nella nuvola subiscono 7 ({@damage 2d6}) danni da veleno e devono riuscire un tiro salvezza su Costituzione {@dc 15} o essere {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} il bersaglio è confuso come da un incantesimo {@spell confusion}. Alla fine dei suoi turni, il bersaglio influenzato può ripetere il tiro salvezza su Costituzione. Se ci riesce, la confusione finisce. Gli Achaierai sono immuni agli effetti di questa nube.",
	"Aribeth casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 15}):": "Aribeth lancia uno dei seguenti incantesimi, utilizzando Carisma come abilità da lanciatore (salvezza incantesimo {@dc 15}):",
	"Aribeth knows the distance to and direction of any creature that has broken a pact with Mephistopheles, even if the creature and Aribeth are on different planes of existence.": "Aribeth conosce la distanza e la direzione di qualsiasi creatura che abbia rotto un patto con Mefistofele, anche se la creatura e Aribeth si trovano su piani di esistenza diversi.",
	"Aribeth has advantage on saving throws against spells and other magical effects.": "Aribeth ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Aribeth is accompanied by a {@creature nightmare}. The nightmare allows Aribeth to use it as a mount.": "Aribeth è accompagnata da un {@creature nightmare}. L'incubo permette ad Aribeth di usarlo come cavalcatura.",
	"Aribeth regains 20 hit points at the start of her turn. If Aribeth takes radiant damage, this trait doesn't function at the start of Aribeth's next turn. Aribeth's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Aribeth recupera 20 punti ferita all'inizio del suo turno. Se Aribeth subisce danni radiosi, questo tratto non funziona all'inizio del turno successivo di Aribeth. Il corpo di Aribeth viene distrutto solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"Three {@creature shadow||shadows} hide within the saddle of Aribeth's nightmare. These shadows only come out if there is a creature within 30 feet that is at 0 hit points. When that happens, a shadow emerges and attacks the creature in order to make it fail a death saving throw. It continues to do so until the creature is dead.": "Tre {@creature shadow||shadows} si nascondono nella sella dell'incubo di Aribeth. Queste ombre emergono solo se c'è una creatura entro 9 metri che è a 0 punti ferita. Quando ciò accade, un'ombra emerge e attacca la creatura per farle fallire un tiro salvezza dalla morte. Continua a farlo finché la creatura non muore.",
	"While in sunlight, Aribeth has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, Aribeth ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"Aribeth makes three Void or Unholy Strike attacks.": "Aribeth effettua tre attacchi Void o Unholy Strike.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 7 ({@damage 2d6}) necrotic damage. A creature reduced to 0 hit points from damage dealt by the sword Void dies and can't be revived by any means short of a {@spell wish} spell.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio o 8 ({@damage 1d10 + 3}) danni da taglio se usato con due mani, più 7 ({@damage 2d6}) danni necrotici. Una creatura ridotta a 0 punti ferita dal danno inflitto dalla spada Void muore e non può essere rianimata in alcun modo se non con un incantesimo {@spell wish}.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}12 ({@damage 2d8 + 3}) necrotic damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}12 ({@damage 2d8 + 3}) danno necrotico.",
	"Aribeth adds 4 to her AC against one melee attack that would hit her. To do so, Aribeth must see the attacker and be wielding a melee weapon.": "Aribeth aggiunge 4 alla sua CA contro un attacco in mischia che la colpirebbe. Per fare ciò, Aribeth deve vedere l'attaccante e impugnare un'arma da mischia.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 24}):": "Baalzebul lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 24}):",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "L'oscurità magica non impedisce la scurovisione di Baalzebul.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul recupera 20 punti ferita all'inizio del suo turno. Se subisce danni radiosi, questa caratteristica non funziona all'inizio del suo turno successivo. Baalzebul muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Gli insetti non attaccano Baalzebul e lui può impartire loro ordini.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Se Baalzebul fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"A creature that starts its turn within 10 feet of Baalzebul must succeed on a {@dc 21} Constitution saving throw or have the {@condition poisoned} condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Una creatura che inizia il suo turno entro 10 piedi da Baalzebul deve riuscire un tiro salvezza su Costituzione {@dc 21} o avere la condizione {@condition poisoned} fino all'inizio del suo turno successivo. Se il Tiro Salvezza riesce, la creatura diventa immune a questo fetore per 1 ora.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul usa Cuore della Pestilenza (se disponibile), quindi effettua tre attacchi con Schianto.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d6 + 9}) bludgeoning damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 3d6 + 9}) danni contundenti più 7 ({@damage 2d6}) danni necrotici.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 300 feet. Each creature in a 15-foot-radius sphere centered on that point must make a {@dc 21} Constitution saving throw. Targets take 36 ({@damage 8d8}) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the {@condition poisoned} condition for 1 minute.": "Baalzebul fa fuoriuscire rifiuti e liquido caustico dal terreno in un punto visibile entro 90 metri. Ogni creatura in una sfera di 4,5 metri di raggio centrata su quel punto deve effettuare un tiro salvezza su Costituzione {@dc 21}. I bersagli subiscono 36 ({@damage 8d8}) danni da acido se falliscono il tiro salvezza, o la metà se lo riescono. Le creature che falliscono il tiro salvezza hanno la condizione {@condition poisoned} per 1 minuto.",
	"Baalzebul channels pestilence into his body, sickening creatures within 50 feet that can see him. Sickened creatures must make a {@dc 21} Charisma saving throw, followed by a {@dc 21} Constitution saving throw. Failing the Charisma save makes a creature have the {@condition frightened} condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a {@spell greater restoration} spell or similar is cast.": "Baalzebul incanala la pestilenza nel suo corpo, facendo ammalare le creature entro 15 metri che possono vederlo. Le creature malate devono effettuare un tiro salvezza su Carisma {@dc 21}, seguito da un tiro salvezza su Costituzione {@dc 21}. Fallire il tiro salvezza su Carisma fa sì che una creatura abbia la condizione {@condition frightened}, mentre fallire il tiro salvezza su Costituzione rende una creatura debole. Mentre è indebolita, una creatura infligge la metà dei danni con gli attacchi in mischia. Entrambi gli effetti durano 1 minuto o finché non viene lanciato un incantesimo {@spell greater restoration} o simile.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 120 feet to an unoccupied space he can see.": "Baalzebul si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa e trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"Baalzebul makes a Slam attack.": "Baalzebul effettua un attacco Schianto.",
	"Baalzebul uses Displace.": "Baalzebul usa Dislocamento.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 300 feet of himself. Each creature within a 20-foot-radius sphere centered on that point must make a {@dc 21} Constitution saving throw. A creature takes 44 ({@damage 8d10}) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul sputa uno sciame di mosche pungenti in un punto che può vedere entro 90 metri da lui. Ogni creatura all'interno di una sfera di 20 piedi di raggio centrata su quel punto deve effettuare un tiro salvezza su Costituzione {@dc 21}. Una creatura subisce 44 ({@damage 8d10}) danni perforanti se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Le mosche pungenti persistono per 1 minuto o finché Baalzebul non usa nuovamente questa capacità. Le creature che entrano nell'area delle mosche o terminano il loro turno al suo interno devono ripetere il tiro salvezza.",
	"Baalzebul summons an allied {@creature bone devil} in an unoccupied space that he can see.": "Baalzebul evoca un alleato {@creature bone devil} in uno spazio non occupato che può vedere.",
	"Magical darkness doesn't impede the bebilith's darkvision.": "L'oscurità magica non impedisce la scurovisione del bebilith.",
	"The bebilith can climb difficult surfaces, including upside down, without needing to make an ability check and ignores any movement restrictions caused by webbing.": "Il bebilith può arrampicarsi su superfici difficili, anche a testa in giù, senza bisogno di effettuare una prova di caratteristica e ignora qualsiasi restrizione al movimento causata dalla ragnatela.",
	"The bebilith uses Poisoned Web (if available) and then makes one Bite attack and two Foreleg attacks.": "Il bebilith usa la Rete Avvelenata (se disponibile) e poi effettua un attacco con il morso e due attacchi con la zampa anteriore.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d12 + 3}) piercing damage plus 21 ({@damage 6d6}) poison damage. Any creature that drops to zero hit points because of this attack ignites, suffering 7 ({@damage 2d6}) fire damage at the start of each of its turns until the creature's hit points are above zero.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}16 ({@damage 2d12 + 3}) danni perforanti più 21 ({@damage 6d6}) danni da veleno. Qualsiasi creatura che scende a zero punti ferita a causa di questo attacco si incendia, subendo 7 ({@damage 2d6}) danni da fuoco all'inizio di ciascuno dei suoi turni finché i punti ferita della creatura non sono sopra lo zero.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}21 ({@damage 4d8 + 3}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}21 ({@damage 4d8 + 3}) danni taglienti.",
	"{@atk rw} {@hit 10} to hit, range 30/60 ft., one creature. {@h}51 ({@damage 10d8 + 6}) poison damage, and the target has the {@condition restrained} condition until free of the web. While {@condition restrained}, the target takes 9 ({@damage 2d8}) poison damage at the start of each of its turns. The target may use an action to make a {@dc 17} Strength check and if successful they are freed from the webbing. The webbing can also be attacked and destroyed (AC 12; 10 hit points; immunity to bludgeoning, fire, poison, and psychic damage). If an attack or spell doing fire damage is used on the webbing, the webbing ignites (but is otherwise unharmed). Any creature {@condition restrained} by the webbing suffers an additional 7 ({@damage 2d6}) fire damage at the start of each of its turn.": "{@atk rw} {@hit 10} per colpire, portata 9/18 metri, una creatura. {@h}51 ({@damage 10d8 + 6}) danni da veleno e il bersaglio ha la condizione {@condition restrained} finché non si libera dalla rete. Mentre {@condition restrained}, il bersaglio subisce 9 ({@damage 2d8}) danni da veleno all'inizio di ciascuno dei suoi turni. Il bersaglio può utilizzare un'azione per effettuare una prova di Forza {@dc 17} e, in caso di successo, viene liberato dalla ragnatela. La tela può anche essere attaccata e distrutta (CA 12; 10 punti ferita; immunità ai danni contundenti, al fuoco, al veleno e ai danni psichici). Se sulla tela viene utilizzato un attacco o un incantesimo che infligge danni da fuoco, la tela si accende (ma per il resto rimane illesa). Qualsiasi creatura {@condition restrained} vicino alla ragnatela subisce 7 ({@damage 2d6}) danni da fuoco aggiuntivi all'inizio di ogni suo turno.",
	"The bebilith casts {@spell darkness}.": "Il bebilith lancia {@spell darkness}.",
	"The bebilith may use a bonus action to mark prey that it has damaged. Only one creature can be marked at a time. The bebilith always knows the exact location of the marked prey on the current plane of existence, can't be surprised by it, and has advantage on all attack rolls against it.": "Il bebilith può usare un'azione bonus per marchiare la preda che ha danneggiato. È possibile marchiare solo una creatura alla volta. Il bebilith conosce sempre la posizione esatta della preda marchiata sull'attuale piano di esistenza, non può esserne sorpreso e ha vantaggio su tutti i tiri per colpire contro di essa.",
	"When the ravager drops to 0 hit points, its form fractures. Within the next 24 hours, it will reappear in its {@creature Bhaal, Slayer|MaBJoV|slayer form} within {@dice 2d6} miles of where the ravager form fell.": "Quando il devastatore scende a 0 punti ferita, la sua forma si frattura. Entro le prossime 24 ore, riapparirà nel suo {@creature Bhaal, Slayer|MaBJoV|slayer form} entro {@dice 2d6} miglia dal punto in cui è caduta la forma del devastatore.",
	"When the ravager damages a creature with a melee attack and the target is left with 20 or fewer remaining hit points, the creature must succeed on a {@dc 21} Constitution saving throw or be reduced to 0 hit points.": "Quando il devastatore danneggia una creatura con un attacco in mischia e al bersaglio rimangono 20 o meno punti ferita rimanenti, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 21} o essere ridotta a 0 punti ferita.",
	"The ravager is immune to any spell or effect that would alter its form.": "Il devastatore è immune a qualsiasi incantesimo o effetto che alteri la sua forma.",
	"If the ravager fails a saving throw, it can choose to succeed instead.": "Se il devastatore fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The ravager has advantage on saving throws against spells and other magical effects.": "Il devastatore dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The ravager's Claw, Bite, and Spines attacks are magical.": "Gli attacchi con Artiglio, Morso e Spine del devastatore sono magici.",
	"At the start of each of its turns, the ravager deals 16 ({@damage 3d10}) piercing damage to any creature grappling it or being {@condition grappled} by it.": "All'inizio di ciascuno dei suoi turni, il devastatore infligge 16 ({@damage 3d10}) danni perforanti a qualsiasi creatura che lo afferra o che si trova {@condition grappled} nei suoi pressi.",
	"The ravager makes one Bite attack and then either two Claw attacks or two Spines attacks.": "Il devastatore effettua un attacco con il morso e poi due attacchi con gli artigli o due attacchi con le spine.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 16} per colpire, raggiungere 5 piedi, un bersaglio. {@h}22 ({@damage 3d8 + 9}) danni da taglio più 7 ({@damage 2d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 21} o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Il bersaglio muore se questo attacco riduce i suoi punti ferita massimi a 0. La riduzione dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da altra magia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d10 + 9}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic. Large or smaller creatures damaged by this attack are {@condition grappled} (escape {@dc 20}) and the ravager can't make another Bite attack until this grapple ends.": "{@atk mw} {@hit 16} per colpire, raggiungere 5 piedi, un bersaglio. {@h}25 ({@damage 3d10 + 9}) danni perforanti più 7 ({@damage 2d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 21} o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Il bersaglio muore se questo attacco riduce i suoi punti ferita massimi a 0. La riduzione dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da altra magia. Le creature grandi o più piccole danneggiate da questo attacco sono {@condition grappled} (fuga {@dc 20}) e il devastatore non può effettuare un altro attacco con il morso finché questa presa non termina.",
	"{@atk rw} {@hit 14} to hit, range 60/120 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage. If the target fails a {@dc 19} Constitution saving throw, they are {@condition stunned} until the end of their next turn.": "{@atk rw} {@hit 14} da colpire, portata 60/120 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni perforanti. Se il bersaglio fallisce un tiro salvezza su Costituzione {@dc 19}, lo sarà {@condition stunned} fino alla fine del suo turno successivo.",
	"The ravager makes a Wisdom ({@skill Perception}) check.": "Il devastatore effettua una prova di Saggezza ({@skill Perception}).",
	"The ravager flares its numerous spines and they elongate. Any creature within 5 feet of the ravager must make a {@dc 21} Dexterity saving throw, taking 27 ({@damage 5d10}) piercing damage on a failed save, or half as much damage on a successful one.": "Il devastatore allarga le sue numerose spine e queste si allungano. Qualsiasi creatura entro 1,5 metri dal devastatore deve effettuare un tiro salvezza su Destrezza {@dc 21} e subisce 27 ({@damage 5d10}) danni perforanti se fallisce il tiro salvezza, o la metà di quel danno se lo riesce.",
	"The ravager smashes downwards with great force, causing a violent implosion. Any creature within 10 feet of the ravager must make a {@dc 20} Constitution saving throw, taking 18 ({@damage 4d8}) thunder damage on a failed save, or half as much damage on a successful one. Creatures that fail the saving throw are also pulled 5 feet towards the ravager. The noise produced by this attack can be heard up to 1 mile away.": "Il devastatore si abbatte verso il basso con grande forza, provocando una violenta implosione. Qualsiasi creatura entro 3 metri dal devastatore deve effettuare un tiro salvezza su Costituzione {@dc 20} e subisce 18 ({@damage 4d8}) danni da tuono se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Anche le creature che falliscono il tiro salvezza vengono trascinate per 1,5 metri verso il devastatore. Il rumore prodotto da questo attacco può essere udito fino a 1 miglio di distanza.",
	"During its first turn, the slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the slayer scores against a surprised creature is a critical hit.": "Durante il suo primo turno, l'uccisore ha vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia effettuato un turno. Qualsiasi colpo che l'uccisore mette a segno contro una creatura sorpresa è un colpo critico.",
	"Magical darkness doesn't impede the slayer's darkvision.": "L'oscurità magica non impedisce la scurovisione dell'uccisore.",
	"The slayer is immune to any spell or effect that would alter its form, except for its Ravager Form ability.": "L'uccisore è immune a qualsiasi incantesimo o effetto che alteri la sua forma, ad eccezione della sua abilità Forma del Devastatore.",
	"If the slayer fails a saving throw, it can choose to succeed instead.": "Se l'uccisore fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The slayer has advantage on saving throws against spells and other magical effects.": "L'uccisore dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The slayer's claw attacks are magical.": "Gli attacchi con gli artigli dell'uccisore sono magici.",
	"The slayer makes four Claw attacks.": "L'uccisore effettua quattro attacchi con gli artigli.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage plus 3 ({@damage 1d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 19} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, un bersaglio. {@h}16 ({@damage 2d8 + 7}) danni taglienti più 3 ({@damage 1d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 19} o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Il bersaglio muore se questo attacco riduce i suoi punti ferita massimi a 0. La riduzione dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da altra magia.",
	"The slayer focuses on a single creature it can see within 60 feet. Afterwards, the first time each turn that the slayer hits that creature, the slayer does an additional 7 ({@damage 2d6}) damage.": "L'uccisore si concentra su una singola creatura che può vedere entro 18 metri. Successivamente, la prima volta in ogni turno in cui l'uccisore colpisce quella creatura, l'uccisore infligge 7 ({@damage 2d6}) danni aggiuntivi.",
	"The slayer disengages without provoking opportunity attacks. If it moves within 5 feet of a creature it makes a Claw attack against the creature.": "L'uccisore si disimpegna senza provocare attacchi di opportunità. Se si muove entro 1,5 metri da una creatura, effettua un attacco con gli artigli contro la creatura.",
	"The slayer attacks a creature that has been marked by its Prey ability. If this attack hits and the creature has less than 40 hit points remaining after the attack, the creature is reduced to 0 hit points.": "L'uccisore attacca una creatura che è stata segnata dalla sua abilità Preda. Se questo attacco va a segno e alla creatura rimangono meno di 40 punti ferita dopo l'attacco, la creatura viene ridotta a 0 punti ferita.",
	"If the slayer has killed a creature of CR/level 5 or greater that it previously marked with its Prey ability in the last minute, it can transform into its {@creature Bhaal, Ravager|MaBJoV|ravager form}. The form lasts until dawn (minimum 1 hour).": "Se l'uccisore ha ucciso nell'ultimo minuto una creatura di GS/livello 5 o superiore che aveva precedentemente contrassegnato con la sua abilità Preda, può trasformarsi nella sua {@creature Bhaal, Ravager|MaBJoV|ravager form}. La forma dura fino all'alba (minimo 1 ora).",
	"If Bodhi fails a saving throw, she can choose to succeed instead.": "Se Bodhi fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Bodhi regains 20 hit points at the start of her turn if she has at least 1 hit point and isn't in sunlight. If she takes radiant damage, this trait doesn't function at the start of her next turn.": "Bodhi recupera 20 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita e non è alla luce del sole. Se subisce danni radiosi, questo tratto non funziona all'inizio del suo turno successivo.",
	"If Bodhi is destroyed, her body immediately appears in her resting place. She is {@condition paralyzed} until she regains at least 1 hit point. After spending 24 hours in her resting place with 0 hit points, she regains 1 hit point. While {@condition paralyzed} in this manner, if a creature within 60 feet says her name 9 times, Bodhi is permanently destroyed.": "Se Bodhi viene distrutta, il suo corpo appare immediatamente nel luogo del suo riposo. È {@condition paralyzed} finché non recupera almeno 1 punto ferita. Dopo aver trascorso 24 ore nel suo luogo di riposo con 0 punti ferita, recupera 1 punto ferita. Mentre {@condition paralyzed} in questo modo, se una creatura entro 60 piedi dice il suo nome 9 volte, Bodhi viene distrutto permanentemente.",
	"Bodhi deals an extra 28 ({@damage 8d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Bodhi that isn't incapacitated and Bodhi doesn't have disadvantage on the attack roll.": "Bodhi infligge 28 ({@damage 8d6}) danni aggiuntivi quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro per colpire, o quando il bersaglio si trova entro 1,5 metri da un alleato di Bodhi che non è incapacitato e Bodhi non ha svantaggio sul tiro per colpire.",
	"Bodhi can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Bodhi può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"If a creature says Bodhi Irenicus's full name 9 times in a row, Bodhi hears her name and becomes aware of the creature. Bodhi knows the exact location and name of the creature that spoke her name. She can then choose, as a free action, to teleport to a location adjacent to the creature. She must choose to do this within 1 minute of hearing her name. This power works even if the creature is on a different plane of existence. 1 minute after teleporting, Bodhi teleports back to where she was located when she heard her name spoken. This occurs even if Bodhi is unwilling and even if she is in an antimagic effect.": "Se una creatura pronuncia il nome completo di Bodhi Irenicus 9 volte di seguito, Bodhi sente il suo nome e diventa consapevole della creatura. Bodhi conosce la posizione esatta e il nome della creatura che ha pronunciato il suo nome. Può quindi scegliere, come azione gratuita, di teletrasportarsi in un luogo adiacente alla creatura. Deve scegliere di farlo entro 1 minuto dal sentire il suo nome. Questo potere funziona anche se la creatura si trova su un piano di esistenza diverso. 1 minuto dopo il teletrasporto, Bodhi si teletrasporta nel punto in cui si trovava quando ha sentito pronunciare il suo nome. Ciò avviene anche se Bodhi non è consenziente e anche se si trova in un effetto antimagia.",
	"Bodhi Irenicus has the following flaws:": "Bodhi Irenicus ha i seguenti difetti:",
	"Bodhi can't abide a song performed in the elvish language. A creature that can speak the elvish language can use an action to sing an elven song. If Bodhi is within 60 feet of the singer and can hear the song, she has disadvantage on attacks and saving throws.": "Bodhi non può sopportare una canzone eseguita in lingua elfica. Una creatura in grado di parlare la lingua elfica può usare un'azione per cantare una canzone elfica. Se Bodhi si trova entro 18 metri dal cantante e può sentire la canzone, ha svantaggio agli attacchi e ai tiri salvezza.",
	"If a piercing weapon made of wood is driven into Bodhi's heart while she is {@condition incapacitated} in her resting place, Bodhi is {@condition paralyzed} until the stake is removed.": "Se un'arma perforante fatta di legno viene conficcata nel cuore di Bodhi mentre è {@condition incapacitated} nel suo luogo di riposo, Bodhi resta {@condition paralyzed} finché il paletto non viene rimosso.",
	"Bodhi takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "Bodhi subisce 20 danni radiosi quando inizia il suo turno alla luce del sole. Mentre è alla luce del sole, ha svantaggio ai tiri per colpire e alle prove di caratteristica.",
	"Bodhi makes three Unarmed Strike attacks, one of which can be a Bite attack instead.": "Bodhi effettua tre attacchi di colpo senz'armi, uno dei quali può essere invece un attacco con il morso.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage. Instead of dealing damage, Bodhi can grapple a Medium-sized or smaller target (escape {@dc 18}).": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, una creatura. {@h}9 ({@damage 1d8 + 5}) danni contundenti. Invece di infliggere danni, Bodhi può afferrare un bersaglio di taglia media o più piccola (fuga {@dc 18}).",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage plus 14 ({@damage 4d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Bodhi regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A Humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under Bodhi's control.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, una creatura. {@h}8 ({@damage 1d6 + 5}) danni perforanti più 14 ({@damage 4d6}) danni necrotici. I punti ferita massimi del bersaglio vengono ridotti di un ammontare pari al danno necrotico subito, e Bodhi recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0. Un umanoide ucciso in questo modo e poi sepolto nel terreno risorge la notte successiva come vampiro generato sotto il controllo di Bodhi.",
	"If Bodhi isn't in sunlight, she can polymorph into a Medium panther or back into her true form. While in panther form, Bodhi Irenicus can't speak, her walking speed is 40 feet, and she has a climb speed of 30 feet. Her statistics, other than her size and speed, are unchanged. Anything she is wearing transforms with her, but nothing she is carrying does. She reverts to her true form if she dies.": "Se Bodhi non è alla luce del sole, può trasformarsi in una pantera media o tornare alla sua vera forma. Mentre è in forma di pantera, Bodhi Irenicus non può parlare, la sua velocità di camminata è di 40 piedi e ha una velocità di scalata di 9 metri. Le sue statistiche, a parte la taglia e la velocità, sono invariate. Tutto ciò che indossa si trasforma con lei, ma nulla di ciò che trasporta lo fa. Se muore, ritorna alla sua vera forma.",
	"Bodhi targets one Humanoid she can see within 30 feet of her. If the target can see Bodhi, the target must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by Bodhi. The {@condition charmed} target regards Bodhi as a trusted friend to be heeded and protected. Although the target isn't under Bodhi's control, it takes Bodhi's requests or actions in the most favorable way it can. Each time Bodhi or her allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Bodhi is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Bodhi prende di mira un Umanoide che può vedere entro 9 metri da lei. Se il bersaglio può vedere Bodhi, deve riuscire in un tiro salvezza su Saggezza {@dc 17} o essere {@condition charmed} vicino a Bodhi. Il target {@condition charmed} considera Bodhi come un amico fidato da ascoltare e proteggere. Sebbene il bersaglio non sia sotto il controllo di Bodhi, accetta le richieste o le azioni di Bodhi nel modo più favorevole possibile. Ogni volta che Bodhi o i suoi alleati fanno qualcosa di dannoso al bersaglio, può ripetere il tiro salvezza e, se lo supera, l'effetto su se stesso termina. Altrimenti, l'effetto dura 24 ore o finché Bodhi non viene distrutto, si trova su un piano di esistenza diverso da quello del bersaglio o finché non viene eseguita un'azione bonus per terminare l'effetto.",
	"Bodhi moves up to her speed without provoking opportunity attacks.": "Bodhi si muove alla sua velocità senza provocare attacchi di opportunità.",
	"Bodhi makes one Unarmed Strike.": "Bodhi effettua un Colpo Senz'Armi.",
	"Bodhi makes one Bite attack.": "Bodhi effettua un attacco con il morso.",
	"Borivik casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Borivik lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 15}):",
	"Borivik has a half-dozen bolts of undead slaying. If he strikes an Undead creature with one of these magic bolts, it must make a {@dc 17} Constitution saving throw, taking an extra 33 ({@damage 6d10}) piercing damage on a failed save, or half as much extra damage on a successful one.": "Borivik ha una mezza dozzina di dardi che uccidono i non morti. Se colpisce una creatura non morta con uno di questi dardi magici, deve effettuare un tiro salvezza su Costituzione {@dc 17}, subendo 33 ({@damage 6d10}) danni perforanti extra se fallisce il tiro salvezza, o la metà di quel danno extra se lo riesce.",
	"Borivik makes two Shortsword attacks or two Heavy Crossbow attacks.": "Borivik effettua due attacchi con la spada corta o due attacchi con la balestra pesante.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d6 + 5}) danno perforante.",
	"{@atk rw} {@hit 9} to hit, ranged 100/400 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk rw} {@hit 9} per colpire, a distanza di 100/400 piedi, un bersaglio. {@h}10 ({@damage 1d10 + 5}) danni perforanti.",
	"Borivik adds {@damage 1d10} to his next attack or damage roll with his Heavy Crossbow attack.": "Borivik aggiunge {@damage 1d10} al suo prossimo attacco o tiro per i danni con il suo attacco con la balestra pesante.",
	"Borivik can take the Disengage or Hide action.": "Borivik può eseguire l'azione Disingaggiarsi o Nascondersi.",
	"When Borivik takes acid, cold, fire, lightning, or thunder damage, he gains immunity to that damage type until the start of his next turn. Also, the first time he hits with a Shortsword attack on his next turn, the target takes an extra 10 ({@damage 3d6}) of the triggering damage type.": "Quando Borivik subisce danni da acido, freddo, fuoco, fulmine o tuono, ottiene l'immunità a quel tipo di danno fino all'inizio del suo turno successivo. Inoltre, la prima volta che colpisce con un attacco con la spada corta nel suo turno successivo, il bersaglio subisce 10 extra ({@damage 3d6}) del tipo di danno attivante.",
	"Doc Watson casts one of the following spells using Intelligence as his spellcasting ability (spell save {@dc 17}):": "Doc Watson lancia uno dei seguenti incantesimi usando Intelligenza come abilità da incantatore (salvezza incantesimo {@dc 17}):",
	"Doc Watson has advantage on saving throws against spells and other magical effects.": "Doc Watson ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"When Doc Watson or a creature he can see makes an attack roll, a saving throw, or an ability check, Doc Watson can roll a {@dice d20} and choose to use this roll in place of the attack roll, saving throw, or ability check. This trait recharges after using the Spellcasting action.": "Quando Doc Watson o una creatura che può vedere effettua un tiro per colpire, un tiro salvezza o una prova di abilità, Doc Watson può tirare un {@dice d20} e scegliere di usare questo tiro al posto del tiro per colpire, del tiro salvezza o della prova di caratteristica. Questa caratteristica si ricarica dopo aver utilizzato l'azione di lancio degli incantesimi.",
	"Doc Watson makes three Arcane Burst attacks.": "Doc Watson effettua tre attacchi Arcane Burst.",
	"{@atk ms,rs} {@hit 9} to hit, reach 5 ft. or range 120 ft., one target. {@h}32 ({@damage 5d10 + 5}) lightning damage.": "{@atk ms,rs} {@hit 9} per colpire, raggiungere 5 piedi o una portata di 120 piedi, un bersaglio. {@h}32 ({@damage 5d10 + 5}) danni da fulmine.",
	"Cryonax casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 21}, {@hit 13} to hit with spell attacks):": "Cryonax lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 21}, {@hit 13} per colpire con attacchi con incantesimi):",
	"At the start of each of Cryonax's turns, each creature within 10 feet of him takes 21 ({@damage 6d6}) cold damage. A creature also takes 21 ({@damage 6d6}) cold damage if they touch or hit Cryonax. Nonmagical weapons that hit Cryonax are frozen immediately after dealing damage to Cryonax. If used again and they hit any creature, the weapon shatters. The freezing effect disappears after an hour.": "All'inizio di ogni turno di Cryonax, ogni creatura entro 3 metri da lui subisce 21 ({@damage 6d6}) danni da freddo. Una creatura subisce anche 21 ({@damage 6d6}) danni da freddo se tocca o colpisce Cryonax. Le armi non magiche che colpiscono Cryonax vengono congelate immediatamente dopo aver inflitto danni a Cryonax. Se usata di nuovo e colpisce qualsiasi creatura, l'arma si frantuma. L'effetto congelante scompare dopo un'ora.",
	"Cryonax's Slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical weapons.": "Gli attacchi Schianto di Cryonax sono considerati magici allo scopo di oltrepassare la resistenza e l'immunità alle armi non magiche.",
	"No ability checks are required when Cryonax walks or climbs across icy surfaces and difficult snow or ice terrain does not cost him extra movement.": "Non sono richieste prove di abilità quando Cryonax cammina o si arrampica su superfici ghiacciate e il terreno difficile innevato o ghiacciato non gli costa movimento extra.",
	"If Cryonax fails a saving throw, he can choose to succeed instead.": "Se Cryonax fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Cryonax has advantage on saving throws against spells and other magical effects.": "Cryonax ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Cryonax makes two Slam attacks with his tentacles or two Ice Spear attacks.": "Cryonax effettua due attacchi con lo schianto con i suoi tentacoli o due attacchi con la lancia di ghiaccio.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}27 ({@damage 3d12 + 8}) bludgeoning damage. If the target is a Large or smaller creature, it has the {@condition grappled} condition (escape {@dc 20}). Cryonax can grapple up to two targets but any tentacle that is grappling can't be used to make a Slam or Ice Spear attack.": "{@atk mw} {@hit 15} per colpire, raggiungere 15 piedi, un bersaglio. {@h}27 ({@damage 3d12 + 8}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, ha la condizione {@condition grappled} (fuga {@dc 20}). Cryonax può afferrare fino a due bersagli, ma qualsiasi tentacolo afferrato non può essere utilizzato per effettuare un attacco con Schianto o Lancia di Ghiaccio.",
	"{@atk rw} {@hit 10} to hit, range 120 ft., one target. {@h}36 ({@damage 6d10 + 3}) cold damage.": "{@atk rw} {@hit 10} per colpire, portata 120 piedi, un bersaglio. {@h}36 ({@damage 6d10 + 3}) danni da freddo.",
	"Cryonax summons two {@creature young white dragon||young white dragons} or a {@creature frost giant} with two {@creature yeti||yetis}. The summoning costs Cryonax 50 hit points. The summoned creatures have maximum hit points and appear within 100 feet of Cryonax.": "Cryonax ne evoca due {@creature young white dragon||young white dragons} o un {@creature frost giant} con due {@creature yeti||yetis}. L'evocazione costa a Cryonax 50 punti ferita. Le creature evocate hanno il massimo dei punti ferita e appaiono entro 100 piedi da Cryonax.",
	"Cryonax slams a {@condition grappled} target against the ground, dealing 13 ({@damage 3d8}) bludgeoning damage to it.": "Cryonax scaglia un bersaglio {@condition grappled} contro il terreno, infliggendogli 13 ({@damage 3d8}) danni contundenti.",
	"Cryonax's tentacle freezes a {@condition grappled} target. If the target fails a {@dc 22} Constitution saving throw they are {@condition paralyzed} and Cryonax releases them from its tentacle. They remain frozen indefinitely but can attempt the Constitution saving throw at the end of each of their turns. Success means they are no longer frozen.": "Il tentacolo di Cryonax congela un bersaglio {@condition grappled}. Se il bersaglio fallisce un tiro salvezza su Costituzione {@dc 22} lo fa {@condition paralyzed} e Cryonax lo libera dal suo tentacolo. Rimangono congelati a tempo indeterminato ma possono tentare il tiro salvezza su Costituzione alla fine di ciascuno dei loro turni. Il successo significa che non sono più congelati.",
	"With a gesture Cryonax targets a frozen creature (see Tentacle Freeze) that is within 30 feet of him. The target is encased instantly in a hard shell of crushing ice. The target receives no saving throw and takes 22 ({@damage 5d8}) cold damage immediately and at the start of each of their turns. The target is considered {@condition stunned} but is partly protected by the shroud and resistant to all damage. The shroud disappears if Cryonax removes it, Cryonax dies, the shroud takes 100 hit points of damage or another character uses their action and succeeds on a {@dc 22} Strength check to remove the trapped ally.": "Con un gesto Cryonax prende di mira una creatura congelata (vedi Congelamento dei Tentacoli) che si trova entro 9 metri da lui. Il bersaglio viene immediatamente racchiuso in un duro guscio di ghiaccio tritante. Il bersaglio non riceve alcun tiro salvezza e subisce 22 ({@damage 5d8}) danni da freddo immediatamente e all'inizio di ciascuno dei suoi turni. Il bersaglio è considerato {@condition stunned} ma è parzialmente protetto dal velo e resistente a tutti i danni. Il velo scompare se Cryonax lo rimuove, Cryonax muore, il velo subisce 100 punti ferita di danno o un altro personaggio usa la sua azione e riesce in una prova di Forza {@dc 22} per rimuovere l'alleato intrappolato.",
	"Dagryn casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 13}):": "Dagryn lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 13}):",
	"When Dagryn drops to 0 hit points, instead of falling {@condition unconscious}, he transforms into his dragon form. He immediately gains all the statistics of an {@creature adult black dragon} with the exception that his size is Medium, and has the {@condition stunned} condition. At the start of his next turn, he grows to Large size, but remains {@condition stunned}. At the start of his subsequent turn, Dagryn grows to Huge size and is no longer {@condition stunned}. Dagryn remains in his dragon form for 24 hours whereupon he reverts to this stat block.": "Quando Dagryn scende a 0 punti ferita, invece di cadere {@condition unconscious}, si trasforma nella sua forma di drago. Ottiene immediatamente tutte le statistiche di un {@creature adult black dragon} con l'eccezione che la sua taglia è Media e ha la condizione {@condition stunned}. All'inizio del suo turno successivo, diventa Grande, ma rimane {@condition stunned}. All'inizio del suo turno successivo, Dagryn cresce fino a raggiungere dimensioni Enormi e non lo è più {@condition stunned}. Dagryn rimane nella sua forma di drago per 24 ore, dopodiché ritorna a questo blocco di statistiche.",
	"Dagryn has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Dagryn ha vantaggio ai tiri salvezza contro veleni, incantesimi e illusioni, oltre a resistere all'essere {@condition charmed} o {@condition paralyzed}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni contundenti.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}14 ({@damage 2d10 + 3}) acid damage.": "{@atk rs} {@hit 5} per colpire, portata 120 piedi, un bersaglio. {@h}14 ({@damage 2d10 + 3}) danni da acido.",
	"Dagryn magically turns {@condition invisible} for 1 hour or until he attacks or casts a spell. Any equipment Dagryn wears or carries turns {@condition invisible} with him.": "Dagryn si trasforma magicamente {@condition invisible} per 1 ora o finché non attacca o lancia un incantesimo. Qualsiasi equipaggiamento che Dagryn indossa o porta con sé a turno {@condition invisible}.",
	"Darien casts one of the following spells, requiring no material component and using Charisma as the spellcasting ability (spell save {@dc 16}, {@hit 8} to hit with spell attacks):": "Darien lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 16}, {@hit 8} per colpire con attacchi con incantesimi):",
	"Darien can see normally in darkness, both magical and nonmagical, to a distance of 120 feet": "Darien può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 32 metri",
	"Darien has advantage on Constitution saving throws that she makes to maintain {@status concentration} on a spell.": "Darien ha vantaggio sui tiri salvezza su Costituzione che effettua per mantenere {@status concentration} su un incantesimo.",
	"Darien makes two War Pick attacks.": "Darien effettua due attacchi di Scelta di Guerra.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft, one target. {@h}10 ({@damage 1d8 + 6}) piercing damage plus 4 necrotic damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni perforanti più 4 danni necrotici.",
	"{@atk rs} {@hit 8} to hit, range 300 ft., three targets. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rs} {@hit 8} per colpire, raggio 300 piedi, tre bersagli. {@h}9 ({@damage 1d10 + 4}) danni fisici.",
	"Darien touches an {@condition incapacitated} Humanoid. That creature is then {@condition charmed} by her until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or she uses this feature again. Darien can communicate telepathically with the {@condition charmed} creature as long as the two of them are on the same plane of existence.": "Darien tocca un umanoide {@condition incapacitated}. Quella creatura è quindi {@condition charmed} da lei finché non viene lanciato un incantesimo {@spell remove curse} su di essa, la condizione {@condition charmed} viene rimossa da essa o finché non utilizza nuovamente questa funzione. Darien può comunicare telepaticamente con la creatura {@condition charmed} fintanto che i due si trovano sullo stesso piano di esistenza.",
	"Darien creates a magical war pick in her empty hand. The war pick counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The war pick has a +1 bonus to attack and damage (already factored into Darien's attacks).": "Darien crea un piccone da guerra magico nella sua mano vuota. La scelta di guerra conta come magica allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici. La scelta di guerra ha un bonus di +1 all'attacco e al danno (già preso in considerazione negli attacchi di Darien).",
	"When Darien takes damage, she can entomb herself in ice, which melts away at the end of her next turn. She gains 150 temporary hit points, which take as much of the triggering damage as possible. Immediately after she takes the damage, she gains vulnerability to fire damage, her speed is reduced to 0, and she is {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "Quando Darien subisce danni, può seppellirsi nel ghiaccio, che si scioglie alla fine del suo turno successivo. Guadagna 150 punti ferita temporanei, che assorbono la maggior parte possibile del danno innescante. Immediatamente dopo aver subito il danno, ottiene vulnerabilità ai danni da fuoco, la sua velocità viene ridotta a 0 ed è {@condition incapacitated}. Questi effetti, inclusi eventuali punti ferita temporanei rimanenti, terminano tutti quando il ghiaccio si scioglie.",
	"The deep spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il ragno delle profondità può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"While in contact with a web, the deep spider knows the exact location of any other creature in contact with the same web.": "Mentre è in contatto con una rete, il ragno delle profondità conosce l'esatta posizione di qualsiasi altra creatura in contatto con la stessa rete.",
	"The deep spider ignores movement restrictions caused by webbing.": "Il ragno delle profondità ignora le restrizioni al movimento causate dalla ragnatela.",
	"The deep spider makes one Bite attack and two Foreleg attacks.": "Il ragno profondo effettua un attacco con il morso e due attacchi con la zampa anteriore.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage, and the target must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and has the {@condition paralyzed} condition while {@condition poisoned} in this way.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni perforanti e il bersaglio deve effettuare un {@dc 14} tiro salvezza su Costituzione, subendo 18 ({@damage 4d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Se il danno da veleno riduce il bersaglio a 0 punti ferita, il bersaglio è stabile ma {@condition poisoned} per 1 ora, anche dopo aver recuperato punti ferita, e ha la condizione {@condition paralyzed} mentre {@condition poisoned} è in questo modo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}19 ({@damage 4d6 + 5}) danni taglienti.",
	"The dread doppelganger casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 14}):": "Il temibile doppelganger lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 14}):",
	"The dread doppelganger has advantage on attack rolls against any creature it has surprised.": "Il temibile doppelganger dispone di vantaggio ai tiri per colpire contro qualsiasi creatura abbia sorpreso.",
	"The dread doppelganger can use its action to polymorph into a Small or Medium Humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Il temibile doppelganger può usare la sua azione per trasformarsi in un umanoide piccolo o medio che ha visto, o per tornare alla sua vera forma. Le sue statistiche, a parte la dimensione, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"If the dread doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 17 ({@damage 5d6}) damage from the attack.": "Se il temibile doppelganger sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio subisce 17 ({@damage 5d6}) danni aggiuntivi dall'attacco.",
	"The dread doppelganger makes three Slam attacks.": "Il temibile doppelganger effettua tre attacchi di schianto.",
	"{@atk mw} {@hit 9} to hit, range 5 ft., one target. {@h}10 ({@damage 1d8 + 6}).": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}).",
	"The dread doppelganger magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 ft. of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the dread doppelganger can continue reading its thoughts, as long as the dread doppelganger's Concentration isn't broken (as if {@status concentration||concentrating} on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "Il temibile doppelganger legge magicamente i pensieri superficiali di una creatura entro 18 metri da lui. L'effetto può penetrare le barriere, ma 90 cm di legno o terra, 60 cm di pietra, 5 cm di metallo o un sottile foglio di piombo lo bloccano. Mentre il bersaglio è nel raggio d'azione, il terribile doppelganger può continuare a leggere i suoi pensieri, purché la sua Concentrazione non venga interrotta (come se {@status concentration||concentrating} su un incantesimo). Mentre legge la mente del bersaglio, il doppelganger ha vantaggio alle prove di Saggezza ({@skill Insight}) e Carisma ({@skill Deception}, {@skill Intimidation} e {@skill Persuasion}) contro il bersaglio.",
	"Edwin casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 18}):": "Edwin lancia uno dei seguenti incantesimi, utilizzando Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 18}):",
	"While holding the staff of power, Edwin casts one of the following spells (spell save {@dc 18}, {@hit 12} to hit with spell attacks). These spells require charges; the staff has 20 charges, and it regains {@dice 2d8 + 4} expended charges daily at dawn. 1 charge each: magic missile, ray of enfeeblement 2 charges: levitate 5 charges each: cone of cold, fireball (5th level), hold monster, lightning bolt (5th level), wall of force 6 charges: globe of invulnerability": "Mentre impugna il bastone del potere, Edwin lancia uno dei seguenti incantesimi (salvezza incantesimo {@dc 18}, {@hit 12} per colpire con attacchi con incantesimo). Questi incantesimi richiedono cariche; il bastone ha 20 cariche e recupera {@dice 2d8 + 4} le cariche spese ogni giorno all'alba. 1 carica ciascuno: dardo incantato, raggio di indebolimento 2 cariche: levitazione 5 cariche ciascuna: cono di freddo, palla di fuoco (5° livello), blocca mostro, fulmine (5° livello), muro di forza 6 cariche: globo di invulnerabilità",
	"If Edwin has the {@condition incapacitated}, {@condition paralyzed}, or {@condition stunned} condition, a {@spell contingency} spell triggers, casting {@spell dispel magic} at 6th level, targeting Edwin. He also has a body created by the {@spell clone} spell stored in a cavern one mile beneath the city of Baldur's Gate.": "Se Edwin ha la condizione {@condition incapacitated}, {@condition paralyzed} o {@condition stunned}, si attiva un incantesimo {@spell contingency} che lancia {@spell dispel magic} al 6° livello, prendendo di mira Edwin. Ha anche un corpo creato dall'incantesimo {@spell clone} conservato in una caverna un miglio sotto la città di Baldur's Gate.",
	"Edwin is always accompanied by a simulacrum of himself. The copy is identical to him in all respects except that it has 58 hit points, does not have the staff of power and can only cast the 'at will' spells available in Edwin's Spellcasting feature.": "Edwin è sempre accompagnato da un simulacro di se stesso. La copia è identica a lui in tutto e per tutto tranne che ha 58 punti ferita, non ha il bastone del potere e può lanciare solo gli incantesimi \"a volontà\" disponibili nella funzione Incantesimi di Edwin.",
	"Edwin wields a {@item staff of power}. While held the staff grants a +2 bonus to attack and damage rolls made with it, and a +2 bonus to armor class, saving throws, and spell attack rolls (all factored into Edwin's statistics).": "Edwin brandisce un {@item staff of power}. Mentre viene tenuto, il bastone garantisce un bonus di +2 ai tiri per colpire e per i danni effettuati con esso, e un bonus di +2 alla classe armatura, ai tiri salvezza e ai tiri per colpire con gli incantesimi (tutti presi in considerazione nelle statistiche di Edwin).",
	"Edwin makes a Staff of Power attack or uses Spellcasting or Staff Spellcasting. He then makes two Elemental Blast attacks.": "Edwin effettua un attacco con il Bastone del Potere o usa Incantesimi o Incantesimi con il Bastone. Quindi effettua due attacchi Elemental Blast.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage or 6 ({@damage 1d8 + 2}) bludgeoning damage if wielded with two hands. Edwin can expend one of the staff's charges to deal an extra 14 ({@damage 4d6}) force damage on a hit.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni contundenti o 6 ({@damage 1d8 + 2}) danni contundenti se impugnato con due mani. Edwin può spendere una delle cariche del bastone per infliggere 14 ({@damage 4d6}) danni di forza aggiuntivi in ​​caso di colpo.",
	"{@atk rs} {@hit 12} to hit, range 120 ft., one target. {@h}38 ({@damage 6d10 + 5}) acid, cold, lightning, or fire damage.": "{@atk rs} {@hit 12} per colpire, portata 120 piedi, un bersaglio. {@h}38 ({@damage 6d10 + 5}) danni da acido, freddo, fulmine o fuoco.",
	"Edwin creates a 20-foot-radius sphere of poisonous fog centered on a point within 120 feet. The cloud spreads around corners but lasts only until the start of Edwin's next turn. When a creature enters the cloud's area for the first time on a turn or starts its turn there, that creature must make a {@dc 18} Constitution saving throw. The creature takes 45 ({@damage 10d8}) poison damage on a failed save, or half as much damage on a successful one. Creatures are affected even if they hold their breath or don't need to breathe.": "Edwin crea una sfera di nebbia velenosa del raggio di 6 metri centrata su un punto entro 32 metri. La nuvola si diffonde dietro gli angoli ma dura solo fino all'inizio del turno successivo di Edwin. Quando una creatura entra nell'area della nuvola per la prima volta in un turno o inizia il suo turno lì, quella creatura deve effettuare un tiro salvezza su Costituzione {@dc 18}. La creatura subisce 45 ({@damage 10d8}) danni da veleno se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Le creature vengono influenzate anche se trattengono il respiro o non hanno bisogno di respirare.",
	"Edwin magically summons three {@creature hell hound||hell hounds}. The summoned hell hounds appear in an unoccupied space within 60 feet of Edwin, and act as Edwin's allies. They remain for 10 minutes, until they or Edwin dies, or until Edwin dismisses them as an action.": "Edwin ne evoca magicamente tre {@creature hell hound||hell hounds}. I segugi infernali evocati compaiono in uno spazio non occupato entro 18 metri da Edwin e agiscono come alleati di Edwin. Rimangono per 10 minuti, finché loro o Edwin non muoiono, o finché Edwin non li congeda con un'azione.",
	"As a reaction to taking damage, Edwin teleports up to 30 feet to an unoccupied space that he can see.": "Come reazione al danno subito, Edwin si teletrasporta fino a 9 metri in uno spazio non occupato che può vedere.",
	"Eo casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 17}, {@hit 9} to hit with spell attacks):": "Eo lancia uno dei seguenti incantesimi, utilizzando Carisma come abilità da incantatore (salvataggio incantesimo {@dc 17}, {@hit 9} per colpire con attacchi con incantesimo):",
	"When Eo uses Spellcasting to cast a spell that deals lightning damage, that spell deals an additional 5 damage. When Eo casts a spell that deals a type of damage from the following list, she can change that damage type to lightning: acid, cold, fire, poison, thunder.": "Quando Eo usa Lancio degli incantesimi per lanciare un incantesimo che infligge danni da fulmine, quell'incantesimo infligge 5 danni aggiuntivi. Quando Eo lancia un incantesimo che infligge un tipo di danno dal seguente elenco, può cambiare quel tipo di danno in fulmine: acido, freddo, fuoco, veleno, tuono.",
	"{@atk ms,rs} {@hit 9} to hit, reach 5 ft. or range 90 ft., two targets. {@h}27 ({@damage 5d8 + 5}) acid, cold, fire, lightning, poison or thunder damage (Eo's choice).": "{@atk ms,rs} {@hit 9} per colpire, raggiungere 5 piedi o una portata di 90 piedi, due bersagli. {@h}27 ({@damage 5d8 + 5}) danni da acido, freddo, fuoco, fulmine, veleno o tuono (a scelta di Eo).",
	"Eo uses Spellcasting to cast {@spell banishment}, dominate person, finger of death, or power word stun. This spell targets a second creature in range.": "Eo usa il lancio degli incantesimi per lanciare {@spell banishment}, dominare persone, dito della morte o stordire con parole potenti. Questo incantesimo prende di mira una seconda creatura nel raggio d'azione.",
	"Eo emits a thin green ray at a creature within 60 feet. The target must make a {@dc 17} Dexterity saving throw. On a failed save the target takes 89 ({@damage 14d6 + 40}) force damage. If this damage reduces the target to 0 hit points, it is disintegrated. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a true resurrection or a {@spell wish} spell.": "Eo emette un sottile raggio verde contro una creatura entro 18 metri. Il bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 17}. Se il tiro salvezza fallisce, il bersaglio subisce 89 ({@damage 14d6 + 40}) danni da forza. Se questo danno riduce il bersaglio a 0 punti ferita, viene disintegrato. Una creatura disintegrata e tutto ciò che indossa e trasporta, eccetto gli oggetti magici, sono ridotti a un mucchio di fine polvere grigia. La creatura può essere riportata in vita solo tramite una vera resurrezione o un incantesimo {@spell wish}.",
	"As a reaction to taking damage, Eo surrounds her attacker with a coil of lightning. The target must make a {@dc 17} Dexterity saving throw. It takes 16 ({@damage 2d10 + 5}) lightning damage on a failed save, half as much damage on a successful one.": "Come reazione al danno subito, Eo circonda il suo aggressore con una spirale di fulmini. Il bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 17}. Se fallisce il tiro salvezza, subisce 16 ({@damage 2d10 + 5}) danni da fulmine, mentre se lo supera, subisce la metà dei danni.",
	"Faldorn casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Faldorn lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 18}):",
	"This staff can be wielded as a magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it and grants Faldorn a +2 bonus to spell attack rolls (already factored into Faldorn's attacks). The staff has 10 charges. It regains {@dice 1d6 + 4} expended charges each dawn. Faldorn can use an action to expend 1 or more of the staff's charges to cast one of the following spells from it, with a spell save DC of 14:": "Questo bastone può essere brandito come un bastone ferrato magico che garantisce un bonus +2 ai tiri per colpire e per i danni effettuati con esso e garantisce a Faldorn un bonus +2 ai tiri per colpire con gli incantesimi (già preso in considerazione negli attacchi di Faldorn). Il bastone ha 10 cariche. Recupera {@dice 1d6 + 4} le cariche spese ogni alba. Faldorn può usare un'azione per spendere 1 o più cariche del bastone per lanciare uno dei seguenti incantesimi da esso, con una CD del tiro salvezza dell'incantesimo pari a 14:",
	"0 charges: {@spell pass without trace}": "0 addebiti: {@spell pass without trace}",
	"1 charge each: {@spell animal friendship}, {@spell speak with animals}": "1 addebito ciascuno: {@spell animal friendship}, {@spell speak with animals}",
	"2 charges each: {@spell barkskin}, {@spell locate animals or plants}": "2 addebiti ciascuno: {@spell barkskin}, {@spell locate animals or plants}",
	"3 charges: {@spell speak with plants}": "3 addebiti: {@spell speak with plants}",
	"5 charges: {@spell awaken}": "5 addebiti: {@spell awaken}",
	"6 charges: {@spell wall of thorns}": "6 addebiti: {@spell wall of thorns}",
	"Faldorn makes two Staff of the Woodlands attacks and uses Spellcasting. Or she uses Spellcasting and then Change Shape if available.": "Faldorn effettua due attacchi con il Bastone dei Boschi e usa Incantesimi. Oppure usa Incantesimi e poi Cambia forma se disponibile.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if wielded with two hands plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni contundenti o 7 ({@damage 1d8 + 3}) danni contundenti se impugnato con due mani più 7 ({@damage 2d6}) danni da acido.",
	"A beam of dim light emerges from Faldorn in a 5-foot-wide, 300-foot-long line. Each creature in the line must make a Constitution saving throw. On a failed save, a creature takes 27 ({@damage 6d8}) radiant damage and is {@condition blinded} until Faldorn's next turn. On a successful save, it takes half as much damage and isn't {@condition blinded}.": "Un raggio di luce fioca emerge da Faldorn in una linea larga 1,5 metri e lunga 90 metri. Ogni creatura in fila deve effettuare un tiro salvezza su Costituzione. Se il tiro salvezza fallisce, una creatura subisce 27 ({@damage 6d8}) danni radiosi e resta {@condition blinded} fino al turno successivo di Faldorn. In caso di tiro salvezza riuscito, subisce la metà dei danni e non lo è {@condition blinded}.",
	"Faldorn magically polymorphs into a Beast or Elemental with a challenge rating of 6 or less, and can remain in this form for up to 9 hours. Faldorn reverts to her true form if she dies or falls {@condition unconscious}. She can revert to her true form using a bonus action on her turn. While in a new form, Faldorn retains her game statistics and ability to speak, but her AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and she gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that she lacks. She can cast her spells with verbal or somatic components in her new form. The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Faldorn si trasforma magicamente in una Bestia o in un Elementale con un grado di sfida pari o inferiore a 6 e può rimanere in questa forma fino a 9 ore. Faldorn ritorna alla sua vera forma se muore o cade {@condition unconscious}. Può ritornare alla sua vera forma utilizzando un'azione bonus durante il suo turno. Mentre si trova in una nuova forma, Faldorn mantiene le sue statistiche di gioco e la capacità di parlare, ma la sua CA, le modalità di movimento, la Forza e la Destrezza sono sostituite da quelle della nuova forma, e acquisisce tutti i sensi speciali, le competenze, i tratti, le azioni e le reazioni (eccetto i privilegi di classe, le azioni leggendarie e le azioni nella tana) che la nuova forma ha ma che le mancano. Può lanciare i suoi incantesimi con componenti verbali o somatiche nella sua nuova forma. Gli attacchi della nuova forma contano come magici allo scopo di superare le resistenze e l'immunità agli attacchi non magici.",
	"The farastu secretes a thick, tar-like slime and it can choose to use this slime to secure enemies that it has {@condition grappled} or to make weapons become attached to it. It is able to end the adhesion with a bonus action, causing all items and creatures secured to it to be released. The adhesion also ends after the farastu dies.": "Il farastu secerne una melma densa, simile al catrame, e può scegliere di utilizzare questa melma per proteggere i nemici che ha {@condition grappled} o per far sì che le armi gli si appiccichino. È in grado di terminare l'adesione con un'azione bonus, provocando il rilascio di tutti gli oggetti e le creature ad esso fissati. L'adesione termina anche dopo la morte del farastu.",
	"Magical darkness doesn't impede the farastu's darkvision.": "L'oscurità magica non impedisce la scurovisione del farastu.",
	"The farastu has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il farastu dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The farastu has advantage on saving throws against spells and other magical effects.": "Il farastu dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The farastu's weapon attacks are magical.": "Gli attacchi con le armi del farastu sono magici.",
	"At the start of its turn, the farastu can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, il farastu può ottenere vantaggio su tutti i tiri per colpire con armi da mischia che effettua durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"The farastu makes one Bite attack and two Claws attacks.": "Il farastu effettua un attacco con il morso e due attacchi con gli artigli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage. The target is held fast by the farastu's adhesive slime ({@condition grappled} condition, escape {@dc 15}) if the farastu isn't already grappling a creature.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni taglienti. Il bersaglio è tenuto fermo dalla melma adesiva del farastu ({@condition grappled} condizione, fuga {@dc 15}) se il farastu non è già in lotta con una creatura.",
	"After taking damage from a melee weapon, the farastu uses its reaction to attach the weapon to its hide. The attacker must make a {@dc 15} Dexterity saving throw. On a failure, the weapon becomes attached to the farastu's adhesive hide until the farastu dies or releases the weapon. A creature can also use an action to make a {@dc 15} Strength check, prying the weapon free from the farastu, if successful.": "Dopo aver subito danni da un'arma da mischia, il farastu usa la sua reazione per attaccare l'arma alla sua pelle. L'attaccante deve effettuare un tiro salvezza su Destrezza {@dc 15}. In caso di fallimento, l'arma rimane attaccata alla pelle adesiva del farastu finché il farastu non muore o non rilascia l'arma. Una creatura può anche usare un'azione per effettuare una prova di Forza {@dc 15} e, in caso di successo, liberare l'arma dal farastu.",
	"Flimp casts one of the following spells using Intelligence as his spellcasting ability (spell save {@dc 16}):": "Flimp lancia uno dei seguenti incantesimi usando Intelligenza come abilità da incantatore (salvezza incantesimo {@dc 16}):",
	"Flimp uses his Intelligence modifier for attack and damage rolls with his weapons.": "Flimp usa il suo modificatore di Intelligenza per i tiri per colpire e per i danni con le sue armi.",
	"Flimp has advantage on all Intelligence, Wisdom, and Charisma Saving Throws against magic.": "Flimp ha vantaggio su tutti i tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"Flimp wears a {@item cloak of the manta ray}, a {@item cloak of protection}, {@item +2 plate armor}, and {@item winged boots}. Flimp wields a {@item +2 warhammer}. These items vanish 4 days after Flimp dies.": "Flimp indossa un {@item cloak of the manta ray}, un {@item cloak of protection}, {@item +2 plate armor} e {@item winged boots}. Flimp brandisce un {@item +2 warhammer}. Questi oggetti svaniscono 4 giorni dopo la morte di Flimp.",
	"Flimp makes two Magic Warhammer attacks.": "Flimp effettua due attacchi Magic Warhammer.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni contundenti più 3 ({@damage 1d6}) danni di forza.",
	"Flimp hurls a vial of acid at a location within 60 feet. Every creature within 10 feet of the target location must succeed on a {@dc 16} Dexterity saving throw or take 21 ({@damage 6d6}) acid damage.": "Flimp lancia una fiala di acido in un luogo entro 18 metri. Ogni creatura entro 3 metri dalla posizione bersaglio deve riuscire un tiro salvezza su Destrezza {@dc 16} o subire 21 ({@damage 6d6}) danni da acido.",
	"Flimp summons a {@creature Steel Defender|TCE|metallic panther} to aid him in combat. The panther has 24 hit points and is immune to poison damage and the poison and {@condition charmed} conditions.": "Flimp evoca un {@creature Steel Defender|TCE|metallic panther} che lo aiuta in combattimento. La pantera ha 24 punti ferita ed è immune ai danni da veleno e alle condizioni veleno e {@condition charmed}.",
	"When Flimp or another creature he can see within 30 feet of him makes an ability check or a saving throw, Flimp can use his reaction to add +4 to the roll.": "Quando Flimp o un'altra creatura che può vedere entro 9 metri da lui effettua una prova di caratteristica o un tiro salvezza, Flimp può usare la sua reazione per aggiungere +4 al tiro.",
	"While in bright light, gibberlings have disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre si trovano in piena luce, i gibberling hanno svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"At the start of its turn, the gibberling can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, il gibberling può ottenere vantaggio su tutti i tiri per colpire con armi da mischia durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. If the target is a Medium or smaller creature, it has the {@condition grappled} condition (escape {@dc 10}). All gibberlings within 5 feet of the target can use a reaction to make a Dagger attack with advantage on the attack roll.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. Se il bersaglio è una creatura Media o più piccola, ha la condizione {@condition grappled} (fuga {@dc 10}). Tutti i gibberling entro 1,5 metri dal bersaglio possono usare una reazione per effettuare un attacco con il pugnale con vantaggio al tiro per colpire.",
	"The gibberling burrows into the dirt, giving itself the {@condition prone} condition. It has advantage on Dexterity ({@skill Stealth}) checks while it is {@condition prone}.": "Il farfugliante si nasconde nella terra, dandosi la condizione {@condition prone}. Ha vantaggio alle prove di Destrezza ({@skill Stealth}) mentre è {@condition prone}.",
	"The hamadryad casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 12}):": "L'amadriade lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 12}):",
	"The hamadryad has advantage on saving throws against spells and other magical effects.": "L'amadriade dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The hamadryad can communicate with Beasts and Plants as if they shared a language.": "L'amadriade può comunicare con le Bestie e le Piante come se condividessero un linguaggio.",
	"Once on her turn, the hamadryad can use 10 feet of her movement to step magically into one living tree within her reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large in size or bigger.": "Una volta nel suo turno, l'amadriade può usare 3 metri del suo movimento per entrare magicamente in un albero vivente alla sua portata ed emergere da un secondo albero vivente entro 18 metri dal primo albero, apparendo in uno spazio non occupato entro 1,5 metri dal secondo albero. Entrambi gli alberi devono essere di taglia Grande o più grandi.",
	"The hamadryad makes two Claw attacks.": "L'amadriade effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 5} to hit, range 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) più 10 ({@damage 3d6}) danni da veleno.",
	"If Imoen is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, Imoen instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Se Imoen è soggetta a un effetto che le permette di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, Imoen invece non subisce danni se riesce nel tiro salvezza, e solo la metà dei danni se fallisce.",
	"Imoen deals an extra 14 ({@damage 4d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Imoen that isn't incapacitated and Imoen doesn't have disadvantage on the attack roll.": "Imoen infligge 14 ({@damage 4d6}) danni aggiuntivi quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro per colpire, o quando il bersaglio si trova entro 1,5 metri da un alleato di Imoen che non è incapacitato e Imoen non ha svantaggio sul tiro per colpire.",
	"Imoen can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Imoen può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"While in sunlight, Imoen has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, Imoen ha svantaggio ai tiri per colpire, nonché alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"Imoen makes two Shortsword attacks and one Hand Crossbow attack.": "Imoen effettua due attacchi con la spada corta e un attacco con la balestra a mano.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni perforanti più 3 ({@damage 1d6}) danni da veleno.",
	"{@atk rw} {@hit 7} to hit, range 30/210 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 7} da colpire, portata 30/210 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni perforanti più 10 ({@damage 3d6}) danni da veleno.",
	"Imoen takes the Dash, Disengage, or Hide action.": "Imoen effettua l'azione Scattare, Disingaggiarsi o Nascondersi.",
	"Jaheira casts ones of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Jaheira lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 18}):",
	"Jaheira has advantage on saving throws against being {@condition charmed}, and magic can't put Jaheira to sleep.": "Jaheira ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentare Jaheira.",
	"Jaheira makes three Quarterstaff attacks.": "Jaheira effettua tre attacchi con bastone ferrato.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 5}) bludgeoning damage plus 21 ({@damage 6d6}) thunder damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d8 + 5}) danni contundenti più 21 ({@damage 6d6}) danni da tuono.",
	"Jaheira targets a creature she can see within 60 feet and causes a swarm of flying insects to cover the creature. The creature must make a {@dc 18} Constitution saving throw, taking 44 ({@damage 8d10}) piercing damage on a failed save, or half as much damage on a successful one. If the target fails their saving throw they are also {@condition blinded} until the end of their next turn.": "Jaheira prende di mira una creatura che può vedere entro 18 metri e fa sì che uno sciame di insetti volanti la copra. La creatura deve effettuare un tiro salvezza su Costituzione {@dc 18} e subisce 44 ({@damage 8d10}) danni perforanti se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Se il bersaglio fallisce il tiro salvezza, lo sarà anche lui {@condition blinded} fino alla fine del turno successivo.",
	"Jaheira summons three CR 2 Beasts or six CR 1 Beasts. These summoned creatures have maximum hit points and the damage they inflict is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Jaheira evoca tre Bestie GS 2 o sei Bestie GS 1. Queste creature evocate hanno punti ferita massimi e il danno che infliggono è considerato magico allo scopo di superare l'immunità e la resistenza agli attacchi e ai danni non magici.",
	"Jon Irenicus casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 21}, {@hit 13} to hit with spell attacks):": "Jon Irenicus lancia uno dei seguenti incantesimi, utilizzando Intelligenza come abilità da lanciatore (salvezza incantesimo {@dc 21}, {@hit 13} per colpire con attacchi con incantesimo):",
	"If Jon Irenicus fails a saving throw, he can choose to succeed instead.": "Se Jon Irenicus fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"If he has a phylactery and he is destroyed, Jon Irenicus gains a new body in {@dice 1d10} days, regaining all his hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Se possiede un filatterio e viene distrutto, Jon Irenicus acquisisce un nuovo corpo in {@dice 1d10} giorni, recuperando tutti i suoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dal filatterio.",
	"Jon Irenicus carries a {@item rod of lordly might}. He can use a bonus action to switch it between its {@item Mace|PHB} and {@item Flame Tongue} attacks.": "Jon Irenicus porta un {@item rod of lordly might}. Può usare un'azione bonus per commutarlo tra i suoi attacchi {@item Mace|PHB} e {@item Flame Tongue}.",
	"Jon Irenicus has advantage on saving throws against any effect that turns Undead.": "Jon Irenicus ha vantaggio ai tiri salvezza contro qualsiasi effetto che scaccia i non morti.",
	"Jon Irenicus makes two Flame Tongue attacks or two Mace attacks. Each attack is made with advantage and does an additional 13 ({@damage 2d12}) force damage if it hits.": "Jon Irenicus effettua due attacchi con la Lingua di Fuoco o due attacchi con la Mazza. Ogni attacco viene effettuato con vantaggio e infligge 13 ({@damage 2d12}) danni di forza aggiuntivi se va a segno.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage and 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 1d8 + 7}) danni da taglio e 7 ({@damage 2d6}) danni da fuoco.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d6 + 7}) danni contundenti.",
	"Jon Irenicus emits a 90-foot cone of necrotic energy. Each creature in the effects area must make a {@dc 21} saving throw, taking 55 ({@damage 10d10}) necrotic damage on a failed save, half as much damage on a successful one.": "Jon Irenicus emette un cono di energia necrotica di 90 piedi. Ogni creatura nell'area degli effetti deve effettuare un tiro salvezza {@dc 21}, subendo 55 ({@damage 10d10}) danni necrotici se fallisce il tiro salvezza, metà del danno se lo riesce.",
	"Jon Irenicus interrupts a creature he can see that is casting a spell. If the spell is 3rd level or lower, it fails and has no effect. If the spell is 4th level or higher, Jon Irenicus makes an Intelligence check ({@dc 10} + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ({@damage 3d6}) necrotic damage if the spell fails.": "Jon Irenicus interrompe una creatura che può vedere che sta lanciando un incantesimo. Se l'incantesimo è di 3° livello o inferiore, fallisce e non ha alcun effetto. Se l'incantesimo è di 4° livello o superiore, Jon Irenicus effettua una prova di Intelligenza ({@dc 10} + il livello dell'incantesimo). In caso di successo, l'incantesimo fallisce e non ha alcun effetto. Qualunque sia il livello dell'incantesimo, l'incantatore subisce 10 ({@damage 3d6}) danni necrotici se l'incantesimo fallisce.",
	"Jon Irenicus makes a drain life attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Constitution saving throw. On a failed save, the creature takes an extra 14 ({@damage 4d6}) necrotic damage, and Jon regains a number of hit points equal to half that necrotic damage.": "Jon Irenicus sferra un attacco che prosciuga vita con la sua verga della potenza signorile. Se colpisce una creatura con la sua verga, la creatura deve effettuare un tiro salvezza su Costituzione {@dc 17}. Se il tiro salvezza fallisce, la creatura subisce 14 ({@damage 4d6}) danni necrotici aggiuntivi e Jon recupera un numero di punti ferita pari alla metà di quel danno necrotico.",
	"Jon Irenicus makes a paralyze attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Strength saving throw. On a failed save, the creature has the {@condition paralyzed} condition for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Jon Irenicus effettua un attacco paralizzante con la sua verga della potenza signorile. Se colpisce una creatura con la sua verga, la creatura deve effettuare un tiro salvezza su Forza {@dc 17}. Se il tiro salvezza fallisce, la creatura mantiene la condizione {@condition paralyzed} per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine all'effetto in caso di successo.",
	"Jon Irenicus uses Spellcasting.": "Jon Irenicus usa il lancio degli incantesimi.",
	"Jon Irenicus becomes endowed with endurance and martial prowess for 1 minute or until he ends this effect by using a bonus action. While transformed, he gains 50 temporary hit points, proficiency in Strength and Constitution saving throw, adds his Multiattack feature, and loses his Draining Counterspell reaction and Spellcasting action.": "Jon Irenicus diventa dotato di resistenza e abilità marziale per 1 minuto o finché non termina questo effetto utilizzando un'azione bonus. Mentre è trasformato, ottiene 50 punti ferita temporanei, competenza nei tiri salvezza su Forza e Costituzione, aggiunge la sua caratteristica Multiattacco e perde la sua reazione di Controincantesimo Prosciugante e l'azione di Lancio di Incantesimi.",
	"Kagain wields a {@item +3 greataxe}. While Kagain is attuned to this weapon, his hit point maximum increases to 178. Whenever a hostile creature damages Kagain while the axe is in his possession, he must succeed on a {@dc 15} Wisdom saving throw or go berserk. He can choose to fail this saving throw. While berserk, Kagain gains advantage on all melee attacks and attacks made against him are made with advantage.": "Kagain brandisce un {@item +3 greataxe}. Mentre Kagain è in sintonia con quest'arma, i suoi punti ferita massimi aumentano a 178. Ogni volta che una creatura ostile danneggia Kagain mentre l'ascia è in suo possesso, deve riuscire in un tiro salvezza su Saggezza {@dc 15} o impazzire. Può scegliere di fallire questo tiro salvezza. Mentre è furioso, Kagain ottiene vantaggio su tutti gli attacchi in mischia e gli attacchi effettuati contro di lui vengono effettuati con vantaggio.",
	"Kagain makes three attacks with his Berserking Greataxe.": "Kagain effettua tre attacchi con la sua Berserking Greataxe.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d12 + 7}) slashing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 1d12 + 7}) danni taglienti.",
	"{@atk rw} {@hit 5} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 5} da colpire, portata 100/400 piedi, un bersaglio. {@h}6 ({@damage 1d10 + 1}) danno perforante.",
	"Kagain makes a Berserking Greataxe attack.": "Kagain effettua un attacco con l'ascia bipenne Berserking.",
	"Kagain makes a Berserking Greataxe attack against every creature within 5 feet of him.": "Kagain effettua un attacco con l'ascia bizzarra Berserking contro ogni creatura entro 1,5 metri da lui.",
	"The kelubar casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 16}):": "Il kelubar lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 16}):",
	"Magical darkness doesn't impede the kelubar's darkvision.": "L'oscurità magica non impedisce la scurovisione del kelubar.",
	"The kelubar is unaffected by difficult terrain, and spells and other magical affects don't reduce its speed or cause it to be {@condition paralyzed} or {@condition restrained}. If the kelubar spends 5 feet of movement is automatically escapes from nonmagical restraints or a creature that has it {@condition grappled}. It is also able to move underwater with no movement or attack penalties.": "Il kelubar non è influenzato dal terreno difficile e gli incantesimi e altri effetti magici non riducono la sua velocità né la rendono {@condition paralyzed} o {@condition restrained}. Se il kelubar spende 5 piedi di movimento, sfugge automaticamente alle restrizioni non magiche o ad una creatura che le possiede {@condition grappled}. È anche in grado di muoversi sott'acqua senza penalità al movimento o all'attacco.",
	"The kelubar has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il kelubar dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The kelubar has advantage on saving throws against spells and other magical effects.": "Il kelubar dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The kelubar's weapon attacks are magical.": "Gli attacchi con le armi del kelubar sono magici.",
	"At the start of its turn, the kelubar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, il kelubar può ottenere vantaggio su tutti i tiri per colpire con armi da mischia che effettua durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"The kelubar deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of the kelubar that isn't incapacitated and the kelubar doesn't have disadvantage on the attack roll.": "Il kelubar infligge 14 ({@damage 4d6}) danni aggiuntivi quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio al tiro per colpire, o quando il bersaglio si trova entro 1,5 m da un alleato del kelubar che non è incapacitato e il kelubar non ha svantaggio al tiro per colpire.",
	"Any creature that is not a demodand and starts its turn within 30 feet of the kelubar must succeed on a {@dc 16} Constitution saving throw or or have the {@condition poisoned} condition for 1 minute. On a successful saving throw, the creature is immune to the stench of this kelubar for 1 hour.": "Qualsiasi creatura che non sia un demodand e inizi il suo turno entro 9 metri dal kelubar deve riuscire un tiro salvezza su Costituzione {@dc 16} o avere la condizione {@condition poisoned} per 1 minuto. Se supera il Tiro Salvezza, la creatura diventa immune al fetore di questo kelubar per 1 ora.",
	"The kelubar makes one Bite attack and three Claws attacks.": "Il kelubar effettua un attacco con il morso e tre attacchi con gli artigli.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni perforanti più 7 ({@damage 2d6}) danni da acido.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da taglio più 7 ({@damage 2d6}) danni da acido.",
	"The kelubar rolls a {@dice d6}. A result of 1-2 summons in two allied {@creature farastu stalker|MaBJoV|farastu stalkers}, a result of 3-4 summons in one allied {@creature kelubar consul|MaBJoV}.": "Il kelubar lancia un {@dice d6}. Un risultato di 1-2 evocazioni in due alleati {@creature farastu stalker|MaBJoV|farastu stalkers}, un risultato di 3-4 evocazioni in un alleato {@creature kelubar consul|MaBJoV}.",
	"When an attacker that the kelubar can see hits it with an attack, the kelubar can use its reaction to halve the attack's damage.": "Quando un attaccante che il kelubar può vedere lo colpisce con un attacco, il kelubar può usare la sua reazione per dimezzare il danno dell'attacco.",
	"Kivan has advantage on saving throws against being {@condition charmed}, and magic can't put Kivan to sleep.": "Kivan ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentare Kivan.",
	"Kivan has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Kivan ha vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito o sulla vista.",
	"Kivan makes three Longsword attacks or three Longbow attacks.": "Kivan effettua tre attacchi con la spada lunga o tre attacchi con l'arco lungo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio o 8 ({@damage 1d10 + 3}) danni da taglio se impugnato con due mani.",
	"{@atk rw} {@hit 7} to hit, ranged 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 7} per colpire, a distanza di 150/600 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno perforante.",
	"Kivan makes a Longbow attack against any number of creatures he can see within 150 feet. He must make a separate attack roll with advantage for each target.": "Kivan effettua un attacco con arco lungo contro un qualsiasi numero di creature che può vedere entro 150 piedi. Deve effettuare un tiro per colpire separato con vantaggio per ciascun bersaglio.",
	"Kivan designates one creature he can see within 60 feet as his prey. The first time each turn that Kivan hits his prey with a weapon attack, the prey takes an extra 7 ({@damage 2d6}) damage from the weapon.": "Kivan designa come sua preda una creatura che può vedere entro 18 metri. La prima volta in ogni turno in cui Kivan colpisce la sua preda con un attacco con un'arma, la preda subisce 7 ({@damage 2d6}) danni aggiuntivi dall'arma.",
	"Lothar casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 12}, {@hit 4} to hit with spell attacks):": "Lothar lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lanciare incantesimi (salvezza incantesimo {@dc 12}, {@hit 4} per colpire con attacchi con incantesimi):",
	"Lothar can mimic simple sounds he has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom ({@skill Insight}) check.": "Lothar può imitare i suoni semplici che ha sentito, come il sussurro di una persona, il pianto di un bambino o il cinguettio di un animale. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 15}.",
	"Lothar makes three Greataxe attacks.": "Lothar effettua tre attacchi con l'ascia bipenne.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage, 14 ({@damage 1d12 + 8}) while in a rage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d12 + 4}) danni taglienti, 14 ({@damage 1d12 + 8}) mentre sei in preda alla rabbia.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 6 ({@damage 1d4 + 4}) piercing damage in hybrid form. If the target is Humanoid, it must succeed on a {@dc 15} Constitution saving throw or be cursed with wereraven lycanthropy.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}1 danno perforante in forma di corvo o 6 ({@damage 1d4 + 4}) danno perforante in forma ibrida. Se il bersaglio è umanoide, deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere maledetto dalla licantropia del corvo mannaro.",
	"Lothar can use his action to polymorph into a raven-humanoid hybrid, or into a Small raven, or back into his true form, which is Humanoid. His statistics, other than his size, are the same in each form. Any equipment he is wearing or carrying isn't transformed. Lothar reverts to his true form if he dies.": "Lothar può usare la sua azione per trasformarsi in un ibrido corvo-umanoide, o in un piccolo corvo, o tornare nella sua vera forma, che è umanoide. Le sue statistiche, a parte la taglia, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Lothar ritorna alla sua vera forma se muore.",
	"Lothar rages for 1 minute. During his rage he has advantage on Strength checks and Strength saving throws. He gains a +4 bonus to damage while he is in a rage. He has resistance to bludgeoning, piercing, and slashing damage while in a rage. Lothar can't cast spells while in a rage.": "Lothar si arrabbia per 1 minuto. Durante la sua ira ha vantaggio alle prove di Forza e ai tiri salvezza su Forza. Ottiene un bonus di +4 ai danni mentre è in preda all'ira. Ha resistenza ai danni contundenti, perforanti e taglienti mentre è in rabbia. Lothar non può lanciare incantesimi mentre è in ira.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 26}):": "Mefistofele lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 26}):",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "L'oscurità magica non impedisce la scurovisione di Mefistofele.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mefistofele recupera 20 punti ferita all'inizio del suo turno. Se subisce danni radiosi, questa caratteristica non funziona all'inizio del suo turno successivo. Mefistofele muore solo se inizia il suo turno con 0 punti ferita e non è in grado di rigenerarsi.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Mefistofele non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "I danni da fuoco inflitti da Mefistofele ignorano resistenze e immunità. Mefistofele è immune a questo effetto.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Se Mefistofele fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mefistofele dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Mefistofele effettua tre attacchi Ranseur. Può sostituire uno degli attacchi con Hellfire Lash (se disponibile).",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing plus 18 ({@damage 4d8}) fire or cold damage (Mephistopheles' choice).": "{@atk mw} {@hit 17} per colpire, raggiungere 10 piedi, un bersaglio. {@h}20 ({@damage 2d10 + 9}) danni perforanti più 18 ({@damage 4d8}) danni da fuoco o freddo (scelta di Mefistofele).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 150 feet of him. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 22} Dexterity saving throw. Targets take 31 ({@damage 9d6}) fire damage on a failed save, or half as much damage on a successful one.": "Una striscia luminosa di fuoco infernale appare in un punto che Mefistofele può vedere entro 150 piedi da lui. Ogni creatura in una sfera di 20 piedi di raggio centrata su quel punto deve effettuare un tiro salvezza su Destrezza {@dc 22}. I bersagli subiscono 31 ({@damage 9d6}) danni da fuoco se falliscono il tiro salvezza, o la metà di questi danni se lo superano.",
	"Mephistopheles unleashes a 60-foot-long, 5-foot-wide lash of Hellfire that ignites a 5-foot-radius sphere around where it strikes. Any targets in the area of effect must make a {@dc 22} Dexterity saving throw, taking 36 ({@damage 8d8}) fire damage on a failed save, or half as much on a successful one.": "Mefistofele scatena una sferza di fuoco infernale lunga 18 metri e larga 1,5 che accende una sfera di 1,5 metri di raggio attorno al punto in cui colpisce. Tutti i bersagli nell'area d'effetto devono effettuare un tiro salvezza su Destrezza {@dc 22} e subiscono 36 ({@damage 8d8}) danni da fuoco se falliscono il tiro salvezza, o la metà se lo riescono.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 120 feet to an unoccupied space he can see and reforms.": "Il corpo di Mefistofele e qualsiasi equipaggiamento che indossa o trasporta si trasforma in cenere, quindi si teletrasporta magicamente fino a 120 piedi in uno spazio non occupato che può vedere e si riforma.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 10 feet of him must succeed on a {@dc 22} Dexterity saving throw or take 9 ({@damage 2d8}) bludgeoning damage plus 9 ({@damage 2d8}) fire damage. Creatures that failed the save also have the {@condition prone} condition.": "Mefistofele usa le sue ali per generare un'esplosione di calore. Ogni creatura entro 3 metri da lui deve riuscire un tiro salvezza di Destrezza {@dc 22} o subire 9 ({@damage 2d8}) danni contundenti più 9 ({@damage 2d8}) danni da fuoco. Anche le creature che hanno fallito il salvataggio hanno la condizione {@condition prone}.",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 150 feet. Each creature within a 20-foot-radius sphere centered on that point must make a {@dc 24} Dexterity saving throw. Targets take 38 ({@damage 7d10}) fire damage on a failed save, or half as much damage on a successful one.": "Mefistofele crea una pioggia di fuoco infernale in un punto visibile entro 150 piedi. Ogni creatura all'interno di una sfera di 20 piedi di raggio centrata su quel punto deve effettuare un tiro salvezza su Destrezza {@dc 24}. I bersagli subiscono 38 ({@damage 7d10}) danni da fuoco se falliscono il tiro salvezza, o la metà di questi danni se lo superano.",
	"Mephistopheles summons an allied {@creature horned devil} in an unoccupied space that he can see.": "Mefistofele evoca un alleato {@creature horned devil} in uno spazio non occupato che può vedere.",
	"Boo is Minsc's animal companion. Boo is a miniature giant space hamster and has the statistics of a {@creature rat}.": "Boo è il compagno animale di Minsc. Boo è un criceto spaziale gigante in miniatura e ha le statistiche di a {@creature rat}.",
	"Minsc's favored enemy is evil. When he hits an evil creature with a melee attack he deals an additional 7 ({@damage 2d6}) slashing damage.": "Il nemico preferito di Minsc è il male. Quando colpisce una creatura malvagia con un attacco in mischia, infligge 7 ({@damage 2d6}) danni taglienti aggiuntivi.",
	"At the start of his turn, Minsc may choose to gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "All'inizio del suo turno, Minsc può scegliere di ottenere vantaggio su tutti i tiri per colpire con armi da mischia durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"Minsc makes two Greatsword attacks.": "Minsc effettua due attacchi con lo spadone.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni taglienti",
	"As a bonus action, Minsc talks to Boo and gains the inspiration to go into a berserker fury, for 1 minute. While in this berserking fury Minsc gains the following:": "Come azione bonus, Minsc parla con Boo e ottiene l'ispirazione per entrare in una furia berserker, per 1 minuto. Mentre è in questa furia furiosa, Minsc ottiene quanto segue:",
	"Minsc has advantage on Strength checks and Strength saving throws.": "Minsc ha vantaggio alle prove di Forza e ai tiri salvezza su Forza.",
	"Minsc gains a +4 bonus to damage rolls when using a melee weapon.": "Minsc ottiene un bonus di +4 ai tiri per i danni quando usa un'arma da mischia.",
	"Minsc has resistance to bludgeoning, piercing, and slashing damage.": "Minsc è resistente ai danni contundenti, perforanti e taglienti.",
	"Minsc can make a single melee weapon attack as a bonus action on each of his turns.": "Minsc può effettuare un singolo attacco con arma da mischia come azione bonus in ciascuno dei suoi turni.",
	"Minsc can't be {@condition charmed} or {@condition frightened}. If Minsc is {@condition charmed} or {@condition frightened} when he enters his berserking fury, the effect is suspended for the duration of the rage": "Minsc non può essere {@condition charmed} o {@condition frightened}. Se Minsc è {@condition charmed} o {@condition frightened} quando entra nella sua furia furiosa, l'effetto è sospeso per la durata della furia",
	"If Minsc drops to 0 hit points and doesn't die outright, he can make a {@dc 10} Constitution saving throw. If he succeeds, he drops to 1 hit point instead. Each time he uses this feature after the first, the DC increases by 5. After 24 hours, the DC resets to 10.": "Se Minsc scende a 0 punti ferita e non muore sul colpo, può effettuare un tiro salvezza su Costituzione {@dc 10}. Se ci riesce, scende invece a 1 punto ferita. Ogni volta che utilizza questa capacità dopo la prima, la CD aumenta di 5. Dopo 24 ore, la CD viene ripristinata a 10.",
	"If Boo takes damage, Minsc can choose to take the damage instead.": "Se Boo subisce danni, Minsc può scegliere di subire invece il danno.",
	"During his first turn, Montaron has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Montaron scores against a surprised creature is a critical hit.": "Durante il suo primo turno, Montaron ha vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia effettuato un turno. Qualsiasi colpo che Montaron mette a segno contro una creatura sorpresa è un colpo critico.",
	"If Montaron is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Montaron instead takes no damage if he succeeds on the saving throw, and only half damage if he fails.": "Se Montaron è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per subire solo la metà dei danni, Montaron invece non subisce danni se riesce nel tiro salvezza, e solo la metà dei danni se fallisce.",
	"Montaron can move through the space of any creature that is of a size larger than his.": "Montaron può muoversi attraverso lo spazio di qualsiasi creatura di taglia superiore alla sua.",
	"Montaron deals an extra 21 ({@damage 6d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Montaron that isn't incapacitated and Montaron doesn't have disadvantage on the attack roll.": "Montaron infligge 21 ({@damage 6d6}) danni aggiuntivi quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro per colpire, o quando il bersaglio si trova entro 1,5 metri da un alleato di Montaron che non è incapacitato e Montaron non ha svantaggio sul tiro per colpire.",
	"Montaron possesses a {@item bag of holding}. He keeps the {@creature demilich}, Xzar, in the bag. He also possesses a {@item portable hole}, which he uses to aid in robberies. As a bonus action, Montaron can place his {@item portable hole} in his {@item bag of holding}. This instantly destroys both items and opens a gate to the Astral Plane. Montaron and any creature within 10 feet of him is sucked through the gate to a random location on the Astral Plane. The gate then closes.": "Montaron possiede un {@item bag of holding}. Tiene il {@creature demilich}, Xzar, nella borsa. Possiede anche un {@item portable hole}, che usa per aiutarsi nelle rapine. Come azione bonus, Montaron può posizionare il suo {@item portable hole} nel suo {@item bag of holding}. Questo distrugge istantaneamente entrambi gli oggetti e apre un cancello sul Piano Astrale. Montaron e qualsiasi creatura entro 3 metri da lui vengono risucchiati attraverso il portale in una posizione casuale sul Piano Astrale. Il cancello poi si chiude.",
	"Montaron makes three Shortsword attacks and uses the ability Unleash the Demilich if available.": "Montaron effettua tre attacchi con la spada corta e usa l'abilità Scatena il Demilich, se disponibile.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d6 + 5}) danni perforanti, e il bersaglio deve effettuare un {@dc 15} tiro salvezza su Costituzione, subendo 24 ({@damage 7d6}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"{@atk rw} {@hit 9} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk rw} {@hit 9} da colpire, portata 80/320 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danno perforante.",
	"Montaron reaches inside his bag of holding and releases Xzar. Xzar is a {@creature demilich} and appears within 5 feet of Montaron. Xzar rolls for his own initiative. Xzar can't use lair actions or legendary actions. He has a CR of 14.": "Montaron raggiunge la sua borsa conservante e libera Xzar. Xzar è un {@creature demilich} e appare entro 1,5 metri da Montaron. Xzar tira di propria iniziativa. Xzar non può usare azioni dalla tana o azioni leggendarie. Ha un GS di 14.",
	"Naes casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Naes lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 18}):",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 14 ({@damage 4d6}) radiant damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni contundenti più 14 ({@damage 4d6}) danni radianti.",
	"Naes activates an aura of sunlight that lasts for 1 minute or until he dismisses it using an action. He emits bright light in a 60-foot-radius and dim light 30 feet beyond that. His enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "Naes attiva un'aura di luce solare che dura 1 minuto o finché non la spegne con un'azione. Emette luce intensa in un raggio di 18 metri e luce fioca 9 metri oltre. I suoi nemici nella luce intensa hanno svantaggio ai tiri salvezza contro qualsiasi incantesimo che infligga danni da fuoco o radiosi.",
	"Naes dispels any magical darkness within 30 feet of him. Additionally, each hostile creature within 30 feet of Naes that does not have {@quickref Cover||3||total cover} must make a {@dc 18} Constitution saving throw, taking 60 radiant damage on a failed saving throw, half as much damage on a successful one. A creature that fails the saving throw has the {@condition blinded} condition for 1 minute.": "Naes dissipa qualsiasi oscurità magica entro 9 metri da lui. Inoltre, ogni creatura ostile entro 9 metri da Naes che non ha {@quickref Cover||3||total cover} deve effettuare un tiro salvezza su Costituzione {@dc 18}, subendo 60 danni radianti se fallisce il tiro salvezza, metà dei danni se lo riesce. Una creatura che fallisce il tiro salvezza ha la condizione {@condition blinded} per 1 minuto.",
	"If Naes would drop to 0 hit points as a result of taking damage, or is subjected to an effect that would kill him instantaneously without doing damage, Naes instead drops to 1 hit point.": "Se Naes scendesse a 0 punti ferita come risultato di aver subito danni, o fosse soggetto a un effetto che lo ucciderebbe istantaneamente senza infliggere danni, Naes scende invece a 1 punto ferita.",
	"When Nauk uses the Imbibe Potion action more than once in an hour, roll {@dice 1d4} for what happens:": "Quando Nauk usa l'azione Assorbi Pozione più di una volta in un'ora, tira {@dice 1d4} per ciò che accade:",
	"1. The potion works normally.": "1. La pozione funziona normalmente.",
	"2. The potion works normally. In addition, Nauk turns {@condition invisible} for 1 minute or until Nauk attacks or casts a spell.": "2. La pozione funziona normalmente. Inoltre, Nauk si trasforma {@condition invisible} per 1 minuto o finché Nauk non attacca o lancia un incantesimo.",
	"3. The potion has no effect.": "3. La pozione non ha effetto.",
	"4. Instead of the normal effect, the potion causes fire to explode out of Nauk's mouth in a 15 foot cone. Nauk and any creature in the cone take 21 ({@damage 6d6}) fire damage.": "4. Invece dell'effetto normale, la pozione fa esplodere il fuoco dalla bocca di Nauk in un cono di 15 piedi. Nauk e qualsiasi creatura nel cono subiscono 21 ({@damage 6d6}) danni da fuoco.",
	"When Nauk is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. He can't use this feature again for 24 hours": "Quando Nauk viene ridotto a 0 punti ferita ma non viene ucciso sul colpo, può invece scendere a 1 punto ferita. Non potrà utilizzare nuovamente questa funzione per 24 ore",
	"Nauk wears {@item adamantine plate armor}. He wields a {@item +1 maul} and a {@item +1 heavy crossbow} which is already factored into his stats. He has 2 {@item potion of cold resistance||potions of resistance (cold)}, 2 {@item potion of fire resistance||potions of resistance (fire)}, 2 {@item potion of lightning resistance||potions of resistance (lightning)}. He has 2 {@item potion of heroism||potions of heroism} and 4 {@item potion of superior healing||potions of superior healing}.": "Nauk indossa {@item adamantine plate armor}. Impugna un {@item +1 maul} e un {@item +1 heavy crossbow} che sono già presi in considerazione nelle sue statistiche. Ne ha 2 {@item potion of cold resistance||potions of resistance (cold)}, 2 {@item potion of fire resistance||potions of resistance (fire)}, 2 {@item potion of lightning resistance||potions of resistance (lightning)}. Ne ha 2 {@item potion of heroism||potions of heroism} e 4 {@item potion of superior healing||potions of superior healing}.",
	"Nauk makes three Magic Maul attacks. Nauk may substitute one of those attacks for the Imbibe Potion action.": "Nauk effettua tre attacchi con Maglio Magico. Nauk può sostituire uno di questi attacchi con l’azione Assorbire Pozione.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, una creatura. {@h}13 ({@damage 2d6 + 6}) danni contundenti.",
	"{@atk rw} {@hit 6} to hit, ranged 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 6} per colpire, a distanza di 100/400 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danno perforante.",
	"Nauk drinks a potion from the following list:": "Nauk beve una pozione dalla seguente lista:",
	"Potion of heroism: Nauk gains 10 temporary hit points for 1 hour. For the same duration, Nauk is under the effect of the {@spell bless} spell (no {@status concentration} required).": "Pozione dell'eroismo: Nauk ottiene 10 punti ferita temporanei per 1 ora. Per la stessa durata, Nauk è sotto l'effetto dell'incantesimo {@spell bless} (non è richiesto {@status concentration}).",
	"Potion of resistance: Nauk gains resistance from one damage type for 1 hour. Nauk chooses from one of these damage types: cold, fire, lightning.": "Pozione di resistenza: Nauk ottiene resistenza da un tipo di danno per 1 ora. Nauk sceglie tra uno di questi tipi di danno: freddo, fuoco, fulmine.",
	"Potion of superior healing: Nauk regains 28 hit points.": "Pozione di guarigione superiore: Nauk recupera 28 punti ferita.",
	"Nauk adds 4 to his AC against one melee attack that would hit him. To do so, Nauk must see the attacker and be wielding a melee weapon.": "Nauk aggiunge 4 alla sua CA contro un attacco in mischia che lo colpirebbe. Per fare ciò, Nauk deve vedere l'attaccante e impugnare un'arma da mischia.",
	"Pazuzu casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 24}):": "Pazuzu lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 24}):",
	"Any evil creature with a natural fly speed and a CR of 20 or less must make a {@dc 21} Wisdom saving throw if they attempt to attack Pazuzu. A failed save means their action is wasted and the attack fails. On a successful saving throw the target is immune to this effect in the future.": "Qualsiasi creatura malvagia con una velocità di volare naturale e un GS pari o inferiore a 20 deve effettuare un tiro salvezza su Saggezza {@dc 21} se tenta di attaccare Pazuzu. Un tiro salvezza fallito significa che la loro azione è sprecata e l'attacco fallisce. Se il tiro salvezza riesce, il bersaglio diventa immune a questo effetto in futuro.",
	"If Pazuzu fails a saving throw, he can choose to succeed instead.": "Se Pazuzu fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Pazuzu has advantage on saving throws against spells and other magical effects.": "Pazuzu ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Pazuzu's weapon attacks are magical.": "Gli attacchi con le armi di Pazuzu sono magici.",
	"Pazuzu makes two Greatsword or Talon attacks.": "Pazuzu effettua due attacchi con lo spadone o con l'artiglio.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da taglio più 7 ({@damage 2d6}) danni necrotici.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) slashing damage plus 9 ({@damage 2d8}) poison damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 5 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni da taglio più 9 ({@damage 2d8}) danni da veleno.",
	"Pazuzu exhales poisonous acid in a 100-foot line that is 5 feet wide. Every creature hit by the acid must make a {@dc 21} Dexterity saving throw, taking 70 ({@damage 20d6}) acid damage on a failed save, or half as much damage on a successful one. A creature killed by this breath weapon melts and is disintegrated.": "Pazuzu esala acido velenoso in una linea di 30 metri larga 1,5 metri. Ogni creatura colpita dall'acido deve effettuare un tiro salvezza su Destrezza {@dc 21} e subisce 70 ({@damage 20d6}) danni da acido se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Una creatura uccisa da quest'arma a soffio si scioglie e viene disintegrata.",
	"Pazuzu casts {@spell dispel magic}, automatically dispelling any spell of 6th level or lower on the target.": "Pazuzu lancia {@spell dispel magic}, dissolvendo automaticamente qualsiasi incantesimo di 6° livello o inferiore sul bersaglio.",
	"Pazuzu uses his magic greatsword to grant him the following abilities until the start of his next turn. Pazuzu's speed is now doubled, he gains a +2 bonus to AC, has advantage on Dexterity saving throws, and gains one additional Greatsword attack.": "Pazuzu usa il suo spadone magico per garantirgli le seguenti abilità fino all'inizio del suo turno successivo. La velocità di Pazuzu è ora raddoppiata, ottiene un bonus di +2 alla CA, ha vantaggio ai tiri salvezza su Destrezza e ottiene un attacco aggiuntivo con lo spadone.",
	"Pazuzu attempts to knock a weapon out of a target's hand. He makes a Greatsword attack and if it hits, the target does not take damage but instead must make a {@dc 22} Strength saving throw. If the target fails the saving throw, the targeted weapon flies 10 feet away in a random direction.": "Pazuzu tenta di far cadere un'arma dalla mano di un bersaglio. Effettua un attacco con lo spadone e, se colpisce, il bersaglio non subisce danni ma deve invece effettuare un tiro salvezza su Forza {@dc 22}. Se il bersaglio fallisce il tiro salvezza, l'arma bersaglio vola a 3 metri di distanza in una direzione casuale.",
	"Pazuzu attacks once with his Greatsword or Talon and then may fly up to 60 feet away. Pazuzu's movement does not provoke opportunity attacks.": "Pazuzu attacca una volta con la sua Spada o Artiglio e poi può volare fino a 60 piedi di distanza. Il movimento di Pazuzu non provoca attacchi di opportunità.",
	"Pelyious casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 15}, {@hit 7} to hit with spell attacks):": "Pelyious lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come abilità da lanciatore (salvataggio incantesimo {@dc 15}, {@hit 7} per colpire con attacchi con incantesimo):",
	"Pelyious can hold his breath for 15 minutes.": "Pelyious può trattenere il respiro per 15 minuti.",
	"In Humanoid form, Pelyious makes two Scimitar attacks or two Hand Crossbow attacks. In hybrid form, he can substitute one Scimitar attack for a Bite attack.": "In forma umanoide, Pelyious effettua due attacchi con la scimitarra o due attacchi con la balestra a mano. Nella forma ibrida, può sostituire un attacco con la Scimitarra con un attacco con il Morso.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da taglio più 7 ({@damage 2d6}) danni da veleno.",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk rw} {@hit 6} per colpire, portata 30/90 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 7 ({@damage 2d6}) danni da veleno.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 16}) and until this grapple ends, the target is {@condition restrained}, and Pelyious can't Bite another target.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d10 + 4}) danno perforante. Se il bersaglio è Medio o inferiore, è {@condition grappled} (fuga {@dc 16}) e finché questa presa non termina, il bersaglio è {@condition restrained} e Pelyious non può mordere un altro bersaglio.",
	"Pelyious polymorphs into a crocodile-humanoid hybrid, or back into his true form, which is Humanoid. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Pelyious si trasforma in un ibrido coccodrillo-umanoide, o ritorna nella sua vera forma, che è umanoide. Le sue statistiche sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Se muore, ritorna alla sua vera forma.",
	"Pelyious teleports up to 30 feet to an unoccupied space he can see and may use Change Shape.": "Pelyious si teletrasporta fino a 9 metri in uno spazio non occupato che può vedere e può usare Cambia Forma.",
	"The phaerimm casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 19}):": "Il phaerimm lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 19}):",
	"The phaerimm discerns the location of all magical auras within sight and knows which creatures within 60 feet are spellcasters.": "Il phaerimm discerne la posizione di tutte le aure magiche in vista e sa quali creature entro 18 metri sono incantatori.",
	"The phaerimm can concentrate on two different spells at the same time. If {@status concentration} is broken, then both spells fade immediately.": "Il phaerimm può concentrarsi su due diversi incantesimi contemporaneamente. Se {@status concentration} viene rotto, entrambi gli incantesimi svaniscono immediatamente.",
	"The phaerimm is immune to any spell or effect that would alter its form.": "Il phaerimm è immune a qualsiasi incantesimo o effetto che ne alteri la forma.",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "Il phaerimm dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The phaerimm makes four Claw attacks and then makes a Bite or Stinger attack. Alternatively, it uses Spellcasting and then makes two Claw attacks.": "Il phaerimm effettua quattro attacchi con gli artigli e poi effettua un attacco con il morso o con il pungiglione. In alternativa, usa il lancio di incantesimi e poi effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d12 + 5}) piercing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}18 ({@damage 2d12 + 5}) danni perforanti.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni taglienti.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target fails a {@dc 18} Constitution saving throw, they have the {@condition paralyzed} condition for 1 minute. The phaerimm's poison forces the {@condition paralyzed} target to float 5 feet above the ground. The target may repeat the saving throw at the end of each of it's turns.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni perforanti. Se il bersaglio fallisce un tiro salvezza su Costituzione {@dc 18}, ha la condizione {@condition paralyzed} per 1 minuto. Il veleno del phaerimm costringe il bersaglio {@condition paralyzed} a fluttuare a 1,5 metri dal suolo. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni.",
	"The phaerimm makes a Stinger attack against a {@condition paralyzed} target. If the stinger hits, an egg is implanted in the target. This egg can only be removed by spells that cure disease, such as lesser restoration. If the egg is not removed within 90 days, the larva emerges, and the host is killed. A phaerimm has a single egg so may only use this ability once.": "Il phaerimm effettua un attacco con il Pungiglione contro un bersaglio {@condition paralyzed}. Se il pungiglione colpisce, un uovo viene impiantato nel bersaglio. Questo uovo può essere rimosso solo da incantesimi che curano le malattie, come Ristorazione Inferiore. Se l'uovo non viene rimosso entro 90 giorni, la larva emerge e l'ospite viene ucciso. Un phaerimm ha un singolo uovo, quindi può usare questa abilità solo una volta.",
	"Saemon casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 16}):": "Saemon lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 16}):",
	"Saemon wears a {@item quiver of Ehlonna} (holding {@item handaxe|PHB|40 handaxes}).": "Saemon indossa un {@item quiver of Ehlonna} (holding {@item handaxe|PHB|40 handaxes}).",
	"Saemon makes three Handaxe attacks.": "Saemon effettua tre attacchi con l'ascia.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw,rw} {@hit 8} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da taglio più 3 ({@damage 1d6}) danni da forza.",
	"Saemon conjures a swirling yellow barrier and until the start of his next turn he adds +5 to his AC, including against the triggering attack, and he takes no damage from magic missile.": "Saemon evoca una barriera gialla vorticosa e fino all'inizio del suo turno successivo aggiunge +5 alla sua CA, incluso contro l'attacco innescante, e non subisce danni dal dardo incantato.",
	"Saemon makes a ranged Handaxe attack.": "Saemon effettua un attacco a distanza con l'ascia.",
	"Saemon uses Spellcasting.": "Saemon usa il lancio degli incantesimi.",
	"Saemon casts {@spell animate objects}, targeting up to 10 handaxes he has thrown at enemies. If there are not 10 handaxes available, then he provides the remaining handaxes from his {@item quiver of Ehlonna}. Handaxes are Tiny objects.": "Saemon lancia {@spell animate objects}, prendendo di mira fino a 10 asce che ha lanciato contro i nemici. Se non ci sono 10 asce disponibili, fornisce le rimanenti asce dalla sua {@item quiver of Ehlonna}. Le asce sono oggetti minuscoli.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 16}):": "Sarevok lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 16}):",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"If Sarevok is killed he gains a new body in 24 hours, regaining all his hit points and becoming active again. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts {@spell Hallow} on the altar in the temple of Bhaal.": "Se Sarevok viene ucciso, acquisisce un nuovo corpo in 24 ore, recuperando tutti i suoi punti ferita e diventando nuovamente attivo. Il nuovo corpo appare sull'altare del tempio di Bhaal sotto Baldur's Gate. Questa abilità cessa di funzionare se un chierico di buon allineamento lancia {@spell Hallow} sull'altare nel tempio di Bhaal.",
	"Sarevok makes two Longsword attacks. He may replace one of the attacks with a use of Spellcasting.": "Sarevok effettua due attacchi con la spada lunga. Può sostituire uno degli attacchi con l'uso del lancio di incantesimi.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage or 10 ({@damage 1d10 + 5}) if wielded in two hands. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be cursed by Bhaal. The cursed target can't regain hit points. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni taglienti o 10 ({@damage 1d10 + 5}) se impugnato con due mani. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 16} o essere maledetto da Bhaal. Il bersaglio maledetto non può recuperare punti ferita. La maledizione dura finché non viene rimossa dall'incantesimo {@spell remove curse} o da altra magia.",
	"Sarevok makes a Longsword attack. If he hits the target and has advantage on the attack roll, then he deals an additional 21 ({@damage 6d6}) poison damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or have the {@condition poisoned} condition for 10 minutes.": "Sarevok effettua un attacco con la spada lunga. Se colpisce il bersaglio e ha vantaggio nel tiro per colpire, infligge 21 ({@damage 6d6}) danni da veleno aggiuntivi. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 16} o avere la condizione {@condition poisoned} per 10 minuti.",
	"Sarevok makes a Longsword attack.": "Sarevok effettua un attacco con la spada lunga.",
	"Sarevok casts {@spell sacred flame}.": "Sarevok lancia {@spell sacred flame}.",
	"Sarevok unleashes Bhaal's power. Creatures within 30 feet of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Sarevok libera il potere di Bhaal. Le creature entro 9 metri da Sarevok, comprese quelle dietro le barriere e dietro gli angoli, non possono recuperare punti ferita fino alla fine del turno successivo di Sarevok.",
	"The shator casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 18}):": "Lo shator lancia uno dei seguenti incantesimi, che non richiede componenti materiali e utilizza Carisma come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 18}):",
	"Magical darkness doesn't impede the shator's darkvision.": "L'oscurità magica non impedisce la scurovisione dello shator.",
	"The shator has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Lo shator dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The shator has advantage on saving throws against spells and other magical effects.": "Lo shator dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The shator's weapon attacks are magical.": "Gli attacchi con l'arma dello shator sono magici.",
	"The shator makes one Bite attack or one Poisonous Spit attack (if available) and then makes two Claws attacks.": "Lo shator effettua un attacco con il morso o un attacco con lo sputo velenoso (se disponibile) e poi effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) piercing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}16 ({@damage 2d8 + 7}) danni perforanti più 10 ({@damage 3d6}) danni da acido.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 1d8 + 7}) danni da taglio più 7 ({@damage 2d6}) danni da acido.",
	"The shator exhales poisonous spit in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 5d8}) acid damage on a failed save and having the {@condition paralyzed} condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Lo shator esala sputi velenosi in una linea di 6 metri larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 18} e, se fallisce il tiro salvezza, subisce 22 ({@damage 5d8}) danni da acido e mantiene la condizione {@condition paralyzed} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine all'effetto in caso di successo.",
	"The shator rolls a {@dice d6}. A result of 1-2 summons in two allied {@creature farastu stalker|MaBJoV|farastu stalkers}, a result of 3-4 summons in one allied {@creature shator warden|MaBJoV}.": "Lo shator lancia un {@dice d6}. Un risultato di 1-2 evocazioni in due alleati {@creature farastu stalker|MaBJoV|farastu stalkers}, un risultato di 3-4 evocazioni in un alleato {@creature shator warden|MaBJoV}.",
	"When hit with a melee attack, the shator expels a toxic slime. The attacker must succeed on a {@dc 18} Dexterity saving throw or have the {@condition paralyzed} condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Quando viene colpito da un attacco in mischia, lo shator espelle una melma tossica. L'attaccante deve riuscire in un tiro salvezza di Destrezza {@dc 18} o mantenere la condizione {@condition paralyzed} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine all'effetto in caso di successo.",
	"The sirene casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 13}):": "La sirena lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lanciare incantesimi (salvezza incantesimo {@dc 13}):",
	"The sirene can breathe air and water.": "La sirena può respirare aria e acqua.",
	"The sirene has advantage on saving throws against spells and other magical effects.": "La sirena dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The sirene makes two Dagger attacks or two Shortbow attacks.": "La sirena effettua due attacchi con il pugnale o due attacchi con l'arco corto.",
	"{@atk mw} {@hit 6} to hit, range 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d4 + 4}) danni perforanti più 3 ({@damage 1d6}) danni da freddo.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6} da colpire, portata 80/320 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"The sirene casts {@spell suggestion} with a range of 1 mile that affects all creatures of the sirene's choosing in range. Each target has disadvantage on the saving throw.": "La sirena lancia {@spell suggestion} con una portata di 1 miglio che colpisce tutte le creature scelte dalla sirena nel raggio d'azione. Ogni bersaglio ha uno svantaggio al tiro salvezza.",
	"Any creature hostile to the skeleton lord that starts its turn within 20 feet of the skeleton lord must make a {@dc 17} Wisdom saving throw, unless the skeleton lord is {@condition incapacitated}. On a failed save, the creature has the {@condition frightened} condition until the start of its next turn. If a creature's saving throw is successful, then the creature is immune to the skeleton lord's Fear Aura for the next 24 hours.": "Qualsiasi creatura ostile al Signore Scheletro che inizia il suo turno entro 20 piedi dal Signore Scheletro deve effettuare un tiro salvezza su Saggezza {@dc 17}, a meno che il Signore Scheletro non sia {@condition incapacitated}. Se il tiro salvezza fallisce, la creatura ha la condizione {@condition frightened} fino all'inizio del suo turno successivo. Se il tiro salvezza di una creatura ha successo, la creatura è immune all'aura della paura del signore degli scheletri per le successive 24 ore.",
	"The skeleton lord has advantage on saving throws against spells and other magical effects.": "Il signore degli scheletri dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The skeleton lord's weapon attacks are magical and gain a +1 bonus to attack and damage rolls (included in the attack).": "Gli attacchi con le armi del signore degli scheletri sono magici e ottengono un bonus di +1 ai tiri per colpire e per i danni (incluso nell'attacco).",
	"The skeleton lord makes three Greatsword attacks.": "Il signore degli scheletri effettua tre attacchi con lo spadone.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni taglienti.",
	"The skeleton warrior has advantage on saving throws against spells and other magical effects.": "Il guerriero scheletro ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The skeleton warrior's weapon attacks are magical and gain a +1 bonus to attack and damage rolls (included in the attack).": "Gli attacchi con l'arma del guerriero scheletro sono magici e ottengono un bonus di +1 ai tiri per colpire e per i danni (incluso nell'attacco).",
	"The skeleton warrior makes two Greatsword attacks.": "Il guerriero scheletro effettua due attacchi con lo spadone.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni taglienti.",
	"Ssendam casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Ssendam lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 23}):",
	"Any creature (other than Undead or Constructs) that ends its turn within 10 feet of Ssendam must succeed on a {@dc 20} Charisma saving throw or be inflicted with a random short-term madness. If a creature succeeds against any madness ability of Ssendam's, they are immune to Ssendam's madness for 1 hour.": "Qualsiasi creatura (eccetto Non Morti o Costrutti) che termina il suo turno entro 3 metri da Ssendam deve riuscire un tiro salvezza su Carisma {@dc 20} o subire una follia casuale a breve termine. Se una creatura supera una qualsiasi abilità di follia di Ssendam, diventa immune alla follia di Ssendam per 1 ora.",
	"If Ssendam fails a saving throw, she can choose to succeed instead.": "Se Ssendam fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Ssendam has advantage on saving throws against spells and other magical effects.": "Ssendam ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"Ssendam's weapon attacks are magical.": "Gli attacchi con le armi di Ssendam sono magici.",
	"Ssendam regains 40 hit points at the start of her turn if she has at least 1 hit point.": "Ssendam recupera 40 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita.",
	"Ssendam makes three attacks: one with her Touch of Madness and two with her Chaos Staff.": "Ssendam effettua tre attacchi: uno con il suo Tocco della Follia e due con il suo Bastone del Caos.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 11 ({@damage 2d10}) necrotic damage. A target that fails a {@dc 20} Charisma saving throw is inflicted with a random short-term madness. If it is already mad, the existing madness is replaced with a random long-term madness.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d10 + 5}) danni da taglio più 11 ({@damage 2d10}) danni necrotici. Un bersaglio che fallisce un tiro salvezza su Carisma {@dc 20} viene colpito da una follia casuale a breve termine. Se è già pazzo, la follia esistente viene sostituita con una follia casuale a lungo termine.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 11 ({@damage 2d10}) necrotic damage. The target must succeed on a {@dc 19} Constitution saving throw or have the {@condition stunned} condition for 1 minute. The target may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "{@atk mw} {@hit 12} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni contundenti più 11 ({@damage 2d10}) danni necrotici. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 19} o avere la condizione {@condition stunned} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto in caso di successo.",
	"Ssendam summons {@dice 1d4 + 1} {@creature death slaad||death slaadi}. A summoned slaad appears in an unoccupied space within 60 feet of Ssendam, acts as an ally of Ssendam, and can't summon other slaadi. It remains for 1 minute, until it or Ssendam dies, or until Ssendam dismisses it as an action.": "Evocazione di Ssendam {@dice 1d4 + 1} {@creature death slaad||death slaadi}. Uno slaad evocato appare in uno spazio non occupato entro 18 metri da Ssendam, agisce come un alleato di Ssendam e non può evocare altri slaadi. Rimane per 1 minuto, finché lui o Ssendam non muoiono, o finché Ssendam non lo interrompe con un'azione.",
	"Ssendam magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Ssendam si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"Ssendam polymorphs into a Small or Medium-sized Humanoid, into a Small Aberration that looks like a golden amoeba, or back into this, her golden slaad form. Any equipment she is wearing or carrying isn't transformed. She reverts to her true form if she dies. Her statistics in the Humanoid forms, other than her size, are the same.": "Ssendam si trasforma in un umanoide di taglia piccola o media, in un'aberrazione piccola che assomiglia a un'ameba dorata, o di nuovo in questa, la sua forma di slaad dorato. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Se muore, ritorna alla sua vera forma. Le sue statistiche nelle forme umanoidi, a parte la taglia, sono le stesse.",
	"While in her amoeba form, Ssendam also has the same statistics with the following changes. She can't take any actions (except her Change Shape action), speak, or manipulate objects. She has a movement speed of 40 feet and can enter a hostile creature's space and stop there. In addition, Ssendam can move through a space as narrow as 1 inch wide without squeezing. She has advantage on Strength and Dexterity saving throws, and has resistance to all damage except psychic and radiant.": "Mentre è nella sua forma di ameba, anche Ssendam ha le stesse statistiche con le seguenti modifiche. Non può compiere alcuna azione (tranne l'azione Cambiare Forma), parlare o manipolare oggetti. Ha una velocità di movimento di 40 piedi e può entrare nello spazio di una creatura ostile e fermarsi lì. Inoltre, Ssendam può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi. Ha vantaggio ai tiri salvezza su Forza e Destrezza e ha resistenza a tutti i danni tranne quelli psichici e radiosi.",
	"When damaged, Ssendam uses her reaction to activate Change Shape to transform into her golden amoeba form. Doing this reduces the damage to 0.": "Quando viene danneggiata, Ssendam usa la sua reazione per attivare Cambia forma per trasformarsi nella sua forma di ameba dorata. In questo modo si riduce il danno a 0.",
	"Ssendam makes one Chaos Staff attack.": "Ssendam effettua un attacco con il Bastone del Caos.",
	"Ssendam uses her Teleport action.": "Ssendam usa la sua azione di teletrasporto.",
	"Ssendam forces every creature suffering from madness within 60 feet of her to use their reaction to attack another creature within 5 feet of them.": "Ssendam costringe ogni creatura affetta da follia entro 18 metri da lei a usare la propria reazione per attaccare un'altra creatura entro 1,5 metri da lei.",
	"Suldil casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 17}):": "Suldil lancia uno dei seguenti incantesimi, usando Carisma come abilità da lanciatore (salvezza incantesimo {@dc 17}):",
	"Suldil is accompanied by a {@creature young bronze dragon}. The dragon allows Suldil to use him as a mount.": "Suldil è accompagnato da un {@creature young bronze dragon}. Il drago permette a Suldil di usarlo come cavalcatura.",
	"{@atk ms,rs} {@hit 9} to hit, reach 5 ft. or range 120 ft., one target. {@h}21 ({@damage 3d10 + 5}) lightning damage.": "{@atk ms,rs} {@hit 9} per colpire, raggiungere 5 piedi o una portata di 120 piedi, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danni da fulmine.",
	"Suldil discharges a burst of energy in a 60-foot-radius. Each creature in that area must make a {@dc 17} Dexterity saving throw, taking 44 ({@damage 8d10}) lightning damage on failed save, half as much damage on a successful save.": "Suldil scarica un'esplosione di energia in un raggio di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 17} e subisce 44 ({@damage 8d10}) danni da fulmine se il tiro salvezza fallisce, metà del danno se il tiro salvezza riesce.",
	"If Suldil isn't mounted, she can use a bonus action to magically teleport onto her young bronze dragon mount, provided Suldil and the young bronze dragon are on the same plane of existence. When she teleports, Suldil appears astride the young bronze dragon along with any equipment she is wearing or carrying. While mounted and not {@condition incapacitated}, Suldil can't be surprised, and both her and her mount gain advantage on Dexterity saving throws.": "Se Suldil non è a cavallo, può usare un'azione bonus per teletrasportarsi magicamente sulla sua cavalcatura del giovane drago di bronzo, a condizione che Suldil e il giovane drago di bronzo si trovino sullo stesso piano di esistenza. Quando si teletrasporta, Suldil appare a cavalcioni del giovane drago di bronzo insieme a qualsiasi equipaggiamento che indossa o trasporta. Mentre è a cavallo e non {@condition incapacitated}, Suldil non può essere sorpreso e sia lei che la sua cavalcatura ottengono vantaggio sui tiri salvezza su Destrezza.",
	"The sword spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il ragno spadaccino può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"While in contact with a web, the sword spider knows the exact location of any other creature in contact with the same web.": "Mentre è in contatto con una rete, il ragno spadaccino conosce l'esatta posizione di qualsiasi altra creatura in contatto con la stessa rete.",
	"The sword spider ignores movement restrictions caused by webbing.": "Il ragno con la spada ignora le restrizioni al movimento causate dalla ragnatela.",
	"The sword spider makes one Bite attack and two Foreleg attacks.": "Il ragno con la spada effettua un attacco con il morso e due attacchi con le zampe anteriori.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and has the {@condition paralyzed} condition while {@condition poisoned} in this way.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni perforanti, e il bersaglio deve effettuare un {@dc 12} tiro salvezza su Costituzione, subendo 9 ({@damage 2d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Se il danno da veleno riduce il bersaglio a 0 punti ferita, il bersaglio è stabile ma {@condition poisoned} per 1 ora, anche dopo aver recuperato punti ferita, e ha la condizione {@condition paralyzed} mentre {@condition poisoned} è in questo modo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni taglienti.",
	"Tasloi can use their Dexterity for attack and damage rolls with a javelin, just as if the javelin had the finesse property.": "Tasloi può usare la sua Destrezza per i tiri per colpire e per i danni con un giavellotto, proprio come se il giavellotto avesse la proprietà finezza.",
	"The tasloi can take the Disengage or Hide action as a bonus action on each of its turns.": "Il tasloi può effettuare l'azione Disimpegno o Nascondersi come azione bonus in ciascuno dei suoi turni.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk rw} {@hit 5} to hit, range 5/15 ft., one Large or smaller creature. {@h}The target has the {@condition restrained} condition. A creature can use its action to make a {@dc 10} Strength check to free itself or another creature in a net, ending the effect on a success. Dealing 5 slashing damage to the net (AC 10) frees the target without harming it and destroys the net.": "{@atk rw} {@hit 5} per colpire, portata 5/15 piedi, una creatura Grande o più piccola. {@h}La destinazione presenta la condizione {@condition restrained}. Una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10} per liberare se stessa o un'altra creatura in una rete, terminando l'effetto in caso di successo. Infliggere 5 danni taglienti alla rete (CA 10) libera il bersaglio senza danneggiarlo e distrugge la rete.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} da colpire, portata 30/120 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"{@atk rw} {@hit 6} to hit, range 25/100 ft., one target. {@h}5 (1 + 4) piercing damage and 7 ({@damage 2d6}) poison damage. The target must succeed on a {@dc 10} Constitution saving throw or have the {@condition poisoned} condition for 1 hour.": "{@atk rw} {@hit 6} per colpire, portata 25/100 piedi, un bersaglio. {@h}5 (1 + 4) danni perforanti e 7 ({@damage 2d6}) danni da veleno. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 10} o mantenere la condizione {@condition poisoned} per 1 ora.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6} da colpire, portata 30/120 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"Tiberius Inuus has advantage on saving throws against being {@condition frightened}.": "Tiberius Inuus ha vantaggio ai tiri salvezza contro l'essere {@condition frightened}.",
	"Tiberius Inuus makes three Flame Tongue attacks.": "Tiberius Inuus effettua tre attacchi con la Lingua di Fiamma.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni da taglio più 7 ({@damage 2d6}) danni da fuoco.",
	"Tiberius Inuus touches a creature. The target magically regains 40 hit points and is freed from any disease or poison.": "Tiberius Inuus tocca una creatura. Il bersaglio recupera magicamente 40 punti ferita e viene liberato da qualsiasi malattia o veleno.",
	"When Tiberius Inuus is hit by an attack he can utter an oath of vengeance against the creature that made the attack. He gains advantage on attack rolls against that creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "Quando Tiberius Inuus viene colpito da un attacco può pronunciare un giuramento di vendetta contro la creatura che ha effettuato l'attacco. Ottiene vantaggio ai tiri per colpire contro quella creatura per 1 minuto o finché non scende a 0 punti ferita o cade {@condition unconscious}.",
	"Valygar has advantage on saving throws against spells and other magical effects.": "Valygar ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"When Valygar deals damage to a creature that is {@status concentration||concentrating} on a spell, that creature has disadvantage on the saving throw it makes to maintain its {@status concentration}.": "Quando Valygar infligge danni a una creatura che è {@status concentration||concentrating} su un incantesimo, quella creatura ha uno svantaggio al tiro salvezza effettuato per mantenere il suo {@status concentration}.",
	"Valygar makes two Katana attacks and one Hand Crossbow attack or he makes two Hand Crossbow attacks.": "Valygar effettua due attacchi con la Katana e un attacco con la balestra a mano oppure effettua due attacchi con la balestra a mano.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands plus 13 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio o 9 ({@damage 1d10 + 4}) danni da taglio se usato con due mani più 13 ({@damage 3d8}) danni da veleno.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 8} da colpire, portata 30/120 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"While in dim light or darkness, Valygar can take the Hide action as a bonus action.": "Mentre si trova in penombra o nell'oscurità, Valygar può eseguire l'azione Nascondersi come azione bonus.",
	"When a creature within 5 feet of Valygar casts a spell, he can use his reaction to make a melee weapon attack against that creature.": "Quando una creatura entro 1,5 metri da Valygar lancia un incantesimo, può usare la sua reazione per effettuare un attacco con arma da mischia contro quella creatura.",
	"Vellin is accompanied by Akela ({@creature wolf} with 18 hit points). Vellin can mount or dismount Akela using 5 feet of movement. While mounted, Vellin can order Akela to Dash, Disengage, and Dodge. In addition, Vellin has an {@creature owl} companion with 3 hit points. On Vellin's turn, the owl can perform a flyby on a creature of Vellin's choice. The next attack that Vellin makes against that creature has advantage.": "Vellin è accompagnato da Akela ({@creature wolf} con 18 punti ferita). Vellin può montare o smontare Akela utilizzando 1,5 metri di movimento. Mentre è a cavallo, Vellin può ordinare ad Akela di scattare, disimpegnarsi e schivare. Inoltre, Vellin ha un compagno {@creature owl} con 3 punti ferita. Nel turno di Vellin, il gufo può effettuare un sorvolo su una creatura a scelta di Vellin. Il prossimo attacco che Vellin effettua contro quella creatura ha vantaggio.",
	"Vellin has advantage on saving throws against being {@condition frightened}.": "Vellin ha vantaggio ai tiri salvezza contro l'essere {@condition frightened}.",
	"When Vellin hits a Fiend with a weapon attack he deals an additional 7 ({@damage 2d6}) radiant damage.": "Quando Vellin colpisce un Demone con un attacco con un'arma, infligge 7 ({@damage 2d6}) danni radiosi aggiuntivi.",
	"Vellin has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Vellin ha vantaggio sulle prove di Saggezza ({@skill Perception}) basate sull'udito o sulla vista.",
	"Vellin wields a {@item +1 shortsword} (silvered) and a {@item +1 shield}.": "Vellin brandisce un {@item +1 shortsword} (argentato) e un {@item +1 shield}.",
	"Vellin makes three Silvered Shortsword attacks.": "Vellin effettua tre attacchi con la spada corta argentata.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d6 + 6}) danno perforante.",
	"Vellin can take the Disengage or Hide action.": "Vellin può eseguire l'azione Disingaggiarsi o Nascondersi.",
	"Viconia casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Viconia lancia uno dei seguenti incantesimi, usando Saggezza come abilità da lanciatore (salvezza incantesimo {@dc 18}):",
	"Viconia has advantage on saving throws against being {@condition charmed}, and magic can't put Viconia to sleep.": "Viconia ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentare Viconia.",
	"While in dim light or darkness, Viconia has resistance to damage that isn't force, psychic, or radiant.": "Mentre si trova in penombra o nell'oscurità, Viconia ha resistenza ai danni che non siano di forza, psichici o radiosi.",
	"Viconia wears a {@item belt of giant strength} (fire) and a {@item cloak of protection} and wields a {@item +3 mace}. Without the belt, her strength is 12 and her speed is reduced to 20 ft.": "Viconia indossa un {@item belt of giant strength} (fuoco) e un {@item cloak of protection} e brandisce un {@item +3 mace}. Senza la cintura, la sua forza è 12 e la sua velocità è ridotta a 20 piedi.",
	"While in sunlight, Viconia has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, Viconia ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"Viconia attacks twice with her Magic Mace and uses her Spellcasting action.": "Viconia attacca due volte con la sua Magic Mace e usa la sua azione di Incantesimi.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d6 + 10}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 1d6 + 10}) danni contundenti più 9 ({@damage 2d8}) danni necrotici.",
	"Each creature in a 10-foot-radius, 40-foot-high cylinder centered on a point within 60 feet must make a {@dc 18} Dexterity saving throw. A creature takes 28 ({@damage 8d6}) fire damage plus 28 ({@damage 8d6}) radiant damage on a failed save, or half as much damage on a successful one.": "Ogni creatura in un cilindro di 3 metri di raggio e alto 40 piedi centrato su un punto entro 60 piedi deve effettuare un tiro salvezza su Destrezza {@dc 18}. Una creatura subisce 28 ({@damage 8d6}) danni da fuoco più 28 ({@damage 8d6}) danni radiosi se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
	"Viktor casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 15}):": "Viktor lancia uno dei seguenti incantesimi, utilizzando Carisma come abilità da incantatore (salvezza incantesimo {@dc 15}):",
	"Viktor has advantage on saving throws against being {@condition frightened}.": "Viktor ha vantaggio sui tiri salvezza contro l'essere {@condition frightened}.",
	"Viktor has a young gold shadow dragon that accompanies him at all times. If Viktor dies, the young gold shadow dragon returns to the Shadowfell.": "Viktor ha un giovane drago ombra dorato che lo accompagna in ogni momento. Se Viktor muore, il giovane drago ombra dorato ritorna nella Coltre Oscura.",
	"Viktor wields a sun blade. Viktor gains a +2 bonus to attack and damage rolls made with this weapon, which deals radiant damage instead of slashing damage (this is already factored into Viktor's stat block). When Viktor hits an Undead creature with this sword, that target takes an extra 4 ({@damage 1d8}) radiant damage. The sword's luminous blade emits bright light in a 15-foot radius and dim light for an additional 15 feet. The light is sunlight.": "Viktor brandisce una lama solare. Viktor ottiene un bonus di +2 ai tiri per colpire e per i danni effettuati con quest'arma, che infligge danni radiosi invece di danni taglienti (questo è già preso in considerazione nel blocco delle statistiche di Viktor). Quando Viktor colpisce una creatura non morta con questa spada, quel bersaglio subisce 4 ({@damage 1d8}) danni radiosi aggiuntivi. La lama luminosa della spada emette luce intensa in un raggio di 4,5 metri e luce fioca per ulteriori 4,5 metri. La luce è quella del sole.",
	"Viktor makes two Sun Blade attacks and one Raven's Whisper attack.": "Viktor effettua due attacchi con Lama del sole e un attacco con Sussurro di Raven.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) radiant damage or 11 ({@damage 1d10 + 6}) radiant damage if used with two hands.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni radianti o 11 ({@damage 1d10 + 6}) danni radianti se usato con due mani.",
	"{@atk rs} {@hit 7} to hit, range 60 ft., one target. {@h}22 ({@damage 4d10 + 3}) radiant damage.": "{@atk rs} {@hit 7} per colpire, portata 60 piedi, un bersaglio. {@h}22 ({@damage 4d10 + 3}) danni radianti.",
	"The wolfwere has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "L'uomo lupo dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'udito o sull'olfatto.",
	"The wolfwere has advantage on an attack roll against a creature if at least one of the wolfwere's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "L'uomo lupo ha vantaggio al tiro per colpire contro una creatura se almeno uno dei suoi alleati si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"The wolfwere makes two attacks: one with its Bite and one with its Claws.": "L'uomo lupo effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 4}) slashing damage or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 4}) danni da taglio o 10 ({@damage 1d10 + 5}) danni da taglio se usato con due mani.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni perforanti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 14} o essere buttato giù {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 2d4 + 4}) danni taglienti.",
	"The wolfwere plays a magical melody on an instrument. Every Humanoid within 200 feet of the wolfwere that hears the melody must succeed on a {@dc 13} Wisdom saving throw or be slowed for 10 minutes, as if the {@spell slow} spell has been cast on them. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "L'uomo lupo suona una melodia magica su uno strumento. Ogni umanoide entro 200 piedi dall'uomo lupo che sente la melodia deve riuscire un tiro salvezza su Saggezza {@dc 13} o essere rallentato per 10 minuti, come se l'incantesimo {@spell slow} fosse stato lanciato su di lui. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni. Se il tiro salvezza di una creatura ha successo, l'effetto termina su di essa. Un bersaglio che supera il tiro salvezza è immune alla melodia di questo uomo lupo per le prossime 24 ore.",
	"The wolfwere polymorphs into a wolf-humanoid hybrid or into a Humanoid (elf or human), or back into its true form, which is a dire wolf. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies": "L'uomo lupo si trasforma in un ibrido lupo-umanoide o in un umanoide (elfo o umano), o ritorna nella sua vera forma, che è un lupo crudele. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Se muore, ritorna alla sua vera forma",
	"The wolfwere makes three attacks: one with its Bite and two with its Claws.": "L'uomo lupo effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 5}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 5}) danni da taglio o 11 ({@damage 1d10 + 6}) danni da taglio se usato con due mani.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni perforanti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 15} o essere buttato giù {@condition prone}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 2d4 + 5}) danni taglienti.",
	"The wolfwere plays a magical melody on an instrument. Every Humanoid within 200 feet of the wolfwere that hears the melody must succeed on a {@dc 16} Wisdom saving throw or be slowed for 10 minutes, as if the {@spell slow} spell has been cast on them. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "L'uomo lupo suona una melodia magica su uno strumento. Ogni umanoide entro 200 piedi dall'uomo lupo che sente la melodia deve riuscire un tiro salvezza su Saggezza {@dc 16} o essere rallentato per 10 minuti, come se l'incantesimo {@spell slow} fosse stato lanciato su di lui. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni. Se il tiro salvezza di una creatura ha successo, l'effetto termina su di essa. Un bersaglio che supera il tiro salvezza è immune alla melodia di questo uomo lupo per le prossime 24 ore.",
	"The wolfwere polymorphs into a wolf-humanoid hybrid or into a Humanoid (elf or human), or back into its true form, which is a dire wolf. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "L'uomo lupo si trasforma in un ibrido lupo-umanoide o in un umanoide (elfo o umano), o ritorna nella sua vera forma, che è un lupo crudele. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"Xan casts one of the following spells using Intelligence as the spellcasting ability (spell save {@dc 14}):": "Xan lancia uno dei seguenti incantesimi utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 14}):",
	"When Xan casts hideous laughter, hold person, or suggestion, the target has disadvantage on the saving throw.": "Quando Xan lancia risate orribili, blocca persone o suggestione, il bersaglio subisce svantaggio al tiro salvezza.",
	"Xan has advantage on saving throws against being {@condition charmed}, and magic can't put Xan to sleep.": "Xan ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentare Xan.",
	"Xan wields a {@item Moonblade}. The {@item Moonblade} has a +3 bonus to attack and damage rolls (already factored into Xan's attacks) and has the finesse property.": "Xan brandisce un {@item Moonblade}. Il {@item Moonblade} ha un bonus di +3 ai tiri per colpire e per i danni (già preso in considerazione negli attacchi di Xan) e ha la proprietà finezza.",
	"Xan makes three Moonblade attacks.": "Xan effettua tre attacchi con la lama lunare.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if wielded with two hands, plus 7 ({@damage 2d6}) cold or fire damage (Xan's choice).": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni da taglio o 11 ({@damage 1d10 + 6}) danni da taglio se impugnato con due mani, più 7 ({@damage 2d6}) danni da freddo o fuoco (a scelta di Xan).",
	"Xan can use a bonus action to start a bladesong. His bladesong lasts for 1 minute. While using bladesong his movement increases to 40 ft., he gains a +3 bonus to his AC and he gains a +3 bonus to all {@status concentration} checks.": "Xan può usare un'azione bonus per avviare un canto di lama. Il suo canto della lama dura 1 minuto. Mentre usa il canto della lama, il suo movimento aumenta a 40 piedi, ottiene un bonus di +3 alla sua CA e un bonus di +3 a tutte le prove {@status concentration}.",
	"Xzar casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 17}, {@hit 9} to hit with spell attacks):": "Xzar lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando l'Intelligenza come abilità di lancio degli incantesimi (salvezza incantesimo {@dc 17}, {@hit 9} per colpire con attacchi con incantesimi):",
	"Xzar's infusion with the Chaos Phage gives him the following benefits:": "L'infusione di Xzar con il Chaos Phage gli dà i seguenti benefici:",
	"Xzar regains 10 hit points at the start of his turn if he has at least 1 hit point": "Xzar recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita",
	"Xzar has advantage on saving throws against spells and other magical effects": "Xzar ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici",
	"Xzar has resistance to acid, cold, fire, lightning, thunder": "Xzar ha resistenza all'acido, al freddo, al fuoco, ai fulmini, al tuono",
	"Xzar has darkvision and telepathy to 60 feet": "Xzar è dotato di scurovisione e telepatia fino a 18 metri",
	"When Xzar kills a creature that is neither a Construct nor Undead with a spell of 1st level or higher, Xzar regains hit points equal to twice the spell's level, or three times if it is a necromancy spell.": "Quando Xzar uccide una creatura che non è né un Costrutto né un Non Morto con un incantesimo di 1° livello o superiore, Xzar recupera punti ferita pari al doppio del livello dell'incantesimo, o tre volte se si tratta di un incantesimo di necromanzia.",
	"Since Xzar doesn't have a soul, resurrection magic is able to work upon him no matter how much time has passed. For example, the {@spell revivify} spell would work on Xzar even a week after he died. However, spells like true resurrection and wish are unable to bring Xzar back to life if no body exists.": "Poiché Xzar non ha un'anima, la magia della resurrezione è in grado di agire su di lui, non importa quanto tempo sia passato. Ad esempio, l'incantesimo {@spell revivify} funzionerebbe su Xzar anche una settimana dopo la sua morte. Tuttavia, incantesimi come la vera resurrezione e il desiderio non sono in grado di riportare in vita Xzar se non esiste alcun corpo.",
	"Xzar makes two Deprive attacks and uses Spellcasting.": "Xzar effettua due attacchi Deprive e usa Incantesimi.",
	"{@atk ms,rs} {@hit 9} to hit, reach 5 ft., or range 120 ft., one target. {@h}27 ({@damage 4d10 + 5}) necrotic damage.": "{@atk ms,rs} {@hit 9} per colpire, raggiungere 5 piedi o un raggio di 120 piedi, un bersaglio. {@h}27 ({@damage 4d10 + 5}) danno necrotico.",
	"Negative energy erupts from Xzar, intensified by the Chaos Phage. Any creature in a 60-foot-radius sphere around Xzar (but not including Xzar) must make a {@dc 17} Constitution saving throw. A creature takes 36 ({@damage 8d6}) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Xzar's next turn as a zombie under his command.": "L'energia negativa erutta da Xzar, intensificata dal Chaos Phage. Qualsiasi creatura in una sfera di 18 metri di raggio attorno a Xzar (escluso Xzar) deve effettuare un tiro salvezza su Costituzione {@dc 17}. Una creatura subisce 36 ({@damage 8d6}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Un umanoide ucciso da questa abilità risorge all'inizio del turno successivo di Xzar come zombie sotto il suo comando."
}