{
	"The Dankwood duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Il duergar di Dankwood ha vantaggio ai tiri salvezza contro veleni, incantesimi e illusioni, oltre a resistere all'essere {@condition charmed} o {@condition paralyzed}.",
	"While in sunlight, the Dankwood duergar has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il duergar di Dankwood ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 60 feet. If the creature can hear them (it doesn't need to understand them), it must succeed on a {@dc 12} Wisdom saving throw or take {@damage 1d4} psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Il duergar scatena una serie di insulti intrecciati con sottili incantesimi contro una creatura che può vedere entro 18 metri. Se la creatura può sentirli (non è necessario che li capisca), deve riuscire in un tiro salvezza su Saggezza {@dc 12} o subire {@damage 1d4} danni psichici e avere svantaggio al successivo tiro per colpire prima della fine del suo turno successivo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 1d6 + 6}) danni contundenti. Se i duergar vengono ingranditi, aumenta il loro danno a 10 ({@damage 2d6 + 3}) danni contundenti.",
	"The grung can breathe air and water.": "Il grung può respirare aria e acqua.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qualsiasi creatura che afferra il grung o entra in contatto diretto con la pelle del grung deve riuscire un tiro salvezza su Costituzione {@dc 12} o diventare {@condition poisoned} per 1 minuto. Una creatura {@condition poisoned} non più in contatto diretto con il grung può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Il salto in lungo del grung arriva fino a 25 piedi e il suo salto in alto arriva fino a 15 piedi, con o senza rincorsa.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 feet that they are indeed grumpy. Creatures in that area must succeed at a {@dc 12} Charisma saving throw or be {@condition frightened} until the end of their next turn.": "Un feroce gorgoglio esce dalla gola del Dankwood grung, avvertendo coloro che si trovano entro 15 piedi che sono davvero scontrosi. Le creature in quell'area devono riuscire in un tiro salvezza su Carisma {@dc 12} o esserlo {@condition frightened} fino alla fine del loro turno successivo.",
	"{@atk mw,rw} {@hit 0} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage in melee, or 3 ({@damage 1d4 + 1}) piercing damage at range. Target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk mw,rw} {@hit 0} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni perforanti in mischia o 3 ({@damage 1d4 + 1}) danni perforanti a distanza. Il bersaglio deve superare un tiro salvezza su Costituzione {@dc 12} o subire 5 ({@damage 2d4}) danni da veleno.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage. Target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk rw} {@hit 5} da colpire, portata 80/320 piedi, un bersaglio. {@h}9 ({@damage 1d6 + 6}) danno perforante. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 12} o subire 5 ({@damage 2d4}) danni da veleno.",
	"The sludge hag can move through a space as narrow as 1 inch wide without squeezing.": "La megera dei fanghi può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi.",
	"The sludge hag can breathe air and water.": "La strega dei fanghi può respirare aria e acqua.",
	"The sludge hag collapses into a oily pool of sludge. While motionless, the sludge hag is indistinguishable from any other oily pool of oozy drippiness.": "La megera dei fanghi collassa in una pozza oleosa di melma. Mentre è immobile, la megera dei fanghi è indistinguibile da qualsiasi altra pozza oleosa di melma gocciolante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) bludgeoning damage, plus 4 ({@damage 1d8}) acid damage. Sludge Slap does both bludgeoning and acid damage": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 1d8 + 8}) danni contundenti, più 4 ({@damage 1d8}) danni da acido. Sludge Slap infligge sia danni contundenti che da acido",
	"The spiderfrog can breathe air and water.": "La rana ragno può respirare aria e acqua.",
	"The spiderfrog can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La ranaragno può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"Spiderfrog's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Il salto in lungo della Rana Ragno arriva fino a 20 piedi e il suo salto in alto arriva fino a 3 metri, con o senza rincorsa.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage. Target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target is {@condition restrained}, and spiderfrog can't bite another target.": "{@atk mw} {@hit 2} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno perforante. L'obiettivo è {@condition grappled} (fuga {@dc 11}). Fino al termine della presa, il bersaglio è {@condition restrained} e la rana ragno non può mordere un altro bersaglio.",
	"The yeti tyke has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il ragazzo yeti ha vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The yeti tyke has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Il tizio yeti dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi su terreni innevati.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage, plus 2 ({@damage 1d4}) cold damage. Claw does both slashing and cold damage.": "{@atk mw} {@hit 2} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni da taglio, più 2 ({@damage 1d4}) danni da freddo. L'artiglio infligge sia danni taglienti che da freddo."
}