{
	"The anchorite's innate spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "L'abilità innata da incantatore dell'anacoreta è Saggezza (salvezza incantesimo {@dc 12}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The anchorite can use its action to polymorph into a boar or back into its true form, which is humanoid. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "L'anacoreta può usare la sua azione per trasformarsi in un cinghiale o ritornare nella sua vera forma, che è umanoide. Le sue statistiche sono le stesse in ogni modulo. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danni taglienti.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni taglienti.",
	"Don-Jon has advantage on saving throws against being {@condition frightened}.": "Don-Jon ha vantaggio ai tiri salvezza contro l'essere {@condition frightened}.",
	"If damage reduces Don-Jon to 0 hit points, he drops to 1 hit point instead and gains advantage on attack rolls until the end of his next turn.": "Se il danno riduce Don-Jon a 0 punti ferita, scende invece a 1 punto ferita e ottiene vantaggio ai tiri per colpire fino alla fine del suo turno successivo.",
	"Don-Jon makes three melee attacks.": "Don-Jon effettua tre attacchi in mischia.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danno perforante.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk rw} {@hit 2} da colpire, portata 30/120 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danni contundenti.",
	"A longbow or shortbow deals one extra die of its damage when Falcon hits with it (included in his longbow attack).": "Un arco lungo o corto infligge un dado extra del suo danno quando Falcon lo colpisce (incluso nel suo attacco con arco lungo).",
	"Falcon's ranged weapon attacks ignore {@quickref Cover||3||half cover} and {@quickref Cover||3||three-quarters cover}.": "Gli attacchi con armi a distanza di Falcon ignorano {@quickref Cover||3||half cover} e {@quickref Cover||3||three-quarters cover}.",
	"Falcon makes three melee attacks or two ranged attacks.": "Falcon effettua tre attacchi in mischia o due attacchi a distanza.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da taglio o 7 ({@damage 1d10 + 2}) danni da taglio se usato con due mani.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} da colpire, portata 150/600 piedi, un bersaglio. {@h}11 ({@damage 2d8 + 2}) danni perforanti.",
	"If Gorthok takes 27 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se Gorthok subisce 27 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"Gorthok makes two melee attacks: one with its lightning tusks and one with its thunder hooves.": "Gorthok effettua due attacchi in mischia: uno con le zanne fulminanti e l'altro con gli zoccoli tonanti.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 7 ({@damage 2d6}) lightning damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da taglio più 7 ({@damage 2d6}) danni da fulmine.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 7 ({@damage 2d6}) thunder damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni contundenti più 7 ({@damage 2d6}) danni da tuono.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 120 feet of it. The target must make a {@dc 15} Dexterity saving throw, taking 18 ({@damage 4d8}) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok scaglia un fulmine contro una creatura che può vedere entro 36 metri da lui. Il bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 18 ({@damage 4d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The gnome is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Lo gnomo è un incantatore di 2° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 12}, {@hit 4} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Lo gnomo dispone di vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 120 feet of it and deals 3 ({@damage 1d4 + 1}) force damage.": "Lo gnomo crea tre dardi magici. Ogni dardo colpisce una creatura scelta dallo gnomo entro 120 piedi da esso e infligge 3 ({@damage 1d4 + 1}) danni da forza.",
	"{@atk rs} {@hit 4} to hit, range 60 ft., one creature. {@h}4 ({@damage 1d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the gnome's next turn.": "{@atk rs} {@hit 4} per colpire, portata 60 piedi, una creatura. {@h}4 ({@damage 1d8}) danni da freddo e la velocità del bersaglio viene ridotta di 3 metri fino all'inizio del turno successivo dello gnomo."
}