{
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes {@damage 1d4} necrotic damage for each time the angel has wounded it, and it can then make a {@dc 15} Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a {@dc 15} Wisdom ({@skill Medicine}) check, ending the effect of such wounds on it on a success.": "Un angelo dello Stormo di Moonsilver brandisce una lancia ricavata da un frammento della Tomba Infernale. I punti ferita persi a causa dei danni di quest'arma possono essere recuperati solo attraverso un riposo breve o lungo, piuttosto che tramite rigenerazione, magia o qualsiasi altro mezzo. Una volta per turno, quando l'angelo colpisce una creatura con un attacco utilizzando quest'arma, può ferire il bersaglio. All'inizio di ciascuno dei turni della creatura ferita, subisce {@damage 1d4} danni necrotici per ogni volta che l'angelo l'ha ferita, e può quindi effettuare un tiro salvezza su Costituzione {@dc 15}, ponendo fine all'effetto di tutte queste ferite su se stessa in caso di successo. In alternativa, la creatura ferita, o una creatura entro 1,5 metri da essa, può utilizzare un'azione per effettuare una prova di {@dc 15} Saggezza ({@skill Medicine}), ponendo fine all'effetto di tali ferite su di essa in caso di successo.",
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Mentre la bambola inquietante rimane immobile, è indistinguibile da una normale bambola inanimata.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "La bambola inquietante effettua un attacco con le sue forbici e usa Assalto psichico.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danni taglienti.",
	"The creepy doll targets one creature it can see within 10 feet of it that has a brain. The target must succeed on a {@dc 12} Intelligence saving throw or take 11 ({@damage 2d10}) psychic damage. Also on a failure, roll {@dice 3d6}. If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is {@condition stunned} until it regains at least one point of Intelligence, as from the {@spell greater restoration} spell or similar magic.": "La bambola inquietante prende di mira una creatura che può vedere e che sia dotata di cervello e si trovi entro 3 metri da essa. Il bersaglio deve riuscire un tiro salvezza su Intelligenza {@dc 12} o subire 11 ({@damage 2d10}) danni psichici. Anche in caso di fallimento, tira {@dice 3d6}. Se il totale è pari o superiore al punteggio di Intelligenza del bersaglio, quel punteggio viene ridotto a 0. Il bersaglio è {@condition stunned} finché non recupera almeno un punto di Intelligenza, come dall'incantesimo {@spell greater restoration} o magia simile.",
	"The creepy doll initiates an Intelligence contest with an {@condition incapacitated} humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "La bambola inquietante inizia una gara di Intelligenza con un umanoide {@condition incapacitated} entro 1,5 metri da essa. Se vince la gara, lo spirito della bambola inquietante abita nel corpo del bersaglio mentre lo spirito del bersaglio viene collocato nel corpo della bambola inquietante. La bambola inquietante controlla completamente il corpo del bersaglio. Mantiene il suo allineamento, Intelligenza, Saggezza, Carisma e immunità all'essere {@condition charmed} e {@condition frightened}. Per il resto utilizza le statistiche del bersaglio posseduto, ma non ottiene l'accesso alle conoscenze, ai privilegi di classe o alle competenze del bersaglio. Il bersaglio mantiene il suo allineamento, Intelligenza, Saggezza e Carisma mentre abita nel corpo della bambola inquietante.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The {@spell dispel evil and good} spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Lo scambio di corpi dura finché lo spirito della bambola non viene espulso per magia. (L'incantesimo {@spell dispel evil and good} realizzerà ciò, sebbene la bambola non sia uno dei tipi di creatura il cui possesso normalmente termina.) Il corpo e la bambola devono trovarsi entro 5 piedi l'uno dall'altro affinché tale effetto funzioni. Il bersaglio è immune allo scambio di corpo di questa bambola per 24 ore dopo aver vinto la gara di Intelligenza o dopo la fine dello scambio.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "Il demone effettua tre attacchi in mischia: due con la sua ascia da battaglia e uno con la coda. Può usare Scaglia Fiamma al posto di qualsiasi attacco in mischia.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d8 + 6}) slashing damage, or 17 ({@damage 2d10 + 6}) slashing damage if used with two hands.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni da taglio o 17 ({@damage 2d10 + 6}) danni da taglio se usato con due mani.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become {@condition frightened} for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Con un'azione, un angelo del Volo della Notte Dorata può incutere timore nei cuori dei suoi nemici. Ogni creatura a scelta dell'angelo che si trova entro 120 piedi da lui e ne è consapevole deve riuscire un tiro salvezza su Saggezza o diventare {@condition frightened} per 1 minuto. La CD per questo tiro salvezza è la stessa del tratto Incantesimi Innato dell'angelo. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Minaccia della Notte Dorata di quell'angelo per le successive 24 ore.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Il geist può vedere fino a 18 metri nel Piano Etereo quando si trova sul Piano Materiale e viceversa.",
	"The geist can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Il geist può muoversi attraverso altre creature e oggetti come se lo fossero {@quickref difficult terrain||3}. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio {@h}17 ({@damage 4d6 + 3}) danni necrotici.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Il geist entra nel Piano Etereo dal Piano Materiale, o viceversa. È visibile sul Piano Materiale mentre si trova nel Confine Etereo e viceversa, ma non può influenzare o essere influenzato da nulla sull'altro piano.",
	"One creature that the geist can see within 5 feet of it must succeed on a {@dc 13} Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is {@condition incapacitated} and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the geist reappears in an unoccupied space within 5 feet of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Una creatura che il geist può vedere entro 1,5 metri da esso deve riuscire un tiro salvezza su Carisma {@dc 13} o essere posseduta dal geist; il geist poi scompare e il bersaglio è {@condition incapacitated} e perde il controllo del suo corpo. Il geist ora controlla il corpo ma non priva il bersaglio della consapevolezza. Il geist non può essere preso di mira da alcun attacco, incantesimo o altro effetto, eccetto quelli che scacciano i non morti, e mantiene il suo allineamento, Intelligenza, Saggezza, Carisma e immunità agli esseri {@condition charmed} e {@condition frightened}. Per il resto utilizza le statistiche del bersaglio posseduto, ma non ottiene l'accesso alle conoscenze, ai privilegi di classe o alle competenze del bersaglio. La possessione dura finché il corpo non scende a 0 punti ferita, il geist la termina con un'azione bonus o il geist viene scacciato o costretto a uscire da un effetto come l'incantesimo {@spell dispel evil and good}. Quando la possessione termina, il geist riappare in uno spazio non occupato entro 1,5 metri dal corpo. Il bersaglio è immune al possesso di questo geist per 24 ore dopo aver superato il tiro salvezza o dopo che il possesso termina. Il geist può invece prendere di mira il cadavere di una creatura, utilizzando effettivamente la propria forza vitale per animare il cadavere come uno zombi. Il cadavere animato utilizza le statistiche degli zombi e ritorna alla morte se il geist pone fine alla possessione.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics.": "I Geist sono vari quanto gli umani che erano in vita. Oltre ai tratti e alle azioni posseduti da tutti i geist, un singolo geist potrebbe avere una qualsiasi delle seguenti caratteristiche speciali.",
	"A living creature possessed by a white-aligned geist gains immunity to the {@condition charmed} and {@condition frightened} conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Una creatura vivente posseduta da un geist allineato al bianco ottiene l'immunità alle condizioni {@condition charmed} e {@condition frightened} e resistenza ai danni contundenti, perforanti e taglienti derivanti da attacchi non magici. Mentre la creatura è posseduta, il geist può permetterle di prendere il controllo del proprio corpo, ma il geist può riprenderne il controllo in qualsiasi momento (non è richiesta alcuna azione).",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 60 feet of the geist that can see it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. If the save fails by 5 or more, the target also ages {@dice 1d4 × 10} years. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the {@condition frightened} condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a {@spell greater restoration} spell, but only within 24 hours of it occurring.": "I geist allineati ai neri possono rendersi terribili da vedere, anche quando possiedono i vivi. Ogni creatura non morta entro 18 metri dal geist che può vederlo deve riuscire un tiro salvezza su Saggezza {@dc 13} o essere {@condition frightened} per 1 minuto. Se il tiro salvezza fallisce di 5 o più, anche il bersaglio invecchia {@dice 1d4 × 10} anni. Un bersaglio {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine alla condizione {@condition frightened} su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina, il bersaglio è immune al Volto Orripilante di questo geist per le successive 24 ore. L'effetto dell'invecchiamento può essere invertito con un incantesimo {@spell greater restoration}, ma solo entro 24 ore dal suo verificarsi.",
	"Whenever an angel of the Host of Herons or a friendly creature within 10 feet of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Ogni volta che un angelo della Schiera degli Aironi o una creatura amica entro 3 metri da esso effettua un Tiro Salvezza, la creatura ottiene un bonus al Tiro Salvezza pari al modificatore di Carisma dell'angelo. L'angelo deve essere cosciente per ricevere o concedere questo bonus.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 2}) piercing damage in hybrid form.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}1 danno perforante in forma di corvo o 4 ({@damage 1d4 + 2}) danno perforante in forma ibrida.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Il custode è un incantatore di 4° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 12}, {@hit 4} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da druido:",
	"The most basic skaabs are simply {@creature flesh golem|MM|flesh golems}, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Gli skaab più elementari sono semplicemente {@creature flesh golem|MM|flesh golems}, come descritto nel Manuale dei Mostri. Ma l'aspirazione di ogni skaberen è quella di produrre un capolavoro davvero unico, un obiettivo che potrebbe vedere una cucitrice creare golem con una delle seguenti caratteristiche speciali.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Aumenta la Classe Armatura dello skaab a 14 e il suo grado di sfida a 6 (2.300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "L'azione multiattacco dello skaab gli consente di effettuare tre attacchi di schianto. Aumenta il suo grado di sfida a 6 (2.300 XP).",
	"The skaab has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition deafened}, {@condition stunned}, and knocked {@condition unconscious}. (Its challenge rating doesn't change.)": "Lo skaab ha vantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri salvezza contro l'essere {@condition blinded}, {@condition deafened}, {@condition stunned} e messo al tappeto {@condition unconscious}. (Il suo grado di sfida non cambia.)",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "Questo skaab ha tre teste, sei braccia e una corazza. Aumenta il suo grado di sfida a 7 (2.900 XP).",
	"The skaab has a flying speed of 30 feet.": "Lo skaab ha una velocità di volo di 9 metri.",
	"The skaab has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition deafened}, {@condition stunned}, and knocked {@condition unconscious}.": "Lo skaab ha vantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri salvezza contro l'essere {@condition blinded}, {@condition deafened}, {@condition stunned} e messo al tappeto {@condition unconscious}.",
	"The skaab makes three slam attacks.": "Lo skaab effettua tre attacchi di schianto.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ({@item Holy Water (flask)|PHB|holy water}) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Le armi ricavate dal legno vivo sono particolarmente efficaci contro i vampiri, sebbene qualsiasi arma possa ferirli o ucciderli. Un vampiro non può attraversare l'acqua corrente che mostra il riflesso della luna, e l'acqua benedetta da Avacyn ({@item Holy Water (flask)|PHB|holy water}) brucia la carne del vampiro come acido. Il riflesso argentato di un vampiro (incluso uno specchio di vetro con il retro argentato) appare come il vampiro sarebbe apparso senza la condizione vampirica: né il suo vero aspetto né il suo glamer, ma un normale essere umano, difetti e tutto il resto. Per questo motivo, i vampiri fanno di tutto per evitare gli specchi e la presenza dell'argento in qualsiasi forma li inquieta.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Il vampiro recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita. Se il vampiro subisce danni radiosi o danni dall'acqua santa, questo tratto non funziona all'inizio del turno successivo del vampiro.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Il vampiro effettua due attacchi, solo uno dei quali può essere un attacco con il morso.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 2d4 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 13}).": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, una creatura. {@h}8 ({@damage 2d4 + 3}) danni taglienti. Invece di infliggere danni, il vampiro può afferrare il bersaglio (fuga {@dc 13}).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, una creatura consenziente o una creatura che sia {@condition grappled} dal vampiro, {@condition incapacitated} o {@condition restrained}. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 7 ({@damage 2d6}) danni necrotici. I punti ferita massimi del bersaglio vengono ridotti di un ammontare pari al danno necrotico subito, e il vampiro recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful {@dc 20} Wisdom ({@skill Perception}) check.": "Il vampiro oscura la sua forma con la magia che influenza la mente e lo fa percepire agli altri come un bellissimo essere umano della stessa dimensione e forma. L'illusione termina se il vampiro effettua un'azione bonus per porvi fine o se il vampiro muore. Una creatura che può vedere il vampiro può intraprendere un'azione per ispezionarlo visivamente, ponendo fine all'effetto mentale su se stessa e vedendo la vera forma del vampiro con una prova riuscita di {@dc 20} Saggezza ({@skill Perception}).",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the {@spell silence} spell.": "Il vampiro si avvolge in un mantello di silenzio entro un raggio di 60 cm. All'interno di quel raggio, l'effetto è lo stesso dell'incantesimo {@spell silence}.",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "Le statistiche di base sui vampiri rappresentano un \"neonato\", un vampiro appena generato. I vampiri più anziani possono apprendere potenti magie di molti tipi diversi e potrebbero avere uno qualsiasi dei seguenti tratti e abilità.",
	"The vampire has the Shapechanger trait of the {@creature vampire} in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "Il vampiro ha il tratto Mutaforma del {@creature vampire} nel Manuale dei Mostri, così come l'etichetta Mutaforma. Alcuni vampiri possono trasformarsi in forma di pipistrello, altri possono assumere la forma di nebbia e alcuni possono scegliere entrambe le forme.",
	"The vampire has the Charm action of the {@creature vampire} in the Monster Manual.": "Il vampiro ha l'azione Fascino del {@creature vampire} nel Manuale dei Mostri.",
	"The vampire has a flying speed of 30 feet.": "Il vampiro ha una velocità di volo di 9 metri.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "Il vampiro ha vantaggio ai tiri per colpire in mischia, ma i tiri per colpire contro di lui hanno vantaggio.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "Il vampiro ha le capacità di incantatore di un mago o di un chierico.",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by the vampire. The {@condition charmed} target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "Il vampiro prende di mira un umanoide che può vedere entro 9 metri da lui. Se il bersaglio può vedere il vampiro, deve riuscire in un tiro salvezza di Saggezza {@dc 17} contro questa magia o essere {@condition charmed} vicino al vampiro. Il target {@condition charmed} considera il vampiro come un amico fidato da ascoltare e proteggere. Sebbene il bersaglio non sia sotto il controllo del vampiro, accetta le richieste o le azioni del vampiro nel modo più favorevole possibile ed è un bersaglio consenziente per l'attacco con il morso del vampiro.",
	"Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Ogni volta che il vampiro o i suoi compagni fanno qualcosa di dannoso al bersaglio, può ripetere il tiro salvezza e, se lo supera, l'effetto su se stesso termina. Altrimenti, l'effetto dura 24 ore o finché il vampiro non viene distrutto, si trova su un piano di esistenza diverso da quello del bersaglio o non effettua un'azione bonus per porre fine all'effetto.",
	"{@note The {@creature Priest|MM} has been used as an example Cleric.}": "{@note The {@creature Priest|MM} è stato utilizzato come Chierico di esempio.}",
	"The vampire is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The vampire has the following cleric spells prepared:": "Il vampiro è un incantatore di 5° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 13}, {@hit 5} per colpire con attacchi con incantesimo). Il vampiro ha preparato i seguenti incantesimi da chierico:",
	"{@note The {@creature Mage|MM} has been used as an example Wizard.}": "{@note The {@creature Mage|MM} è stato utilizzato come procedura guidata di esempio.}",
	"The vampire is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The vampire has the following wizard spells prepared:": "Il vampiro è un incantatore di 9° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Il vampiro ha preparato i seguenti incantesimi da mago:",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form.": "Se il vampiro non è alla luce del sole o all'acqua corrente, può usare la sua azione per trasformarsi in un pipistrello minuscolo o in una nuvola di nebbia media, o tornare alla sua vera forma.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Mentre è in forma di pipistrello, il vampiro non può parlare, la sua velocità di camminata è di 1,5 metri e ha una velocità di volo di 9 metri. Le sue statistiche, a parte la dimensione e la velocità, sono invariate. Tutto ciò che indossa si trasforma con esso, ma nulla di ciò che trasporta lo fa. Ritorna alla sua vera forma se muore.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Mentre è in forma di nebbia, il vampiro non può compiere alcuna azione, parlare o manipolare oggetti. È senza peso, ha una velocità di volo di 6 metri, può librarsi e può entrare nello spazio di una creatura ostile e fermarsi lì. Inoltre, se l'aria può passare attraverso uno spazio, la nebbia può farlo senza comprimersi e non può passare attraverso l'acqua. Dispone di vantaggio ai tiri salvezza su Forza, Destrezza e Costituzione ed è immune a tutti i danni non magici, ad eccezione dei danni subiti dalla luce solare.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Il lupo mannaro si trasforma in una forma di canide lupo-umanoide o ritorna nella sua vera forma umana. Questo cambiamento è dettato dalla Luna, ma può anche essere indotto da un trauma o da una forte emozione. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"The werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Il lupo mannaro dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'udito o sull'olfatto.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Furia di Vildin (solo forma canide). Quando il lupo mannaro riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può effettuare un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare un attacco con il morso.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "Il lupo mannaro effettua due attacchi: uno con il morso e uno con gli artigli o la lancia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno perforante.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni perforanti o 6 ({@damage 1d8 + 2}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "Le statistiche di base dei lupi mannari rappresentano un membro della Krallenhorde, il più grande branco ululante di Innistrad. I lupi mannari di altri branchi potrebbero avere abilità aggiuntive come le seguenti.",
	"When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Quando il lupo mannaro riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può effettuare un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare un attacco con il morso.",
	"While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ({@damage 2d6}) damage to any target it hits with a melee attack.": "Anche se ha 10 punti ferita o meno, il lupo mannaro ha vantaggio ai tiri per colpire. Inoltre, infligge 7 ({@damage 2d6}) danni extra a qualsiasi bersaglio colpito con un attacco in mischia.",
	"The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Il lupo mannaro ha vantaggio ai tiri per colpire in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"If damage reduces the cat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the cat drops to 1 hit point instead.": "Se il danno riduce il gatto a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, il gatto scende invece a 1 punto ferita.",
	"If damage reduces the rat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rat drops to 1 hit point instead.": "Se i danni riducono il ratto a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radioso o derivante da un colpo critico. In caso di successo, il ratto scende invece a 1 punto ferita.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Se i danni riducono il serpente a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, il serpente scende invece a 1 punto ferita."
}