{
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il drago ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati del drago si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"If the drake surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@damage 2d6}) damage from the attack.": "Se il drago sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio subisce 7 ({@damage 2d6}) danni aggiuntivi dall'attacco.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno perforante.",
	"Azbara is a 6th-level spellcaster that uses Intelligence as his spellcasting ability (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Azbara has the following spells prepared from the wizard spell list:": "Azbara è un incantatore di 6° livello che usa l'Intelligenza come abilità da incantatore (salvezza incantesimo {@dc 13}, {@hit 5} per colpire con attacchi con incantesimo). Azbara ha preparato i seguenti incantesimi dalla lista degli incantesimi del mago:",
	"Azbara has two {@item spell scroll (1st level)||scrolls} of {@spell mage armor}.": "Azbara ne ha due {@item spell scroll (1st level)||scrolls} di {@spell mage armor}.",
	"When Azbara casts an evocation Cantrips and misses, or the target succeeds on its saving throw, the target still takes half the cantrip's damage but suffers no other effect.": "Quando Azbara lancia un trucchetto d'evocazione e fallisce, o il bersaglio supera il suo tiro salvezza, il bersaglio subisce comunque la metà dei danni del trucchetto ma non subisce altri effetti.",
	"When Azbara casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1+the spell's level to succeed on their saving throws against the spell. Those creatures take no damage if they would normally take half damage from the spell.": "Quando Azbara lancia un incantesimo di evocazione che influenza altre creature che può vedere, può sceglierne un numero pari a 1+il livello dell'incantesimo per superare i loro tiri salvezza contro l'incantesimo. Quelle creature non subiscono danni se normalmente subirebbero la metà dei danni dall'incantesimo.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante.",
	"Blagothkus can innately cast the following spells (spell save {@dc 15}), requiring no material components:": "Blagothkus può lanciare in modo innato i seguenti incantesimi (salvezza incantesimo {@dc 15}), senza richiedere componenti materiali:",
	"Blagothkus is a 5th-level spellcaster that uses Intelligence as his spellcasting ability (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Blagothkus has the following spells prepared from the wizard spell list:": "Blagothkus è un incantatore di 5° livello che usa l'Intelligenza come abilità da incantatore (salvataggio degli incantesimi {@dc 15}, {@hit 7} per colpire con attacchi con incantesimi). Blagothkus ha i seguenti incantesimi preparati dalla lista degli incantesimi del mago:",
	"Blagothkus has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Blagothkus dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"Blagothkus attacks twice with his morningstar.": "Blagothkus attacca due volte con la sua Morningstar.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni perforanti.",
	"On his turn, Othelstan can take one additional action.": "Nel suo turno, Othelstan può effettuare un'azione aggiuntiva.",
	"When Othelstan takes damage that reduces him to 0 hit points, he immediately regains 20 hit points. If he has 20 hit points or fewer at the end of his next turn, he dies.": "Quando Othelstan subisce danni che lo riducono a 0 punti ferita, recupera immediatamente 20 punti ferita. Se ha 20 punti ferita o meno alla fine del suo turno successivo, muore.",
	"Othelstan attacks twice with his flail or spear, or makes two ranged attacks with his spears.": "Othelstan attacca due volte con il suo mazzafrusto o la sua lancia, oppure effettua due attacchi a distanza con le sue lance.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni contundenti.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} per colpire, raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"The dragonclaw has advantage on saving throws against being {@condition charmed} or {@condition frightened}. While the dragonclaw can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonclaw ignores the effects of being {@condition charmed} or {@condition frightened}.": "L'artiglio del drago ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}. Mentre l'artiglio di drago può vedere un drago o un cultista del Culto del Drago di rango superiore a lui amico, l'artiglio di drago ignora gli effetti di essere {@condition charmed} o {@condition frightened}.",
	"Once per turn, if the dragonclaw makes a weapon attack with advantage on the attack roll and hits, it deals an extra 7 ({@damage 2d6}) damage.": "Una volta per turno, se l'artiglio del drago effettua un attacco con arma con vantaggio al tiro per colpire e colpisce, infligge 7 ({@damage 2d6}) danni aggiuntivi.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "L'artiglio di drago ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati dell'artiglio di drago si trova entro 1,5 metri dalla creatura e l'alleato no {@condition incapacitated}.",
	"The dragonclaw attacks twice with its scimitar.": "L'artiglio del drago attacca due volte con la sua scimitarra.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni taglienti.",
	"The dragonwing has advantage on saving throws against being {@condition charmed} or {@condition frightened}. While the dragonwing can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonwing ignores the effects of being {@condition charmed} or {@condition frightened}.": "L'ala del drago ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}. Mentre l'ala del drago può vedere un drago o un cultista del Culto del Drago di rango superiore amico di lei, l'ala del drago ignora gli effetti di essere {@condition charmed} o {@condition frightened}.",
	"Once per turn, if the dragonwing makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 7 ({@damage 2d6}) damage.": "Una volta per turno, se l'ala del drago effettua un attacco con arma con vantaggio al tiro per colpire e colpisce, il bersaglio subisce 7 ({@damage 2d6}) danni aggiuntivi.",
	"The dragonwing can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "L'ala del drago può usare un'azione bonus per guadagnare una velocità di volo di 9 metri fino alla fine del suo turno.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "L'ala del drago ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati dell'ala del drago si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"The dragonwing attacks twice with its scimitar.": "L'ala del drago attacca due volte con la sua scimitarra.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage plus 3 ({@damage 1d6}) damage of the type to which the cultist has resistance.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da taglio più 3 ({@damage 1d6}) danni del tipo a cui il cultista ha resistenza.",
	"Dralmorrer is a 7th-level spellcaster that uses Intelligence as his spellcasting ability (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Dralmorrer has the following spells prepared from the wizard spell list:": "Dralmorrer è un incantatore di 7° livello che usa l'Intelligenza come abilità da incantatore (salvezza incantesimo {@dc 13}, {@hit 5} per colpire con attacchi con incantesimo). Dralmorrer ha i seguenti incantesimi preparati dalla lista degli incantesimi del mago:",
	"Dralmorrer has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Dralmorrer ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentarlo.",
	"When Dralmorrer uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Quando Dralmorrer usa la sua azione per lanciare un trucchetto, può anche effettuare un'azione bonus per effettuare un attacco con l'arma.",
	"Provided his longsword is on the same plane Dralmorrer can take a bonus action to teleport it to his hand.": "A condizione che la sua spada lunga si trovi sullo stesso piano, Dralmorrer può eseguire un'azione bonus per teletrasportarla nella sua mano.",
	"Dralmorrer attacks twice, either with his longsword or dagger.": "Dralmorrer attacca due volte, con la sua spada lunga o con il pugnale.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni taglienti.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} per colpire, raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}6 ({@damage 1d4 + 4}) danno perforante.",
	"The troll attacks five times, once with its bite and four times with its claws. If two or more claws hit the same target, the troll rends the target, dealing an extra {@damage 2d6} slashing damage.": "Il troll attacca cinque volte, una con il morso e quattro volte con gli artigli. Se due o più artigli colpiscono lo stesso bersaglio, il troll ferisce il bersaglio, infliggendo un danno tagliente extra {@damage 2d6}.",
	"Frulam is a 5th-level spellcaster that uses Wisdom as her spellcasting ability (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Frulam has the following spells prepared from the cleric spell list:": "Frulam è un incantatore di 5° livello che usa la Saggezza come abilità da incantatore (salvezza incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Frulam ha i seguenti incantesimi preparati dalla lista degli incantesimi del chierico:",
	"Frulam attacks twice with her halberd.": "Frulam attacca due volte con la sua alabarda.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 10 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni taglienti.",
	"The drake attacks twice, once with its bite and once with its tail.": "Il drago attacca due volte, una con il morso e l'altra con la coda.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni contundenti.",
	"Jamna is a 4th-level spellcaster that uses Intelligence as her spellcasting ability (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Jamna has the following spells prepared from the wizard spell list.": "Jamna è un'incantatrice di 4° livello che usa l'Intelligenza come abilità da incantatore (salvataggio degli incantesimi {@dc 12}, {@hit 4} per colpire con attacchi con incantesimi). Jamna ha preparato i seguenti incantesimi dalla lista degli incantesimi del mago.",
	"Jamna can take a bonus action to take the Dash, Disengage, or Hide action.": "Jamna può eseguire un'azione bonus per eseguire l'azione Scattare, Disimpegnarsi o Nascondersi.",
	"Jamna has advantage on Intelligence, Wisdom and Charisma saving throws against magic.": "Jamna ha vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"Jamna attacks twice with her shortswords.": "Jamna attacca due volte con le sue spade corte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 9 ({@damage 1d6 + 3}) plus ({@damage 1d6}) piercing damage if the target is Medium or larger.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti o 9 ({@damage 1d6 + 3}) più ({@damage 1d6}) danni perforanti se il bersaglio è di taglia Media o superiore.",
	"On his turn, Langdedrosa can take one additional action.": "Nel suo turno Langdedrosa può effettuare un'azione aggiuntiva.",
	"Langdedrosa's weapon attacks score a critical hit on a roll of 19 or 20.": "Gli attacchi con l'arma di Langdedrosa mettono a segno un colpo critico con un risultato di 19 o 20.",
	"Langdedrosa attacks twice, either with his greatsword or spear.": "Langdedrosa attacca due volte, con il suo spadone o con la lancia.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni taglienti.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} per colpire, raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"Langdedrosa breathes lightning in a 30-foot line that is 5 feet wide. Each creature in the line must make a {@dc 13} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa emette fulmini in una linea di 9 metri larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 22 ({@damage 4d10}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Leosin Erlanthar is presented in {@adventure Hoard of the Dragon Queen|HotDQ} as a half-elf monk. The {@creature martial arts adept|vgm} stat block from {@book Volo's Guide to Monsters|VGM} has been provided here for ease of use.": "Leosin Erlanthar è presentato in {@adventure Hoard of the Dragon Queen|HotDQ} come un monaco mezzelfo. Il blocco delle statistiche {@creature martial arts adept|vgm} di {@book Volo's Guide to Monsters|VGM} è stato fornito qui per facilità d'uso.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d6}) danno perforante.",
	"Ontharr Frume is presented in {@adventure Hoard of the Dragon Queen|HotDQ} and The {@adventure Rise of Tiamat|RoT} as a lawful good, human paladin of Torm. The {@creature war priest|vgm} stat block from {@book Volo's Guide to Monsters|VGM} has been provided here for ease of use.": "Ontharr Frume è presentato in {@adventure Hoard of the Dragon Queen|HotDQ} e The {@adventure Rise of Tiamat|RoT} come un paladino umano legale buono di Torm. Il blocco delle statistiche {@creature war priest|vgm} di {@book Volo's Guide to Monsters|VGM} è stato fornito qui per facilità d'uso.",
	"Pharblex is a 6th-level spellcaster that uses Wisdom as his spellcasting ability (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Pharblex has the following spells prepared from the druid spell list:": "Pharblex è un incantatore di 6° livello che usa la Saggezza come abilità da incantatore (salvezza incantesimo {@dc 13}, {@hit 5} per colpire con attacchi con incantesimo). Pharblex ha i seguenti incantesimi preparati dalla lista degli incantesimi dei druidi:",
	"Pharblex can breathe air and water.": "Pharblex può respirare aria e acqua.",
	"Once per turn, when Pharblex hits with a melee attack, he can expend a use of this trait to deal an extra 9 ({@damage 2d8}) poison damage.": "Una volta per turno, quando Pharblex colpisce con un attacco in mischia, può spendere un uso di questa caratteristica per infliggere 9 ({@damage 2d8}) danni da veleno extra.",
	"As part of his movement and without a running start, Pharblex can long jump up to 20 feet and high jump up to 10 feet.": "Come parte del suo movimento e senza rincorsa, Pharblex può saltare in lungo fino a 20 piedi e saltare in alto fino a 10 piedi.",
	"Pharblex has advantage on Dexterity ({@skill Stealth}) checks made to hide in swampy terrain.": "Pharblex dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi in terreni paludosi.",
	"Pharblex attacks twice. Once with his bite and once with his spear.": "Pharblex attacca due volte. Una volta con il morso e una volta con la lancia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"{@atk mw,rw} {@hit 5} to hit. reach 5 ft. or ranged 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire. raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"Rath is an 11th-level spellcaster who uses Intelligence as his spellcasting ability (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Rath has the following spells prepared from the wizard spell list:": "Rath è un incantatore di 11° livello che usa l'Intelligenza come abilità da incantatore (salvezza incantesimo {@dc 15}, {@hit 7} per colpire con attacchi con incantesimo). Rath ha preparato i seguenti incantesimi dalla lista degli incantesimi del mago:",
	"Rath has a {@item staff of fire}, and scrolls of {@spell dimension door}, {@spell feather fall}, and {@spell fireball}.": "Rath ha un {@item staff of fire} e pergamene di {@spell dimension door}, {@spell feather fall} e {@spell fireball}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d8}) danni contundenti.",
	"When a creature Rath can see makes an attack roll against him, he can interpose an illusory duplicate between the attacker and him. The attack automatically misses Rath, then the illusion dissipates.": "Quando una creatura che Rath può vedere effettua un tiro per colpire contro di lui, può interporre un duplicato illusorio tra lui e l'attaccante. L'attacco manca automaticamente Rath, poi l'illusione si dissipa.",
	"Rezmir has the {@item Black Dragon Mask|hotdq}, {@item Hazirawn|hotdq}, and an {@item insignia of claws|hotdq}.": "Rezmir ha {@item Black Dragon Mask|hotdq}, {@item Hazirawn|hotdq} e un {@item insignia of claws|hotdq}.",
	"Rezmir can breathe air and water.": "Rezmir può respirare aria e acqua.",
	"Once per turn, Rezmir can deal an extra 10 ({@damage 3d6}) damage when she hits with a weapon attack, provided Rezmir has advantage on the attack roll.": "Una volta per turno, Rezmir può infliggere 10 ({@damage 3d6}) danni extra quando colpisce con un attacco con un'arma, a condizione che Rezmir abbia vantaggio sul tiro per colpire.",
	"While wearing no armor and wearing the Black Dragon Mask, Rezmir adds her Charisma bonus to her AC (included).": "Mentre non indossa alcuna armatura e indossa la Maschera del Drago Nero, Rezmir aggiunge il suo bonus di Carisma alla sua CA (incluso).",
	"When Rezmir is reduced to 0 hit points, her body disintegrates into a pile of ash.": "Quando Rezmir viene ridotta a 0 punti ferita, il suo corpo si disintegra in un mucchio di cenere.",
	"If Rezmir fails a saving throw while wearing the Black Dragon Mask, she can choose to succeed instead.": "Se Rezmir fallisce un tiro salvezza mentre indossa la Maschera del Drago Nero, può invece scegliere di superarlo.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a {@dc 15} Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "{@atk mw} {@hit 9} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da taglio più 7 ({@damage 2d6}) danni necrotici. Se il bersaglio è una creatura, non può recuperare punti ferita per 1 minuto. Il bersaglio può effettuare un tiro salvezza su Costituzione {@dc 15} alla fine di ciascuno dei suoi turni, ponendo fine presto a questo effetto in caso di successo.",
	"{@atk rs} {@hit 8} to hit, range 90 ft., one target. {@h}18 ({@damage 4d8}) acid damage.": "{@atk rs} {@hit 8} per colpire, portata 90 piedi, un bersaglio. {@h}18 ({@damage 4d8}) danni da acido.",
	"Rezmir breathes acid in a 30-foot line that is 5 feet wide. Each creature in the line must make a {@dc 14} Dexterity saving throw, taking 22 ({@damage 5d8}) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir respira acido in una linea di 9 metri larga 5 piedi. Ogni creatura nella linea deve effettuare un tiro salvezza su Destrezza {@dc 14} e subisce 22 ({@damage 5d8}) danni da acido se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains {@status concentration}, up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 4,5 metri di oscurità magica si estende da un punto che Rezmir può vedere entro 18 metri da lei e si diffonde oltre gli angoli. L'oscurità dura finché Rezmir mantiene {@status concentration}, fino a 1 minuto. Una creatura dotata di scurovisione non può vedere attraverso questa oscurità e nessuna luce naturale può illuminarla. Se una qualsiasi area si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che crea la luce viene dissolto.",
	"Rezmir makes one melee attack.": "Rezmir effettua un attacco in mischia.",
	"Rezmir takes the Hide action.": "Rezmir effettua l'azione Nascondersi.",
	"Talis is a 9th-level spellcaster that uses Wisdom as her spellcasting ability (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Talis has the following spells prepared from the cleric spell list:": "Talis è un'incantatrice di 9° livello che usa la Saggezza come abilità da incantatore (salvezza incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Talis ha i seguenti incantesimi preparati dalla lista degli incantesimi del chierico:",
	"Talis has {@item +1 scale mail} and a {@item wand of winter|hotdq}.": "Talis ha {@item +1 scale mail} e un {@item wand of winter|hotdq}.",
	"Talis has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Talis ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentarla.",
	"Once per turn, when Talis hits with a melee attack, she can expend a use of this trait to deal an extra 9 ({@damage 2d8}) cold damage.": "Una volta per turno, quando Talis colpisce con un attacco in mischia, può spendere un uso di questa caratteristica per infliggere 9 ({@damage 2d8}) danni da freddo aggiuntivi.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una distanza di 20/60 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 2}) danno perforante.",
	"The troll has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il troll dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il troll recupera 10 punti ferita all'inizio del suo turno. Se il troll subisce danni da acido o fuoco, questo tratto non funziona all'inizio del turno successivo del troll. Il troll muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit +7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno perforante.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit +7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni taglienti."
}