{
	"Exul's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi di Exul è il Carisma (salvataggio degli incantesimi {@dc 15}, {@hit 7} per colpire con attacchi con incantesimi). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"If Exul dies, his body disintegrates in a flash of fire and puff of smoke, leaving behind only the equipment he was wearing or carrying.": "Se Exul muore, il suo corpo si disintegra in un lampo di fuoco e uno sbuffo di fumo, lasciando dietro di sé solo l'equipaggiamento che indossava o trasportava.",
	"Exul makes two handaxe attacks or uses his Hurl Flame twice.": "Exul effettua due attacchi con l'ascia o usa la sua Hurl Flame due volte.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 (2d6 + 6) danni taglienti più 3 (1d6) danni da fuoco.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}17 (5d6) fire damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}17 (5d6) danni da fuoco.",
	"Malivar is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He has the following wizard spells prepared:": "Malivar è un incantatore di 9° livello. La sua abilità da incantatore è Intelligenza (salvataggio incantesimo {@dc 14}, {@hit 6} per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"As a bonus action, Malivar teleports up to 30 feet to an unoccupied space that he can see.": "Come azione bonus, Malivar si teletrasporta fino a 9 metri in uno spazio non occupato che può vedere.",
	"If he instead chooses a space within range that is occupied by a willing Small or Medium creature, they both teleport, swapping places.": "Se invece sceglie uno spazio entro il raggio d'azione occupato da una creatura consenziente di taglia Piccola o Media, entrambi si teletrasportano, scambiandosi di posto.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante"
}