{
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "L'abilità innata da incantatore del drago è l'Intelligenza (salvataggio incantesimo {@dc 17}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Se il drago fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il drago può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 10-foot-diameter tunnel in its wake.": "Il drago può scavare nella roccia solida alla metà della sua velocità di scavo e può scegliere di lasciare dietro di sé un tunnel del diametro di 3 metri.",
	"The dragon can use its Frightful Presence. It then makes two melee attacks, one with its bite and one with its claws.": "Il drago può usare la sua Presenza Terrificante. Quindi effettua due attacchi in mischia, uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 3 ({@damage 1d6}) thunder damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni perforanti più 3 ({@damage 1d6}) danni da tuono.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni taglienti.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni contundenti.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trova entro 120 piedi dal drago e che ne è consapevole deve riuscire un tiro salvezza su Saggezza {@dc 17} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa del drago per le successive 24 ore.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot-cone. Each creature in that cone must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 45 ({@damage 13d6}) thunder damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the creature takes half as much damage and isn't {@condition incapacitated}.": "Il drago emette un suono acuto, quasi impercettibile, in un cono di 18 metri. Ogni creatura in quel cono deve effettuare un tiro salvezza su Costituzione {@dc 18}. Se il tiro salvezza fallisce, la creatura subisce 45 ({@damage 13d6}) danni da tuono e rimane {@condition incapacitated} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non lo subisce {@condition incapacitated}.",
	"The dragon makes a tail attack.": "Il drago effettua un attacco con la coda.",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a {@dc 17} Dexterity saving throw or take 15 ({@damage 4d6}) bludgeoning damage.": "Il drago sceglie un oggetto Piccolo o più piccolo che non venga indossato o trasportato che possa vedere entro 18 metri da esso, e scaglia magicamente l'oggetto contro una creatura che possa vedere entro 18 metri dall'oggetto. Il bersaglio deve riuscire un tiro salvezza su Destrezza {@dc 17} o subire 15 ({@damage 4d6}) danni contundenti.",
	"The dragon magically teleports to an unoccupied space it can see within 30 feet of it.": "Il drago si teletrasporta magicamente in uno spazio non occupato e visibile entro 9 metri da lui.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Puoi personalizzare il blocco delle statistiche di qualsiasi drago per riflettere il carattere unico del drago. Modifiche minori come quelle riportate di seguito sono facili da apportare e non hanno alcun impatto sul grado di sfida del drago.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "La maggior parte dei draghi preferisce parlare Draconico, ma impara il Comune per trattare con alleati e servitori. Ma data la loro elevata intelligenza e la lunga durata della vita, i draghi possono facilmente apprendere lingue aggiuntive. Puoi aggiungere lingue al blocco delle statistiche di un drago.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "La maggior parte dei draghi è competente nelle abilità {@skill Perception} e {@skill Stealth} e molti draghi hanno competenze aggiuntive nelle abilità. Come con le lingue, puoi personalizzare la lista delle abilità di un drago (anche raddoppiando il suo bonus di competenza con determinate abilità) per riflettere particolari interessi e attività. Puoi anche conferire a un drago le competenze negli strumenti, in particolare se il drago trascorre il tempo in forma umanoide.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Puoi prendere in prestito tratti e azioni da altri mostri per aggiungere un sapore unico a un drago. Considera questi esempi:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Puoi decidere che un drago acquisisca questa azione in età più giovane del solito, in particolare se desideri includere un drago in forma umanoide nella tua campagna:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Il drago si trasforma magicamente in un umanoide o in una bestia che ha un grado di sfida non superiore al suo, oppure ritorna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o trasportato dalla nuova forma (a scelta del drago).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "In una nuova forma, il drago mantiene il suo allineamento, i punti ferita, i Dadi Vita, la capacità di parlare, le competenze, la Resistenza Leggendaria, le azioni nella tana e i punteggi di Intelligenza, Saggezza e Carisma, oltre a questa azione. Le sue statistiche e capacità vengono altrimenti sostituite da quelle della nuova forma, ad eccezione di eventuali privilegi di classe o azioni leggendarie di quella forma.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Il drago è un agile volatore, veloce nel volare fuori dalla portata dei nemici.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Il drago non provoca un attacco di opportunità quando vola fuori dalla portata del nemico.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Impersonare i personaggi o i loro alleati potrebbe essere un trucco divertente per un drago astuto.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono abbia sentito, comprese le voci. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 12}.",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Potresti decidere che i draghi nella tua campagna, essendo una parte essenziale del Piano Materiale, sono quasi impossibili da distruggere. L'essenza vitale di un drago potrebbe essere preservata nell'uovo da cui è emerso per la prima volta, nel suo tesoro o in una sala cavernosa al centro del mondo, proprio come l'essenza di un lich è nascosta in un filatterio.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Se ha un oggetto che preserva l'essenza, un drago distrutto ottiene un nuovo corpo in {@dice 1d10} giorni, riacquistando tutti i suoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dall'oggetto.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense|MM}.": "La maggior parte dei draghi ha {@sense blindsight} e {@sense darkvision}. Potresti aggiornare {@sense blindsight} a {@sense truesight} oppure potresti dare un drago con una velocità di scavatura {@sense tremorsense|MM}.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Il drago può scavare nella roccia solida alla metà della sua velocità di scavo e lascia un tunnel nella sua scia."
}