{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "Il gambo oculare attacca con il suo morso e usa Sguardo Eradicante.",
	"The eyestalk creates an area of magical devastation in a 150-foot cone. Any creature in that area must succeed on a {@dc 16} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "Il gambo oculare crea un'area di devastazione magica in un cono di 150 piedi. Qualsiasi creatura in quell'area deve riuscire un tiro salvezza di Destrezza {@dc 16} o subire 55 ({@damage 10d10}) danni necrotici. Se questo danno riduce una creatura a 0 punti ferita, il suo corpo diventa un mucchio di fine polvere viola.",
	"The whirlwyrm exhales a line of thunder that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) thunder damage on a failed save, or half as much damage on a successful one.": "Il vortice emette una linea di tuono lunga 6 metri e larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 16} e subisce 66 ({@damage 12d10}) danni da tuono se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"{@atk rs} {@hit 12} to hit, range 120 ft., one target. {@h}32 ({@damage 5d12}) necrotic damage.": "{@atk rs} {@hit 12} per colpire, portata 120 piedi, un bersaglio. {@h}32 ({@damage 5d12}) danno necrotico.",
	"The incarnate exhales concentrated energy native to its plane in a 60-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw. On a failed save, a creature takes 52 ({@damage 8d12}) necrotic damage, and the creature has the {@condition blinded} condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "L'incarnato esala energia concentrata originaria del suo piano in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 23}. Se il tiro salvezza fallisce, una creatura subisce 52 ({@damage 8d12}) danni necrotici e mantiene la condizione {@condition blinded} fino alla fine del turno successivo dell'incarnato. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante."
}