{
	"While in sunlight, the chupacabra has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il chupacabra ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danno perforante. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 13} o essere buttato giù {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature that is {@condition prone}, {@condition incapacitated}, or {@condition restrained}. {@h}5 ({@damage 1d6 + 2}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the chupacabra regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, una creatura che sia {@condition prone}, {@condition incapacitated} o {@condition restrained}. {@h}5 ({@damage 1d6 + 2}) danno necrotico. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 13} altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito, e il chupacabra recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"If a creature within 5 feet of the chupacabra stands up, the chupacabra can use its reaction to make a bite attack.": "Se una creatura entro 1,5 metri dal chupacabra si alza, il chupacabra può usare la sua reazione per effettuare un attacco con il morso.",
	"If the elder dinosaur fails a saving throw, it can choose to succeed instead.": "Se il dinosauro più anziano fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The elder dinosaur has advantage on saving throws against spells and other magical effects.": "Il dinosauro più anziano ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The elder dinosaur deals double damage to objects and structures.": "Il dinosauro più anziano infligge danni doppi a oggetti e strutture.",
	"These statistics are shared by all six elder dinosaurs: {@creature Elder Dinosaur (Etali, Primal Storm)|PSX|Etali, Primal Storm}, {@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX|Ghalta, Primal Hunger}, {@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX|Nezahal, Primal Tide}, {@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX|Tetzimoc, Primal Death}, {@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX|Zacama, Primal Calamity}, {@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX|Zetalpa, Primal Dawn}": "Queste statistiche sono condivise da tutti e sei i dinosauri più anziani: {@creature Elder Dinosaur (Etali, Primal Storm)|PSX|Etali, Primal Storm}, {@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX|Ghalta, Primal Hunger}, {@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX|Nezahal, Primal Tide}, {@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX|Tetzimoc, Primal Death}, {@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX|Zacama, Primal Calamity}, {@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX|Zetalpa, Primal Dawn}",
	"Each creature of the elder dinosaur's choice within 120 feet of it and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the elder dinosaur is within line of sight, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the elder dinosaur's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del dinosauro anziano entro 120 piedi da esso e consapevole di esso deve riuscire un tiro salvezza su Saggezza {@dc 17} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, con svantaggio se il dinosauro più anziano è nel campo visivo, e in caso di successo l'effetto su se stessa termina. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa del dinosauro anziano per le successive 24 ore.",
	"The elder dinosaur makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has {@quickref Cover||3||total cover} against attacks and other effects outside the elder dinosaur, and it takes 56 ({@damage 16d6}) acid damage at the start of each of the elder dinosaur's turns. If the elder dinosaur takes 60 damage or more on a single turn from a creature inside it, it must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of it. If the elder dinosaur dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Il dinosauro più anziano effettua un attacco con il morso contro una creatura Grande o più piccola con cui sta lottando. Se l'attacco va a segno, la creatura subisce i danni del morso, il bersaglio viene ingoiato e la lotta termina. Mentre viene ingoiata, la creatura è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni al dinosauro anziano e subisce 56 ({@damage 16d6}) danni da acido all'inizio di ciascuno dei turni del dinosauro anziano. Se il dinosauro anziano subisce 60 danni o più in un singolo turno da una creatura al suo interno, deve riuscire un tiro salvezza su Costituzione {@dc 20} alla fine di quel turno o rigurgitare tutte le creature ingoiate, che cadono {@condition prone} in uno spazio entro 3 metri da esso. Se il dinosauro più anziano muore, una creatura inghiottita non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 20 piedi di movimento, uscendo {@condition prone}.",
	"The elder dinosaur makes one claw attack, tail attack, wing attack, or flipper attack.": "Il dinosauro più anziano effettua un attacco con gli artigli, un attacco con la coda, un attacco con le ali o un attacco con la pinna.",
	"The elder dinosaur moves up to half its speed.": "Il dinosauro più anziano si muove fino alla metà della sua velocità.",
	"The elder dinosaur makes one bite attack or uses its Swallow.": "Il dinosauro più anziano effettua un attacco con il morso o usa la sua Rondine.",
	"The elder dinosaur is always accompanied by a raging thunderstorm similar to the effect of a {@spell call lightning} spell. A storm cloud in the shape of a cylinder that is 10 feet tall with a 60-foot radius instantly forms 100 feet in the air over the elder dinosaur when it is angered or becomes violent, as long as it is outdoors. On each of its turns, as an action, the elder dinosaur can choose a point it can see within 120 feet of it. A bolt of lightning flashes down from the cloud to that point. Each creature within 10 feet of that point must make a {@dc 20} Dexterity saving throw, taking 21 ({@damage 6d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Il dinosauro più anziano è sempre accompagnato da un violento temporale simile all'effetto di un incantesimo {@spell call lightning}. Una nuvola temporalesca a forma di cilindro alto 3 metri con un raggio di 18 metri si forma istantaneamente nell'aria di 30 metri sopra il dinosauro anziano quando è arrabbiato o diventa violento, purché sia ​​all'aperto. In ciascuno dei suoi turni, come azione, il dinosauro anziano può scegliere un punto visibile entro 32 metri da lui. Un fulmine scende dalla nuvola fino a quel punto. Ogni creatura entro 3 metri da quel punto deve effettuare un tiro salvezza su Destrezza {@dc 20} e subisce 21 ({@damage 6d6}) danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The elder dinosaur can hold its breath for 4 hours.": "Il dinosauro più anziano può trattenere il respiro per 4 ore.",
	"The deathspitter makes three attacks: one with its bite and two with its claws.": "Lo sputamorte effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni taglienti.",
	"{@atk rw} {@hit 5} to hit, range 15/30 ft., one creature. {@h}The target must make a {@dc 13} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw is {@condition blinded} until the end of the deathspitter's next turn.": "{@atk rw} {@hit 5} per colpire, portata 15/30 piedi, una creatura. {@h} Il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 13} e subisce 18 ({@damage 4d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Inoltre, una creatura che fallisce il tiro salvezza è {@condition blinded} fino alla fine del turno successivo dello sputamorte.",
	"If Gishath fails a saving throw, it can choose to succeed instead.": "Se Gishath fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Gishath makes two attacks: one with its bite and one with its stomp or tail. It can't make both attacks against the same target.": "Gishath effettua due attacchi: uno con il morso e uno con il colpo o la coda. Non può effettuare entrambi gli attacchi contro lo stesso bersaglio.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}39 ({@damage 5d12 + 7}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Dexterity saving throw or it is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained}, and Gishath can't bite another target.": "{@atk mw} {@hit 11} per colpire, raggiungere 15 piedi, un bersaglio. {@h}39 ({@damage 5d12 + 7}) danni perforanti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Destrezza {@dc 19} altrimenti è {@condition grappled} (fuga {@dc 19}). Fino al termine della presa, il bersaglio è {@condition restrained} e Gishath non può mordere un altro bersaglio.",
	"Gishath makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has {@quickref Cover||3||total cover} against attacks and other effects outside Gishath, and it takes 21 ({@damage 6d6}) acid damage at the start of each of Gishath's turns.": "Gishath effettua un attacco con il morso contro una creatura Grande o più piccola con cui sta afferrando. Se l'attacco va a segno, la creatura subisce i danni del morso e viene inghiottita, e la lotta termina. Mentre viene ingoiata, la creatura è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti al di fuori di Gishath e subisce 21 ({@damage 6d6}) danni da acido all'inizio di ciascuno dei turni di Gishath.",
	"If Gishath takes 30 damage or more on a single turn from a creature inside it, it must succeed on a {@dc 18} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of it. If Gishath dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Se Gishath subisce 30 o più danni in un singolo turno da una creatura al suo interno, deve riuscire un tiro salvezza su Costituzione {@dc 18} alla fine di quel turno o rigurgitare tutte le creature ingoiate, che cadono {@condition prone} in uno spazio entro 3 metri da esso. Se Gishath muore, una creatura inghiottita non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 20 piedi di movimento, uscendo {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}29 ({@damage 5d8 + 7}) bludgeoning damage, and the target must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}29 ({@damage 5d8 + 7}) danni contundenti e il bersaglio deve superare un tiro salvezza sulla Forza {@dc 19} o essere colpito {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}25 ({@damage 4d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 15 piedi, un bersaglio. {@h}25 ({@damage 4d8 + 7}) danni contundenti.",
	"Gishath makes one stomp or tail attack.": "Gishath effettua un attacco con il piede o con la coda.",
	"Each creature that is within 120 feet of Gishath and can hear it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gishath's Roar for the next 24 hours.": "Ogni creatura che si trova entro 120 piedi da Gishath e può sentirlo deve riuscire un tiro salvezza su Saggezza {@dc 19} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune al ruggito di Gishath per le successive 24 ore.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage. If the target is a creature, it must succeed on a {@dc 11} Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ({@dice 1d6}) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni taglienti. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 11} o contrarre una malattia. Fino a quando la malattia non viene curata, il bersaglio non può riguadagnare punti ferita se non con mezzi magici, e il massimo dei punti ferita del bersaglio diminuisce di 3 ({@dice 1d6}) ogni 24 ore. Se i punti ferita massimi del bersaglio scendono a 0 a causa di questa malattia, il bersaglio muore.",
	"The harpy makes two attacks: one with its claws and one with its bite.": "L'arpia effettua due attacchi: uno con gli artigli e uno con il morso.",
	"When the sunbird dies, it explodes, and each creature within 30 feet of it must make a {@dc 18} Dexterity saving throw, taking 42 ({@damage 12d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried. The sunbird's body turns to ash, but an egg is left where the sunbird was.": "Quando l'uccello solare muore, esplode e ogni creatura entro 9 metri da esso deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 42 ({@damage 12d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. L'esplosione accende gli oggetti infiammabili presenti in quell'area che non vengono indossati o trasportati. Il corpo dell'uccello solare si trasforma in cenere, ma un uovo viene lasciato dove si trovava l'uccello solare.",
	"At the start of each of the sunbird's turns, each creature within 5 feet of it takes 11 ({@damage 2d10}) fire damage, and flammable objects in the area that aren't being worn or carried ignite. A creature that touches the sunbird or hits it with a melee attack while within 5 feet of it takes 11 ({@damage 2d10}) fire damage. The aura also sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "All'inizio di ogni turno dell'uccello solare, ogni creatura entro 1,5 metri da esso subisce 11 ({@damage 2d10}) danni da fuoco e gli oggetti infiammabili nell'area che non vengono indossati o trasportati si incendiano. Una creatura che tocca l'uccello solare o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 11 ({@damage 2d10}) danni da fuoco. L'aura emette anche luce intensa in un raggio di 18 metri e luce fioca per altri 18 metri.",
	"The sunbird doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "L'uccello solare non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"The sunbird has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "L'uccello solare dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'udito o sulla vista.",
	"The sunbird makes two talon attacks.": "L'uccello solare effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage plus 14 ({@damage 4d6}) fire damage, and the target is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the target is {@condition restrained}, and the sunbird can't attack another target with that talon. A {@condition grappled} creature takes 11 ({@damage 2d10}) fire damage at the start of each of the sunbird's turns.": "{@atk mw} {@hit 14} per colpire, raggiungere 5 piedi, un bersaglio. {@h}16 ({@damage 2d6 + 9}) danni da taglio più 14 ({@damage 4d6}) danni da fuoco e il bersaglio è {@condition grappled} (fuga {@dc 18}). Fino al termine della presa, il bersaglio è {@condition restrained} e l'uccello solare non può attaccare un altro bersaglio con quell'artiglio. Una creatura {@condition grappled} subisce 11 ({@damage 2d10}) danni da fuoco all'inizio di ogni turno dell'uccello solare."
}