{
	"The decapus makes two attacks: one with its bite and one with its tentacles.": "Il decapo effettua due attacchi: uno con il morso e uno con i tentacoli.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature {@condition grappled} by the decapus. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, una creatura {@condition grappled} vicino al decapo. {@h}7 ({@damage 2d4 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}24 ({@damage 9d4 + 2}) bludgeoning damage or 14 ({@damage 5d4 + 2}) bludgeoning damage if the decapus is grappling a creature other than the target or if the decapus is on the ground or floor. The target is also {@condition grappled} (escape {@dc 14}) unless the decapus is already grappling a creature. Until this grapple ends, the target is {@condition restrained}.": "{@atk mw} {@hit 4} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 9d4 + 2}) danni contundenti o 14 ({@damage 5d4 + 2}) danni contundenti se il decapo sta afferrando una creatura diversa dal bersaglio o se il decapo è a terra o sul pavimento. Il bersaglio è anche {@condition grappled} (fuga {@dc 14}) a meno che il decapo non stia già afferrando una creatura. Fino al termine di questa presa, l'obiettivo è {@condition restrained}.",
	"While fully withdrawn into its shell, the geonid can't see and is indistinguishable from a small boulder": "Mentre è completamente ritirato nel suo guscio, il geonide non può vedere ed è indistinguibile da un piccolo masso",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni contundenti.",
	"The geonid touches a stone object or surface and knows what types of creatures have been within 10 feet of that stone in the past 24 hours. The geonid can also determine the number of creatures of each type, but not their identities.": "Il geonide tocca un oggetto o una superficie di pietra e sa quali tipi di creature si sono trovate entro 3 metri da quella pietra nelle ultime 24 ore. Il geonide può anche determinare il numero di creature di ciascun tipo, ma non la loro identità.",
	"The slug's innate spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "L'abilità innata di lanciare incantesimi della lumaca è Saggezza (salvataggio degli incantesimi {@dc 11}, {@hit 3} per colpire con attacchi con incantesimi). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali:",
	"The slug has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "La lumaca dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"The slug can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La lumaca può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The slug makes two attacks: one with its tentacles and one with its bite.": "La lumaca effettua due attacchi: uno con i tentacoli e uno con il morso.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, una creatura. {@h}4 ({@damage 1d4 + 2}) danni da veleno e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 13} o essere {@condition poisoned} per 1 minuto. Fino al termine di questo veleno, l'obiettivo è {@condition paralyzed}. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, mettendo fine al veleno su se stesso se lo supera.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danno perforante.",
	"When the slug takes damage in this cave ({@adventure Shrine of Umberlee|ttp|3|24. Shrine of Umberlee}), it can use its reaction to animate one of the tentacles of the kraken statue and cause it to   make a melee weapon attack ({@hit 3} to hit) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ({@damage 1d8 + 4}) bludgeoning damage on a hit.": "Quando la lumaca subisce danni in questa caverna ({@adventure Shrine of Umberlee|ttp|3|24. Shrine of Umberlee}), può usare la sua reazione per animare uno dei tentacoli della statua del kraken e farle effettuare un attacco con arma da mischia ({@hit 3} per colpire) contro una creatura entro 20 piedi dalla statua che la lumaca può vedere. Il tentacolo infligge 8 ({@damage 1d8 + 4}) danni contundenti in caso di colpo.",
	"The topi has advantage on saving throws against any effect that turns undead.": "Il topi dispone di vantaggio ai tiri salvezza contro qualsiasi effetto che scaccia i non morti.",
	"If damage reduces the topi to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the topi drops to 1 hit point instead.": "Se i danni riducono il topi a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5+il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, il topi scende invece a 1 punto ferita.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage plus 2 ({@damage 1d4}) poison damage, and the target must succeed on a {@dc 11} Constitution saving throw or be {@condition poisoned} until the end of the target's next turn.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni taglienti più 2 ({@damage 1d4}) danni da veleno, e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 11} o essere {@condition poisoned} fino alla fine del turno successivo del bersaglio.",
	"The two-headed plesiosaurus has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Il plesiosauro a due teste ha vantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri salvezza contro essere {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} e messo al tappeto {@condition unconscious}.",
	"The two-headed plesiosaurus makes two bite attacks.": "Il plesiosauro a due teste effettua due attacchi con il morso."
}