{
	"When the fume drake dies, it explodes in a cloud of noxious fumes. Each creature within 5 feet of the fume drake must succeed on a {@dc 11} Constitution saving throw or take 4 ({@damage 1d8}) poison damage.": "Quando il draco di fumo muore, esplode in una nuvola di fumi nocivi. Ogni creatura entro 1,5 metri dal draco di fumo deve riuscire un tiro salvezza su Costituzione {@dc 11} o subire 4 ({@damage 1d8}) danni da veleno.",
	"The fume drake doesn't require food, drink, or sleep.": "Il draco di fumo non ha bisogno di cibo, bevande o sonno.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) fire damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni da fuoco.",
	"The fume drake exhales a 15-foot cone of scalding steam. Each creature in that area must make a {@dc 11} Dexterity saving throw, taking 4 ({@damage 1d8}) fire damage on a failed save, or half as much damage on a successful one.": "Il draco di fumo esala un cono di vapore bollente di 4,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 11} e subisce 4 ({@damage 1d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"The kobold can cast {@spell detect magic}, requiring no spell components and using Intelligence as the spellcasting ability.": "Il coboldo può lanciare {@spell detect magic}, non richiedendo componenti di incantesimi e utilizzando l'Intelligenza come abilità di lancio degli incantesimi.",
	"The kobold has advantage on an attack roll against a creature if at least one of its allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il coboldo ha vantaggio su un tiro per colpire contro una creatura se almeno uno dei suoi alleati si trova entro 1,5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il coboldo ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"The kobold unleashes fire in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed saving throw, or half as much damage on a successful one.": "Il coboldo scatena il fuoco in un cono di 4,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 12} e subisce 10 ({@damage 3d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"The merrow can breathe air and water.": "Il merrow può respirare aria e acqua.",
	"The merrow makes two Rend attacks.": "Il merrow effettua due attacchi Rend.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 10 piedi, un bersaglio. {@h}8 ({@damage 2d4 + 3}) danno perforante.",
	"Runara magically transforms into a Humanoid or Beast that is Medium or Small, while retaining her game statistics (other than her size). This transformation ends if Runara is reduced to 0 hit points or uses a bonus action to end it.": "Runara si trasforma magicamente in un Umanoide o una Bestia di taglia Media o Piccola, pur mantenendo le sue statistiche di gioco (a parte la sua taglia). Questa trasformazione termina se Runara viene ridotta a 0 punti ferita o utilizza un'azione bonus per terminarla.",
	"The myconid makes one Fist attack and uses its Hallucination Spores.": "Il miconide effettua un attacco con il pugno e usa le sue spore dell'allucinazione.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 3d4 + 1}) bludgeoning damage plus 7 ({@damage 2d4}) poison damage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 3d4 + 1}) danni contundenti più 7 ({@damage 2d4}) danni da veleno.",
	"While out of water, the octopus can hold its breath for 1 hour.": "Mentre è fuori dall'acqua, il polpo può trattenere il respiro per 1 ora.",
	"The octopus can breathe only underwater.": "Il polpo può respirare solo sott'acqua.",
	"{@atk mw} {@hit 5} to hit, reach 15 ft., one target {@h}7 ({@damage 1d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 15 piedi, un bersaglio {@h}7 ({@damage 1d8 + 3}) danni contundenti.",
	"Tarak makes three Dagger attacks.": "Tarak effettua tre attacchi con il pugnale.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante.",
	"Tarak takes the Dash, Disengage, or Hide action.": "Tarak effettua l'azione Scattare, Disingaggiare o Nascondersi.",
	"Varnoth makes three Shortsword attacks.": "Varnoth effettua tre attacchi con la spada corta.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"If the violet fungus is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the fungus move or act, that creature must succeed on a {@dc 18} Intelligence ({@skill Investigation}) check to discern that the violet fungus isn't ordinary fungus.": "Se il fungo viola è immobile all'inizio del combattimento, ha vantaggio sul tiro di iniziativa. Inoltre, se una creatura non ha osservato il movimento o l'azione del fungo, deve superare una prova di {@dc 18} Intelligenza ({@skill Investigation}) per discernere che il fungo viola non è un fungo normale."
}