{
	"The aerosaur has advantage on saving throws against spells and other magical effects.": "L'aerosauro dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The aerosaur makes one Bite attack and one Talons attack.": "L'aerosauro effettua un attacco con il morso e un attacco con gli artigli.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}27 ({@damage 3d12 + 8}) piercing damage. If the target is a Huge or smaller creature, it has the {@condition grappled} condition (escape {@dc 18}). Until this grapple ends, the target has the {@condition restrained} condition, and the aerosaur can't Bite another target.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}27 ({@damage 3d12 + 8}) danni perforanti. Se il bersaglio è una creatura Enorme o più piccola, ha la condizione {@condition grappled} (fuga {@dc 18}). Fino al termine della presa, il bersaglio ha la condizione {@condition restrained} e l'aerosauro non può mordere un altro bersaglio.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 3d10 + 8}) danni taglienti.",
	"The aerosaur beats its wings, creating bursts of thunderous force. Each creature within 10 feet of the aerosaur must make a {@dc 20} Strength saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) thunder damage, is pushed up to 30 feet horizontally from the aerosaur, and has the {@condition prone} condition. On a successful save, a creature takes half as much damage and is pushed up to 15 feet horizontally from the aerosaur.": "L'aerosauro batte le ali, creando esplosioni di forza fragorosa. Ogni creatura entro 3 metri dall'aerosauro deve effettuare un tiro salvezza sulla Forza {@dc 20}. Se fallisce il tiro salvezza, una creatura subisce 38 ({@damage 7d10}) danni da tuono, viene spinta fino a 9 metri in orizzontale dall'aerosauro e ha la condizione {@condition prone}. Se il Tiro Salvezza riesce, la creatura subisce la metà dei danni e viene spinta fino a 4,5 metri in orizzontale dall'aerosauro.",
	"The altisaur has advantage on saving throws against spells and other magical effects.": "L'altisauro dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The altisaur makes one Stomp attack and one Tail attack. The altisaur can't make both attacks against the same target.": "L'altisauro effettua un attacco di Calpestamento e un attacco di Coda. L'altisauro non può effettuare entrambi gli attacchi contro lo stesso bersaglio.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}33 ({@damage 7d6 + 9}) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 22} Strength saving throw or have the {@condition prone} condition.": "{@atk mw} {@hit 14} per colpire, raggiungere 10 piedi, un bersaglio. {@h}33 ({@damage 7d6 + 9}) danni contundenti. Se il bersaglio è una creatura Enorme o più piccola, deve riuscire un tiro salvezza su Forza {@dc 22} o avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}45 ({@damage 8d8 + 9}) bludgeoning damage, and the target is pushed up to 20 feet horizontally from the altisaur.": "{@atk mw} {@hit 14} per colpire, raggiungere 20 piedi, un bersaglio. {@h}45 ({@damage 8d8 + 9}) danni contundenti e il bersaglio viene spinto fino a 20 piedi orizzontalmente dall'altisauro.",
	"The bag jelly can move through a space as narrow as 1 inch without squeezing.": "Il sacchetto di gelatina può muoversi attraverso uno spazio stretto fino a 1 pollice senza comprimersi.",
	"The bag jelly makes two Pseudopod attacks.": "La gelatina del sacchetto effettua due attacchi con pseudopodi.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) acid damage. If the target is a Medium or smaller creature, it has the {@condition grappled} condition (escape {@dc 11}). Ability checks made to escape this grapple have disadvantage.": "{@atk mw} {@hit 3} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 2d6 + 1}) danni da acido. Se il bersaglio è una creatura Media o più piccola, ha la condizione {@condition grappled} (fuga {@dc 11}). Le prove di caratteristica effettuate per sfuggire a questa lotta comportano svantaggio.",
	"Any creature that starts its turn within 10 feet of the barrowghast must make a {@dc 16} Constitution saving throw. On a failed save, the creature has the {@condition poisoned} condition for 1 minute. While {@condition poisoned} this way, the creature can't regain hit points. On a successful save, the creature is immune to the Stench of all barrowghasts for 24 hours.": "Qualsiasi creatura che inizia il suo turno entro 10 piedi dal Barrowghast deve effettuare un tiro salvezza su Costituzione {@dc 16}. Se il tiro salvezza fallisce, la creatura mantiene la condizione {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, la creatura non può recuperare punti ferita. Se il Tiro Salvezza riesce, la creatura diventa immune al Puzzo di tutti i Barrowghast per 24 ore.",
	"The barrowghast makes two Slam attacks. It can replace one Slam attack with a Life Drain attack.": "Il Barrowghast effettua due attacchi Schianto. Può sostituire un attacco Schianto con un attacco Risucchio Vitale.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d12 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}18 ({@damage 2d12 + 5}) danni contundenti.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}9 ({@damage 1d8 + 5}) necrotic damage, and the target must succeed on a {@dc 16} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, una creatura. {@h}9 ({@damage 1d8 + 5}) danni necrotici, e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 16} altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"A Humanoid slain by this attack immediately rises as a zombie (see the Monster Manual). The zombie acts as an ally of the barrowghast but isn't under its control.": "Un Umanoide ucciso da questo attacco risorge immediatamente come zombie (vedi Manuale dei Mostri). Lo zombi agisce come un alleato del Barrowghast ma non è sotto il suo controllo.",
	"Immediately after the barrowghast takes piercing or slashing damage, poisonous ichor sprays from the wound. Each creature within 5 feet of the barrowghast must make a {@dc 16} Dexterity saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "Immediatamente dopo che il Barrowghast ha subito danni perforanti o taglienti, dalla ferita viene spruzzato un icore velenoso. Ogni creatura entro 1,5 metri dal Barrowghast deve effettuare un tiro salvezza su Destrezza {@dc 16} e subisce 10 ({@damage 3d6}) danni da veleno se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"The cairnwight makes two Slam attacks or two Rock attacks, and it uses its Petrifying Touch if available.": "Lo Spettro del Tumulo effettua due attacchi con Schianto o due attacchi con Roccia e usa il suo Tocco Pietrificante se disponibile.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danni contundenti.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage, and the target must succeed on a {@dc 17} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 10} da colpire, portata 60/240 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 17} o avere la condizione {@condition prone}.",
	"The cairnwight touches one creature it can see within 10 feet of itself. The target must succeed on a {@dc 17} Constitution saving throw or take 26 ({@damage 4d12}) force damage and have the {@condition restrained} condition as it begins to turn to stone. The affected target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target has the {@condition petrified} condition instead of the {@condition restrained} condition.": "Lo Spettro del Tumulo tocca una creatura che può vedere entro 3 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 17} o subire 26 ({@damage 4d12}) danni da forza e avere la condizione {@condition restrained} quando inizia a trasformarsi in pietra. Il bersaglio colpito deve ripetere il tiro salvezza alla fine del suo turno successivo. Se il tiro salvezza riesce, l'effetto termina sul bersaglio. In caso di salvataggio fallito, il bersaglio ha la condizione {@condition petrified} invece della condizione {@condition restrained}.",
	"The ceratops has advantage on saving throws against spells and other magical effects.": "Il ceratops dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The ceratops makes one Gore attack and one Stomp attack.": "Il ceratops effettua un attacco di Gore e un attacco di Stomp.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage. If the ceratops moved at least 20 feet in a straight line toward the target immediately before the hit, the target takes an extra 11 ({@damage 2d10}) piercing damage; if the target is a creature, it also must succeed on a {@dc 19} Strength saving throw or be pushed up to 20 feet from the ceratops and have the {@condition prone} condition.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni perforanti. Se il ceratopo si è mosso di almeno 20 piedi in linea retta verso il bersaglio immediatamente prima del colpo, il bersaglio subisce 11 ({@damage 2d10}) danni perforanti aggiuntivi; se il bersaglio è una creatura, anch'essa deve riuscire un tiro salvezza su Forza {@dc 19} o essere spinta fino a 20 piedi dai ceratops e avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 5 piedi, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni contundenti.",
	"When the cinder hulk dies, it leaves behind a cloud of cinders and smoke that fills a 10-foot-radius sphere centered on its space. The sphere is heavily obscured. Any creature that moves into the area for the first time on a turn or starts its turn there must succeed on a {@dc 16} Constitution saving throw or take 10 ({@damage 3d6}) fire damage. The cloud lasts for 1 minute or until it is dispersed by strong wind.": "Quando il colosso di cenere muore, lascia dietro di sé una nuvola di cenere e fumo che riempie una sfera del raggio di 3 metri centrata nel suo spazio. La sfera è pesantemente oscurata. Qualsiasi creatura che si muove nell'area per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Costituzione {@dc 16} o subire 10 ({@damage 3d6}) danni da fuoco. La nuvola dura 1 minuto o finché non viene dispersa da un forte vento.",
	"The cinder hulk makes two Slam attacks.": "Il colosso di cenere effettua due attacchi Schianto.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage plus 10 ({@damage 3d6}) fire damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, un bersaglio. {@h}16 ({@damage 2d10 + 5}) danni contundenti più 10 ({@damage 3d6}) danni da fuoco.",
	"The cinder hulk emits a wave of smoldering ash from its face, hands, or chest in a 30-foot cone. Each creature in that area must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 31 ({@damage 7d8}) fire damage and has the {@condition blinded} condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Il colosso di cenere emette un'ondata di cenere fumante dal viso, dalle mani o dal petto in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 16}. Se il tiro salvezza fallisce, una creatura subisce 31 ({@damage 7d8}) danni da fuoco e ha la condizione {@condition blinded} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 20}):": "Il gigante lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lanciare incantesimi (salvezza incantesimo {@dc 20}):",
	"The giant has a cloud rune inscribed on a mask in its possession. While holding or wearing the mask bearing the rune, the giant has truesight within a range of 30 feet and can use its Thunderous Clap action and Negate Spell reaction.": "Il gigante ha una runa della nuvola incisa su una maschera in suo possesso. Mentre tiene o indossa la maschera con la runa, il gigante ha veravista entro un raggio di 9 metri e può usare la sua azione Schiocco Tonante e la reazione Nega Incantesimi.",
	"The mask bearing the cloud rune has AC 15; 45 hit points; and immunity to necrotic, poison, and psychic damage. The mask regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a cloud rune on a mask in its possession when it finishes a short or long rest.": "La maschera con la runa della nuvola ha CA 15; 45 punti ferita; e immunità ai danni necrotici, veleni e psichici. La maschera riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si trasforma in polvere se ridotta a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può inscrivere una runa della nuvola su una maschera in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three Flying Staff attacks.": "Il gigante effettua tre attacchi con il bastone volante.",
	"{@atk mw,rw} {@hit 14} to hit, reach 10 ft. or range 30/90 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage plus 16 ({@damage 3d10}) thunder damage. {@hom}The staff magically returns to the giant's hand immediately after a ranged attack.": "{@atk mw,rw} {@hit 14} per colpire, raggiungere 10 piedi o un raggio di 30/90 piedi, un bersaglio. {@h}18 ({@damage 3d6 + 8}) danni contundenti più 16 ({@damage 3d10}) danni da tuono. {@hom}Il bastone ritorna magicamente nella mano del gigante subito dopo un attacco a distanza.",
	"The giant magically summons a thundercloud that fills a 30-foot-radius sphere centered on a point the giant can see within 60 feet of itself. The cloud spreads around corners. Each creature in that area must make a {@dc 20} Constitution saving throw as the cloud emits a thunderous boom. On a failed save, a creature takes 52 ({@damage 8d12}) thunder damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only. The thunderclap is audible within 300 feet of the cloud's center point.": "Il gigante evoca magicamente una nube temporalesca che riempie una sfera del raggio di 9 metri centrata su un punto che il gigante può vedere entro 18 metri da sé. La nuvola si diffonde dietro gli angoli. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 20} mentre la nuvola emette un fragoroso boom. Se il tiro salvezza fallisce, una creatura subisce 52 ({@damage 8d12}) danni da tuono e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Il tuono è udibile entro 300 piedi dal punto centrale della nuvola.",
	"The cloud's area is heavily obscured. The cloud lingers until the start of the giant's next turn or until a strong wind disperses it.": "L'area della nuvola è fortemente oscurata. La nuvola indugia fino all'inizio del turno successivo del gigante o finché un forte vento non la disperde.",
	"When the giant sees a creature within 60 feet of itself casting a spell, the giant tries to interrupt it. If the creature is casting a spell using a spell slot of 3rd level or lower, the spell fails and has no effect. If the creature is casting a spell of 4th level or higher, it must succeed on a {@dc 18} Intelligence saving throw, or the spell fails and has no effect.": "Quando il gigante vede una creatura entro 18 metri da sé lanciare un incantesimo, tenta di interromperlo. Se la creatura sta lanciando un incantesimo utilizzando uno slot incantesimo di 3° livello o inferiore, l'incantesimo fallisce e non ha alcun effetto. Se la creatura sta lanciando un incantesimo di 4° livello o superiore, deve riuscire un tiro salvezza su Intelligenza {@dc 18} altrimenti l'incantesimo fallisce e non ha effetto.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 16}):": "Il gigante lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lanciare incantesimi (salvezza incantesimo {@dc 16}):",
	"The giant doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Il gigante non provoca un attacco di opportunità quando vola fuori dalla portata del nemico.",
	"The giant makes two Scimitar attacks and one Storm Boomerang attack.": "Il gigante effettua due attacchi con la Scimitarra e un attacco con il Boomerang Tempesta.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d6 + 8}) slashing damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}18 ({@damage 3d6 + 8}) danni taglienti.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}15 ({@damage 3d4 + 8}) bludgeoning damage plus 7 ({@damage 2d6}) thunder damage, and the target must succeed on a {@dc 16} Constitution saving throw or have the {@condition stunned} condition until the end of its next turn. {@hom}The boomerang magically returns to the giant's hand immediately after the attack.": "{@atk rw} {@hit 12} da colpire, portata 60/240 piedi, un bersaglio. {@h}15 ({@damage 3d4 + 8}) danni contundenti più 7 ({@damage 2d6}) danni da tuono, e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 16} o avere la condizione {@condition stunned} fino alla fine del suo turno successivo. {@hom}Il boomerang ritorna magicamente nella mano del gigante subito dopo l'attacco.",
	"The cradle is a container for the {@creature scion of Memnor|BGG}. When the cradle drops to 0 hit points, its body dissipates into cloud wisps. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Memnor|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo si dissipa in ciuffi di nuvole. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La culla non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"If the cradle fails a saving throw, it can choose to succeed instead.": "Se la culla fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The cradle has advantage on saving throws against spells and other magical effects.": "La culla dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The cradle deals double damage to objects and structures.": "La culla infligge danni doppi a oggetti e strutture.",
	"The cradle makes three Slam or Wind Javelin attacks in any combination.": "La culla effettua tre attacchi con Schianto o con Giavellotto del Vento in qualsiasi combinazione.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}31 ({@damage 4d10 + 9}) bludgeoning damage plus 19 ({@damage 3d12}) thunder damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 20 piedi, un bersaglio. {@h}31 ({@damage 4d10 + 9}) danni contundenti più 19 ({@damage 3d12}) danni da tuono.",
	"{@atk rw} {@hit 17} to hit, range 120 ft., one target. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage plus 10 ({@damage 3d6}) thunder damage, and the target must succeed on a {@dc 25} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 17} per colpire, portata 120 piedi, un bersaglio. {@h}27 ({@damage 4d8 + 9}) danni contundenti più 10 ({@damage 3d6}) danni da tuono e il bersaglio deve superare un tiro salvezza su Forza {@dc 25} o avere la condizione {@condition prone}.",
	"The cradle conjures a vortex of wind at a point it can see within 90 feet of itself. The wind vortex is a 30-foot-radius, 100-foot-high cylinder centered on that point. Each creature other than the cradle in that area must make a {@dc 25} Dexterity saving throw. On a failed save, a creature takes 71 ({@damage 11d12}) bludgeoning damage and has the {@condition restrained} condition within the vortex. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of the cradle's next turn. A creature with the {@condition restrained} condition falls {@condition prone} when the vortex ends.": "La culla evoca un vortice di vento in un punto visibile entro 90 piedi da sé. Il vortice del vento è un cilindro del raggio di 9 metri e alto 100 piedi centrato su quel punto. Ogni creatura in quell'area diversa dalla culla deve effettuare un tiro salvezza di Destrezza {@dc 25}. Se fallisce il tiro salvezza, la creatura subisce 71 ({@damage 11d12}) danni contundenti e mantiene la condizione {@condition restrained} all'interno del vortice. Se il Tiro Salvezza riesce, la creatura subisce la metà dei danni e viene spinta nello spazio non occupato più vicino fuori dal cilindro. Il vortice dura fino all'inizio del turno successivo della culla. Una creatura con la condizione {@condition restrained} cade {@condition prone} quando il vortice termina.",
	"A creature with the {@condition restrained} condition can use its action to try to escape the vortex. The creature makes a {@dc 19} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check. On a successful check, the creature escapes and moves {@dice 3d6 × 10} feet away from the vortex in a random direction.": "Una creatura con la condizione {@condition restrained} può usare la sua azione per cercare di sfuggire al vortice. La creatura effettua una prova di {@dc 19} Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}). Se la prova riesce, la creatura fugge e si sposta {@dice 3d6 × 10} di metri lontano dal vortice in una direzione casuale.",
	"Immediately after taking damage, the cradle unleashes a thunderclap in a 30-foot-radius sphere centered on itself. All other creatures in that area must succeed on a {@dc 25} Constitution saving throw or take 18 ({@damage 4d8}) thunder damage and have the {@condition deafened} condition for 1 minute.": "Immediatamente dopo aver subito danni, la culla scatena un tuono in una sfera del raggio di 9 metri centrata su se stessa. Tutte le altre creature in quell'area devono riuscire un tiro salvezza su Costituzione {@dc 25} o subire 18 ({@damage 4d8}) danni da tuono e avere la condizione {@condition deafened} per 1 minuto.",
	"The cradle is a container for the {@creature scion of Surtur|BGG}. When the cradle drops to 0 hit points, its body hardens and crumbles to ash. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Surtur|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo si indurisce e si sbriciola in cenere. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Hurl Lava attacks in any combination.": "La culla effettua tre attacchi Schianto o Lancio di lava in qualsiasi combinazione.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}31 ({@damage 4d10 + 9}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 20 piedi, un bersaglio. {@h}31 ({@damage 4d10 + 9}) danni contundenti più 14 ({@damage 4d6}) danni da fuoco.",
	"{@atk rw} {@hit 17} to hit, range 120 ft., one target. {@h}27 ({@damage 4d8 + 9}) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature within 5 feet of the fire takes an action to douse the fire, the target takes 10 ({@damage 3d6}) fire damage at the start of each of its turns.": "{@atk rw} {@hit 17} per colpire, portata 120 piedi, un bersaglio. {@h}27 ({@damage 4d8 + 9}) danni da fuoco. Se il bersaglio è una creatura o un oggetto infiammabile, prende fuoco. Finché una creatura entro 1,5 metri dal fuoco non intraprende un'azione per spegnere il fuoco, il bersaglio subisce 10 ({@damage 3d6}) danni da fuoco all'inizio di ciascuno dei suoi turni.",
	"The cradle exhales flames and volcanic gases in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw. On a failed save, a creature takes 55 ({@damage 10d10}) fire damage and has the {@condition poisoned} condition for 1 minute. On a successful save, a creature takes half as much damage only.": "La culla esala fiamme e gas vulcanici in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 24}. Se il tiro salvezza fallisce, una creatura subisce 55 ({@damage 10d10}) danni da fuoco e ha la condizione {@condition poisoned} per 1 minuto. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"A creature {@condition poisoned} in this way can make a {@dc 24} Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una creatura {@condition poisoned} in questo modo può effettuare un tiro salvezza su Costituzione {@dc 24} alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"The cradle causes lava to erupt from a point on the ground it can see within 120 feet of itself. Each creature in a 20-foot-radius, 50-foot-high cylinder centered on that point must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 4d6}) fire damage.": "La culla fa eruttare la lava da un punto del terreno che può vedere entro 36 metri da sé. Ogni creatura in un cilindro di 20 piedi di raggio e 50 piedi di altezza centrato su quel punto deve riuscire un tiro salvezza di Destrezza {@dc 21} o subire 14 ({@damage 4d6}) danni da fuoco.",
	"The cradle is a container for the {@creature scion of Thrym|BGG}. When the cradle drops to 0 hit points, its body shatters into shards of ice. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Thrym|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo si frantuma in frammenti di ghiaccio. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle makes two Slam or Hurl Icicle attacks.": "La culla effettua due attacchi Schianto o Lancio di Ghiacciolo.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage plus 11 ({@damage 2d10}) cold damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 20 piedi, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni contundenti più 11 ({@damage 2d10}) danni da freddo.",
	"{@atk rw} {@hit 15} to hit, range 120 ft., one target. {@h}26 ({@damage 4d8 + 8}) piercing damage plus 9 ({@damage 2d8}) cold damage, and the target must succeed on a {@dc 23} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 15} per colpire, portata 120 piedi, un bersaglio. {@h}26 ({@damage 4d8 + 8}) danni perforanti più 9 ({@damage 2d8}) danni da freddo e il bersaglio deve riuscire un tiro salvezza sulla Forza {@dc 23} o avere la condizione {@condition prone}.",
	"The cradle exhales a blast of frost in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw. On a failed save, a creature takes 52 ({@damage 8d12}) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, a creature takes half as much damage only. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the {@condition petrified} condition, turning into a frozen statue.": "La culla esala un'esplosione di gelo in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 23}. Se fallisce il tiro salvezza, una creatura subisce 52 ({@damage 8d12}) danni da freddo e la sua velocità viene ridotta a 0 fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Se questo danno riducesse il bersaglio a 0 punti ferita, il bersaglio scende invece a 1 punto ferita e ha la condizione {@condition petrified}, trasformandosi in una statua congelata.",
	"If the statue takes bludgeoning damage, it shatters, killing the frozen creature. If the statue would take fire damage, it instead takes no damage and thaws, ending the petrification.": "Se la statua subisce danni contundenti, si frantuma, uccidendo la creatura congelata. Se la statua dovesse subire danni da fuoco, invece non subirà danni e si scongelerà, ponendo fine alla pietrificazione.",
	"The cradle magically conjures a cloud of chilling mist that fills a 30-foot-radius sphere centered on a point it can see within 90 feet of itself. The mist spreads around corners. Each creature in that area must succeed on a {@dc 19} Constitution saving throw or take 28 ({@damage 8d6}) cold damage and be unable to use reactions until the start of its next turn. The mist vanishes at the end of the cradle's turn.": "La culla evoca magicamente una nuvola di nebbia gelida che riempie una sfera del raggio di 9 metri centrata su un punto che può vedere entro 90 piedi da sé. La nebbia si diffonde dietro gli angoli. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 19} o subire 28 ({@damage 8d6}) danni da freddo e non essere in grado di usare reazioni fino all'inizio del suo turno successivo. La nebbia svanisce alla fine del giro della culla.",
	"The cradle is a container for the {@creature scion of Grolantor|BGG}. When the cradle drops to 0 hit points, its body crumbles to dirt and moss. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Grolantor|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo si sbriciola in terra e muschio. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Spit Rock attacks in any combination and one Grasping Root attack.": "La culla effettua tre attacchi Schianto o Sputa Roccia in qualsiasi combinazione e un attacco Radice Afferrante.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}33 ({@damage 4d12 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 20 piedi, un bersaglio. {@h}33 ({@damage 4d12 + 7}) danni contundenti.",
	"{@atk rw} {@hit 14} to hit, range 120 ft., one target. {@h}25 ({@damage 4d8 + 7}) bludgeoning damage, and the target must succeed on a {@dc 22} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 14} per colpire, portata 120 piedi, un bersaglio. {@h}25 ({@damage 4d8 + 7}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 22} o avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one creature not {@condition grappled} by the cradle. {@h}the target has the {@condition grappled} condition (escape {@dc 17}). Until the grapple ends, the target takes 29 ({@damage 4d10 + 7}) bludgeoning damage at the start of each of its turns. The root has AC 19 and can be severed by dealing 15 or more slashing damage to it on one attack. Cutting the root doesn't hurt the cradle but ends the grapple.": "{@atk mw} {@hit 14} per colpire, raggiungere 9 metri, una creatura non {@condition grappled} vicino alla culla. {@h}l'obiettivo ha la condizione {@condition grappled} (fuga {@dc 17}). Fino al termine della presa, il bersaglio subisce 29 ({@damage 4d10 + 7}) danni contundenti all'inizio di ciascuno dei suoi turni. La radice ha CA 19 e può essere recisa infliggendole 15 o più danni taglienti con un solo attacco. Tagliare la radice non danneggia la culla ma mette fine al rampino.",
	"The cradle magically creates a wave of dirt that extends from a point on the ground within 120 feet of itself. The wave is up to 30 feet long, up to 30 feet tall, and up to 30 feet wide. Each creature in the wave must make a {@dc 22} Strength saving throw. On a failed save, a creature takes 58 ({@damage 9d12}) bludgeoning damage, has the {@condition prone} condition, and is buried under dirt. On a successful save, a creature takes half as much damage only.": "La culla crea magicamente un'onda di terra che si estende da un punto sul terreno entro 36 metri da se stessa. L'onda è lunga fino a 30 piedi, alta fino a 30 piedi e larga fino a 30 piedi. Ogni creatura nell'onda deve effettuare un tiro salvezza sulla Forza {@dc 22}. Se fallisce il tiro salvezza, una creatura subisce 58 ({@damage 9d12}) danni contundenti, ha la condizione {@condition prone} e viene sepolta sotto la terra. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"A buried creature has the {@condition restrained} condition, has {@quickref Cover||3||total cover}, and can't breathe. As an action, a creature buried in this way, or another creature within 5 feet of it that isn't buried, can make a {@dc 17} Strength ({@skill Athletics}) check. On a successful check, the buried creature no longer has the {@condition prone} or {@condition restrained} conditions.": "Una creatura sepolta ha la condizione {@condition restrained}, ha {@quickref Cover||3||total cover} e non può respirare. Come azione, una creatura sepolta in questo modo, o un'altra creatura entro 5 piedi da essa che non sia sepolta, può effettuare una prova di {@dc 17} Forza ({@skill Athletics}). Se la prova ha successo, la creatura sepolta non ha più le condizioni {@condition prone} o {@condition restrained}.",
	"The cradle is a container for the {@creature scion of Skoraeus|BGG}. When the cradle drops to 0 hit points, its body crumbles to dust. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Skoraeus|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo si sbriciola in polvere. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle makes two Slam or Spit Rock attacks.": "La culla effettua due attacchi Schianto o Sputa Roccia.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 20 piedi, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni contundenti.",
	"{@atk rw} {@hit 15} to hit, range 120 ft., one target. {@h}24 ({@damage 3d10 + 8}) bludgeoning damage, and the target must succeed on a {@dc 23} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 15} per colpire, portata 120 piedi, un bersaglio. {@h}24 ({@damage 3d10 + 8}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 23} o avere la condizione {@condition prone}.",
	"The cradle lets out a painfully load roar. Each creature within 60 feet of the cradle must make a {@dc 23} Constitution saving throw. On a failed save, a creature takes 33 ({@damage 6d10}) thunder damage and has the {@condition incapacitated} condition until the end of its next turn.": "La culla emette un ruggito dolorosamente carico. Ogni creatura entro 60 piedi dalla culla deve effettuare un tiro salvezza su Costituzione {@dc 23}. Se il tiro salvezza fallisce, una creatura subisce 33 ({@damage 6d10}) danni da tuono e mantiene la condizione {@condition incapacitated} fino alla fine del suo turno successivo.",
	"The cradle causes the crystals on its body to flare with light. Each creature within 30 feet of the cradle must succeed on a {@dc 22} Constitution saving throw or take 21 ({@damage 6d6}) radiant damage and have the {@condition blinded} condition until the end of the cradle's next turn.": "La culla fa brillare di luce i cristalli sul suo corpo. Ogni creatura entro 9 metri dalla culla deve riuscire un tiro salvezza su Costituzione {@dc 22} o subire 21 ({@damage 6d6}) danni radiosi e avere la condizione {@condition blinded} fino alla fine del turno successivo della culla.",
	"The cradle causes the ground in a 20-foot square within 90 feet of itself to sprout crystal spikes until the start of its next turn. The area becomes difficult terrain for the duration. A creature takes 10 ({@damage 3d6}) piercing damage for each 5 feet it moves on this terrain.": "La culla fa sì che sul terreno di un quadrato di 6 metri entro 90 metri da sé spuntino punte di cristallo fino all'inizio del suo turno successivo. L'area diventa terreno difficile per la durata. Una creatura subisce 10 ({@damage 3d6}) danni perforanti per ogni 1,5 metri di movimento su questo terreno.",
	"The cradle is a container for the {@creature scion of Stronmaus|BGG}. When the cradle drops to 0 hit points, its body bursts into light. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La base è un contenitore per {@creature scion of Stronmaus|BGG}. Quando la culla scende a 0 punti ferita, il suo corpo esplode di luce. Il rampollo appare istantaneamente nello spazio occupato dalla culla e usa il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Spit Hailstone attacks in any combination.": "La culla effettua tre attacchi Schianto o Sputa Grandine in qualsiasi combinazione.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}36 ({@damage 4d12 + 10}) bludgeoning damage plus 19 ({@damage 3d12}) lightning damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 20 piedi, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni contundenti più 19 ({@damage 3d12}) danni da fulmine.",
	"{@atk rw} {@hit 18} to hit, range 120 ft., one target. {@h}32 ({@damage 4d10 + 10}) bludgeoning damage plus 14 ({@damage 4d6}) cold damage, and the target must succeed on a {@dc 26} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 18} per colpire, portata 120 piedi, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni contundenti più 14 ({@damage 4d6}) danni da freddo e il bersaglio deve superare un tiro salvezza sulla Forza {@dc 26} o avere la condizione {@condition prone}.",
	"The cradle hurls multiple magical lightning bolts at up to two creatures it can see within 500 feet of itself. Each target must make a {@dc 22} Dexterity saving throw. On a failed save, the target takes 71 ({@damage 11d12}) lightning damage and has the {@condition stunned} condition until the end of its next turn. On a successful save, the target takes half as much damage only.": "La culla scaglia molteplici fulmini magici contro un massimo di due creature che può vedere entro 150 metri da sé. Ogni bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 22}. Se il tiro salvezza fallisce, il bersaglio subisce 71 ({@damage 11d12}) danni da fulmine e mantiene la condizione {@condition stunned} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni.",
	"Immediately after taking damage, the cradle cracks with thunder and then magically teleports up to 60 feet to an unoccupied space it can see. Each creature within 10 feet of the space the cradle left must make a {@dc 22} Constitution saving throw, taking 14 ({@damage 4d6}) thunder damage on a failed save, or half as much damage on a successful one.": "Immediatamente dopo aver subito danni, la culla scoppia con un tuono e poi si teletrasporta magicamente fino a 18 metri in uno spazio non occupato che può vedere. Ogni creatura entro 3 metri dallo spazio lasciato dalla culla deve effettuare un tiro salvezza su Costituzione {@dc 22}, subendo 14 ({@damage 4d6}) danni da tuono se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"The giant makes two Scythe or Soul Bolt attacks.": "Il gigante effettua due attacchi con Falce o Dardo dell'Anima.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage plus 11 ({@damage 2d10}) necrotic damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 15 piedi, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni da taglio più 11 ({@damage 2d10}) danni necrotici.",
	"{@atk rs} {@hit 8} to hit, range 120 ft., one creature. {@h}26 ({@damage 4d10 + 4}) necrotic damage. If the target has the {@condition frightened} condition, the giant gains temporary hit points equal to the damage dealt.": "{@atk rs} {@hit 8} per colpire, portata 120 piedi, una creatura. {@h}26 ({@damage 4d10 + 4}) danno necrotico. Se il bersaglio ha la condizione {@condition frightened}, il gigante guadagna punti ferita temporanei pari al danno inflitto.",
	"The giant magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Each creature within 10 feet of the location the giant left must succeed on a {@dc 16} Wisdom saving throw or have the {@condition frightened} condition until the end of that creature's next turn.": "Il gigante si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 40 piedi in uno spazio non occupato che può vedere. Ogni creatura entro 3 metri dal luogo lasciato dal gigante deve riuscire un tiro salvezza su Saggezza {@dc 16} o avere la condizione {@condition frightened} fino alla fine del turno successivo di quella creatura.",
	"The giant casts one of the following spells, using Intelligence as the spellcasting ability:": "Il gigante lancia uno dei seguenti incantesimi, usando Intelligenza come capacità da incantatore:",
	"The giant has a death rune inscribed on a giant's skull in its possession. While holding or wearing the skull bearing the rune, the giant can use its Reaping Scythe action and Shroud of Souls bonus action.": "Il gigante ha una runa della morte incisa sul teschio di un gigante in suo possesso. Mentre tiene in mano o indossa il teschio su cui è impressa la runa, il gigante può usare la sua azione Falce della Mietitura e l'azione bonus Manto delle Anime.",
	"The skull bearing the death rune has AC 18; 35 hit points; and immunity to necrotic, poison, and psychic damage. The skull regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a death rune on another skull in its possession when it finishes a short or long rest.": "Il teschio che porta la runa della morte ha AC 18; 35 punti ferita; e immunità ai danni necrotici, veleni e psichici. Il teschio riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si trasforma in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può incidere una runa della morte su un altro teschio in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three Soul Burst attacks. Alternatively, if the giant has its death rune, it can make three Reaping Scythe attacks.": "Il gigante effettua tre attacchi Soul Burst. In alternativa, se il gigante ha la sua runa della morte, può effettuare tre attacchi con la Falce della Mietitura.",
	"{@atk ms,rs} {@hit 11} to hit, reach 10 ft. or range 120 ft., one target. {@h}28 ({@damage 4d10 + 6}) necrotic damage. If the target has the {@condition frightened} condition, the giant gains temporary hit points equal to the damage dealt.": "{@atk ms,rs} {@hit 11} per colpire, raggiungere 10 piedi o un raggio di 120 piedi, un bersaglio. {@h}28 ({@damage 4d10 + 6}) danno necrotico. Se il bersaglio ha la condizione {@condition frightened}, il gigante guadagna punti ferita temporanei pari al danno inflitto.",
	"{@atk ms} {@hit 11} to hit, reach 15 ft., one creature. {@h}38 ({@damage 7d10}) necrotic damage, and the target can't regain hit points until the end of its next turn. The target dies if it is reduced to 0 hit points by this attack.": "{@atk ms} {@hit 11} per colpire, raggiungere 15 piedi, una creatura. {@h}38 ({@damage 7d10}) danni necrotici e il bersaglio non può recuperare punti ferita fino alla fine del suo turno successivo. Il bersaglio muore se viene ridotto a 0 punti ferita da questo attacco.",
	"The giant magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Each creature within 10 feet of the location the giant left must succeed on a {@dc 19} Wisdom saving throw or have the {@condition frightened} condition until the end of that creature's next turn.": "Il gigante si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 40 piedi in uno spazio non occupato che può vedere. Ogni creatura entro 3 metri dal luogo lasciato dal gigante deve riuscire un tiro salvezza su Saggezza {@dc 19} o avere la condizione {@condition frightened} fino alla fine del turno successivo di quella creatura.",
	"The giant shrouds itself in a torrent of souls. While the giant is shrouded, each creature that starts its turn within 5 feet of the giant must succeed on a {@dc 19} Wisdom saving throw or have disadvantage on saving throws until the end of that creature's next turn. The shroud disappears after 1 minute, when the giant dies, when the giant uses this bonus action again, or when the giant's death rune is destroyed.": "Il gigante si avvolge in un torrente di anime. Mentre il gigante è avvolto, ogni creatura che inizia il suo turno entro 1,5 metri dal gigante deve riuscire un tiro salvezza su Saggezza {@dc 19} o avere svantaggio ai tiri salvezza fino alla fine del turno successivo di quella creatura. Il velo scompare dopo 1 minuto, quando il gigante muore, quando il gigante usa nuovamente questa azione bonus o quando la runa della morte del gigante viene distrutta.",
	"The dust hulk can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "Il colosso di polvere può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi attraverso uno spazio stretto fino a 1 pollice senza stringersi.",
	"When the dust hulk dies, it explodes in a burst of dust that fills a 10-foot-radius sphere centered on itself. Each creature in that area must succeed on a {@dc 14} Constitution saving throw or have the {@condition blinded} condition for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Quando il colosso di polvere muore, esplode in un'esplosione di polvere che riempie una sfera del raggio di 3 metri centrata su se stessa. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 14} o avere la condizione {@condition blinded} per 1 minuto. Una creatura influenzata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine all'effetto su se stessa in caso di successo.",
	"The dust hulk makes three Slam attacks. It can replace one of these attacks with Stinging Dust.": "Il colosso di polvere effettua tre attacchi Schianto. Può sostituire uno di questi attacchi con Polvere Pungente.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni contundenti.",
	"One creature of the dust hulk's choice inside its space must make a {@dc 14} Constitution saving throw. On a failed save, the creature takes 10 ({@damage 3d6}) bludgeoning damage and has the {@condition blinded} condition until the end of its next turn. On a successful save, the creature takes half as much damage only.": "Una creatura a scelta del colosso di polvere all'interno del suo spazio deve effettuare un tiro salvezza su Costituzione {@dc 14}. Se il tiro salvezza fallisce, la creatura subisce 10 ({@damage 3d6}) danni contundenti e mantiene la condizione {@condition blinded} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The echo has advantage on saving throws against spells and other magical effects.": "L'eco dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"When one of the echo's heads is asleep, its other head is awake.": "Quando una delle teste dell'eco dorme, l'altra testa è sveglia.",
	"The echo makes two Tentacle attacks.": "L'eco effettua due attacchi con tentacoli.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 10 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni contundenti più 9 ({@damage 2d8}) danni necrotici.",
	"The echo directs its frenzied howls at one creature it can see within 60 feet of itself. The target must succeed on a {@dc 13} Wisdom saving throw or suffer one of the following effects of the echo's choice:": "L'eco dirige i suoi ululati frenetici verso una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Saggezza {@dc 13} o subire uno dei seguenti effetti a scelta dell'eco:",
	"The target must use its reaction to make a melee attack against another creature of the echo's choice that the echo can see.": "Il bersaglio deve usare la sua reazione per effettuare un attacco in mischia contro un'altra creatura a scelta dell'eco che l'eco può vedere.",
	"The target takes 13 ({@damage 2d12}) psychic damage.": "Il bersaglio subisce 13 ({@damage 2d12}) danni psichici.",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "Il ceremorfo dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The ceremorph makes one Slam attack and one Tentacles attack. The ceremorph can replace one of the attacks with a Mind Bolt attack, if available.": "Il ceremorfo effettua un attacco con Schianto e un attacco con Tentacoli. Il ceremorfo può sostituire uno degli attacchi con un attacco Dardo Mentale, se disponibile.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 4d8 + 4}) danni contundenti.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage. If the target is Large or smaller, it has the {@condition grappled} condition (escape {@dc 14}) and must succeed on a {@dc 15} Intelligence saving throw or have the {@condition stunned} condition until this grapple ends.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, una creatura. {@h}15 ({@damage 2d10 + 4}) danni psichici. Se il bersaglio è Grande o inferiore, ha la condizione {@condition grappled} (fuga {@dc 14}) e deve riuscire un tiro salvezza su Intelligenza {@dc 15} o avere la condizione {@condition stunned} finché questa lotta non termina.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one {@condition incapacitated} Humanoid {@condition grappled} by the ceremorph. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un {@condition incapacitated} umanoide {@condition grappled} dal ceremorfo. {@h}55 ({@damage 10d10}) danni perforanti. Se questo danno riduce il bersaglio a 0 punti ferita, il ceremorfo uccide il bersaglio estraendone e divorandone il cervello.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one creature. {@h}17 ({@damage 2d12 + 4}) psychic damage, and the target must succeed on a {@dc 15} Intelligence saving throw or have the {@condition stunned} condition until the end of its next turn.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, una creatura. {@h}17 ({@damage 2d12 + 4}) danni psichici e il bersaglio deve riuscire un tiro salvezza su Intelligenza {@dc 15} o avere la condizione {@condition stunned} fino alla fine del suo turno successivo.",
	"When the fensir starts its turn with 0 hit points and doesn't regenerate, it releases a curse on those around it. Each creature within 30 feet of the fensir when it dies must succeed on a {@dc 13} Charisma saving throw or be cursed for the next 24 hours.": "Quando il fensir inizia il suo turno con 0 punti ferita e non si rigenera, rilascia una maledizione su coloro che lo circondano. Ogni creatura entro 9 metri dal fensir quando muore deve riuscire un tiro salvezza su Carisma {@dc 13} o essere maledetta per le successive 24 ore.",
	"While cursed in this way, an affected creature gains no benefit from finishing a short or long rest. At the end of every hour, the creature must succeed on a {@dc 13} Charisma saving throw or take 11 ({@damage 2d10}) psychic damage.": "Mentre è maledetta in questo modo, una creatura influenzata non ottiene alcun beneficio dal terminare un riposo breve o lungo. Alla fine di ogni ora, la creatura deve riuscire un tiro salvezza su Carisma {@dc 13} o subire 11 ({@damage 2d10}) danni psichici.",
	"The fensir regains 10 hit points at the start of its turn if it isn't in sunlight. If the fensir takes acid or fire damage, this trait doesn't function at the start of the fensir's next turn. The fensir dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il fensir recupera 10 punti ferita all'inizio del suo turno se non è esposto alla luce del sole. Se il fensir subisce danni da acido o fuoco, questa caratteristica non funziona all'inizio del turno successivo del fensir. Il fensir muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"When the fensir starts its turn in sunlight, it must succeed on a {@dc 15} Constitution saving throw or have the {@condition petrified} condition until the fensir is no longer in sunlight.": "Quando il fensir inizia il suo turno alla luce del sole, deve riuscire un tiro salvezza su Costituzione {@dc 15} o avere la condizione {@condition petrified} finché il fensir non è più alla luce del sole.",
	"The fensir makes two attacks, using Rend, Boulder, or a combination of them.": "Il fensir effettua due attacchi, usando Rend, Boulder o una combinazione di essi.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danni taglienti.",
	"{@atk rw} {@hit 8} to hit, range 60/240 ft., one target. {@h}18 ({@damage 2d12 + 5}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 16} Strength saving throw or have the {@condition prone} condition. After the fensir throws the boulder, roll a {@dice d6}; on a roll of 4 or lower, the fensir has no more boulders to throw.": "{@atk rw} {@hit 8} da colpire, portata 60/240 piedi, un bersaglio. {@h}18 ({@damage 2d12 + 5}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Forza {@dc 16} o avere la condizione {@condition prone}. Dopo che il fensir ha lanciato il masso, tira un {@dice d6}; con un risultato di 4 o meno, il fensir non ha più massi da lanciare.",
	"The fensir casts one of the following spells, using Intelligence as the spellcasting ability:": "Il fensir lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantamento:",
	"The fensir makes three Battleaxe attacks or two Magic Stone attacks.": "Il fensir effettua tre attacchi con l'ascia da battaglia o due attacchi con la pietra magica.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni da taglio o 15 ({@damage 2d10 + 4}) danni da taglio se usato con due mani.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one target. {@h}15 ({@damage 2d12 + 2}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 13} Strength saving throw or have the {@condition prone} condition.": "{@atk rs} {@hit 5} per colpire, portata 60 piedi, un bersaglio. {@h}15 ({@damage 2d12 + 2}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Forza {@dc 13} o avere la condizione {@condition prone}.",
	"The fensir lobs a magical mass of mud that splashes all creatures in a 30-foot-radius sphere centered on a point the fensir can see within 60 feet of itself. Each non-fensir creature in that area must succeed on a {@dc 13} Dexterity saving throw or take 13 ({@damage 3d8}) bludgeoning damage and have the {@condition restrained} condition as the mud begins to turn to stone. An affected creature must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the creature. On a failed save, the creature has the {@condition petrified} condition for 24 hours.": "Il fensir lancia una massa magica di fango che schizza tutte le creature in una sfera del raggio di 9 metri centrata su un punto che il fensir può vedere entro 18 metri da sé. Ogni creatura non fensir in quell'area deve riuscire un tiro salvezza di Destrezza {@dc 13} o subire 13 ({@damage 3d8}) danni contundenti e avere la condizione {@condition restrained} mentre il fango inizia a trasformarsi in pietra. Una creatura influenzata deve ripetere il tiro salvezza alla fine del suo turno successivo. Se il tiro salvezza riesce, l'effetto sulla creatura termina. Se il tiro salvezza fallisce, la creatura mantiene la condizione {@condition petrified} per 24 ore.",
	"The firbolg casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 13}):": "Il firbolg lancia uno dei seguenti incantesimi, usando Saggezza come abilità da incantatore (salvezza incantesimo {@dc 13}):",
	"The firbolg makes two Spear or Fire Lance attacks.": "Il firbolg effettua due attacchi con la lancia o con la lancia di fuoco.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 9 ({@damage 2d8}) fire damage.": "{@atk mw,rw} {@hit 5} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 9 ({@damage 2d8}) danni da fuoco.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}14 ({@damage 2d10 + 3}) fire damage.": "{@atk rs} {@hit 5} per colpire, portata 120 piedi, un bersaglio. {@h}14 ({@damage 2d10 + 3}) danni da fuoco.",
	"The firbolg magically turns {@condition invisible} until the start of its next turn, until it makes an attack roll, or until it forces someone to make a saving throw.": "Il firbolg si trasforma magicamente {@condition invisible} fino all'inizio del suo turno successivo, finché non effettua un tiro per colpire o finché non obbliga qualcuno a effettuare un tiro salvezza.",
	"The firbolg casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 14}):": "Il firbolg lancia uno dei seguenti incantesimi, usando Saggezza come abilità da incantatore (salvezza incantesimo {@dc 14}):",
	"The firbolg makes two attacks using Longsword, Bewitching Bolt, or a combination of them.": "Il firbolg effettua due attacchi usando la spada lunga, il dardo ammaliante o una combinazione di essi.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 9 ({@damage 2d8}) psychic damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio o 8 ({@damage 1d10 + 3}) danni da taglio se usato con due mani, più 9 ({@damage 2d8}) danni psichici.",
	"{@atk rs} {@hit 6} to hit, range 60 ft., one creature. {@h}10 ({@damage 2d6 + 3}) psychic damage, and the target must succeed on a {@dc 14} Charisma saving throw or have the {@condition charmed} condition until the start of the target's next turn.": "{@atk rs} {@hit 6} per colpire, portata 60 piedi, una creatura. {@h}10 ({@damage 2d6 + 3}) danni psichici e il bersaglio deve riuscire un tiro salvezza su Carisma {@dc 14} o avere la condizione {@condition charmed} fino all'inizio del turno successivo del bersaglio.",
	"The firbolg projects an illusory duplicate of itself in an unoccupied space it can see within 30 feet of itself. The firbolg can then swap places with the illusion. The illusion vanishes after 1 minute, if the firbolg is {@condition incapacitated}, or if the illusion is more than 120 feet from the firbolg.": "Il firbolg proietta un duplicato illusorio di se stesso in uno spazio non occupato che può vedere entro 9 metri da sé. Il firbolg può quindi scambiarsi di posto con l'illusione. L'illusione svanisce dopo 1 minuto, se il firbolg è {@condition incapacitated} o se l'illusione è a più di 120 piedi dal firbolg.",
	"As a bonus action on later turns, the firbolg can move the illusion up to 30 feet and can then swap places with it.": "Come azione bonus nei turni successivi, il firbolg può spostare l'illusione fino a 9 metri e poi scambiarsi di posto con essa.",
	"If the giant fails a saving throw, it can choose to succeed instead.": "Se il gigante fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"The giant has a fire rune inscribed on a medallion or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Magma Wave action and Furnace Armor bonus action.": "Il gigante ha una runa del fuoco incisa su un medaglione o su qualche altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto che porta la runa, il gigante può usare la sua azione Onda di Magma e l'azione bonus Armatura della Fornace.",
	"The object bearing the rune has AC 15; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a fire rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 15; 40 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può inscrivere una runa del fuoco su un oggetto in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three Forge Hammer attacks or two Heated Rock attacks.": "Il gigante effettua tre attacchi con Forge Hammer o due attacchi con Heated Rock.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}24 ({@damage 5d6 + 7}) bludgeoning damage. {@hom}The giant can cause the hammer to emit a burst of heat in a 30-foot-radius sphere centered on the target. Metal objects in that area glow red-hot until the start of the giant's next turn. Any creature in physical contact with a heated object at the start of its turn must make a {@dc 19} Constitution saving throw. On a failed save, the creature takes 10 ({@damage 3d6}) fire damage and has disadvantage on attack rolls until the start of its next turn unless it has immunity to fire damage. The hammer can emit heat in this way only once per turn.": "{@atk mw} {@hit 13} per colpire, raggiungere 10 piedi, un bersaglio. {@h}24 ({@damage 5d6 + 7}) danni contundenti. {@hom}Il gigante può far sì che il martello emetta un'esplosione di calore in una sfera del raggio di 9 metri centrata sul bersaglio. Gli oggetti metallici in quell'area diventano roventi fino all'inizio del turno successivo del gigante. Qualsiasi creatura in contatto fisico con un oggetto riscaldato all'inizio del suo turno deve effettuare un tiro salvezza su Costituzione {@dc 19}. Se fallisce il tiro salvezza, la creatura subisce 10 ({@damage 3d6}) danni da fuoco e ha svantaggio ai tiri per colpire fino all'inizio del suo turno successivo, a meno che non abbia l'immunità ai danni da fuoco. Il martello può emettere calore in questo modo solo una volta per turno.",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage plus 19 ({@damage 3d12}) fire damage. If the target is a Large or smaller creature, it must succeed on a {@dc 21} Strength saving throw or have the {@condition prone} condition. After the giant throws the rock, roll a {@dice d6}; on a roll of 3 or lower, the giant has no more rocks to throw.": "{@atk rw} {@hit 13} da colpire, portata 60/240 piedi, un bersaglio. {@h}23 ({@damage 3d10 + 7}) danni contundenti più 19 ({@damage 3d12}) danni da fuoco. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Forza {@dc 21} o avere la condizione {@condition prone}. Dopo che il gigante ha lanciato la roccia, lancia un {@dice d6}; con un risultato di 3 o meno il gigante non ha più rocce da lanciare.",
	"The giant emits a wave of magma from its fire rune in a 30-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw. On a failed save, a creature takes 36 ({@damage 8d8}) fire damage and has the {@condition restrained} condition. As an action, a creature can make a {@dc 19} Strength ({@skill Athletics}) check, freeing itself or a creature within its reach from the rock on a success. The rock restraining each creature has AC 17; 20 hit points; and immunity to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Il gigante emette un'ondata di magma dalla sua runa del fuoco in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 19}. Se il tiro salvezza fallisce, una creatura subisce 36 ({@damage 8d8}) danni da fuoco e ha la condizione {@condition restrained}. Come azione, una creatura può effettuare una prova di {@dc 19} Forza ({@skill Athletics}), liberando se stessa o una creatura alla sua portata dalla roccia in caso di successo. La roccia che trattiene ogni creatura ha CA 17; 20 punti ferita; e immunità al fuoco, al veleno e al danno psichico. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant causes smoke and cinders to billow from its armor, filling a 30-foot-radius sphere centered on the giant. While the armor is billowing smoke, the giant has {@quickref Cover||3||half cover}. The armor stops billowing smoke after 1 minute, when the giant dies, when the giant uses a bonus action to end the effect, or when the giant's fire rune is destroyed.": "Il gigante fa fuoriuscire fumo e cenere dalla sua armatura, riempiendo una sfera del raggio di 9 metri centrata sul gigante. Mentre l'armatura emette fumo, il gigante ha {@quickref Cover||3||half cover}. L'armatura smette di emettere fumo dopo 1 minuto, quando il gigante muore, quando il gigante usa un'azione bonus per terminare l'effetto o quando la runa del fuoco del gigante viene distrutta.",
	"When the giant drops to 0 hit points, its armor explodes, destroying the giant's body and scattering the armor as shrapnel. Creatures within 10 feet of the giant when its armor explodes must make a {@dc 18} Dexterity saving throw, taking 21 ({@damage 6d6}) piercing damage on a failed save, or half as much damage on a successful one.": "Quando il gigante scende a 0 punti ferita, la sua armatura esplode, distruggendo il corpo del gigante e disperdendo l'armatura come schegge. Le creature entro 3 metri dal gigante quando la sua armatura esplode devono effettuare un tiro salvezza su Destrezza {@dc 18} e subiscono 21 ({@damage 6d6}) danni perforanti se fallisce il tiro salvezza, o la metà di quel danno se lo riesce.",
	"The giant makes two Searing Scepter attacks or two Bolt of Imix attacks.": "Il gigante effettua due attacchi Searing Sceptre o due attacchi Bolt of Imix.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage plus 9 ({@damage 2d8}) fire damage, and the target is magically branded. While branded in this way, the target becomes visible if it's {@condition invisible}, can't become {@condition invisible}, and sheds dim light in a 5-foot radius. The brand disappears after 24 hours, or it can be removed from a creature or an object by any spell that ends a curse.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni contundenti più 9 ({@damage 2d8}) danni da fuoco e il bersaglio viene marchiato magicamente. Mentre è marchiato in questo modo, il bersaglio diventa visibile se è {@condition invisible}, non può diventarlo {@condition invisible} ed emette luce fioca in un raggio di 1,5 metri. Il marchio scompare dopo 24 ore, oppure può essere rimosso da una creatura o da un oggetto tramite qualsiasi incantesimo che ponga fine a una maledizione.",
	"{@atk rs} {@hit 8} to hit, range 120 ft., one target. {@h}20 ({@damage 3d10 + 4}) fire damage, and the target must succeed on a {@dc 16} Wisdom saving throw or have the {@condition frightened} condition until the end of the target's next turn.": "{@atk rs} {@hit 8} per colpire, portata 120 piedi, un bersaglio. {@h}20 ({@damage 3d10 + 4}) danni da fuoco e il bersaglio deve riuscire un tiro salvezza su Saggezza {@dc 16} o avere la condizione {@condition frightened} fino alla fine del turno successivo del bersaglio.",
	"The hellion has advantage on saving throws against spells and other magical effects.": "L'Hellion ha vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"A Giant or a Humanoid that is reduced to 0 hit points by the hellion dies, and its soul rises as a lemure (see the Monster Manual) on Avernus, one of the Nine Hells, in {@dice 1d4} hours. If the creature isn't revived before then, it can be restored to life only by a {@spell wish} spell or by killing the lemure and casting true resurrection on the creature's original body.": "Un Gigante o un Umanoide ridotto a 0 punti ferita dall'inferno muore e la sua anima risorge come un lemure (vedi Manuale dei Mostri) sull'Avernus, uno dei Nove Inferni, in {@dice 1d4} ore. Se la creatura non viene rianimata prima di allora, può essere riportata in vita solo con un incantesimo {@spell wish} o uccidendo il lemure e lanciando la vera resurrezione sul corpo originale della creatura.",
	"The hellion makes two Morningstar attacks.": "L'Hellion effettua due attacchi Morningstar.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage plus 11 ({@damage 2d10}) fire damage. If the target is a creature, it can't regain hit points until the start of the hellion's next turn.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}20 ({@damage 3d8 + 7}) danni perforanti più 11 ({@damage 2d10}) danni da fuoco. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del turno successivo dell'Infernale.",
	"The hellion hurls a magical ball of fire that explodes in a 20-foot-radius sphere centered on a point the hellion can see within 120 feet of itself. The sphere spreads around corners. Each creature in that area must make a {@dc 17} Dexterity saving throw. A creature takes 18 ({@damage 4d8}) fire damage and 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "L'Hellion scaglia una magica palla di fuoco che esplode in una sfera del raggio di 6 metri centrata su un punto che l'Hellion può vedere entro 32 metri da sé. La sfera si diffonde attorno agli angoli. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 17}. Una creatura subisce 18 ({@damage 4d8}) danni da fuoco e 18 ({@damage 4d8}) danni necrotici se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
	"Whenever a creature within 5 feet of the firegaunt hits the firegaunt with a melee attack that deals piercing or slashing damage, that creature takes 5 ({@damage 1d10}) fire damage.": "Ogni volta che una creatura entro 1,5 metri dal Magro Fuoco colpisce il Magro Fuoco con un attacco in mischia che infligge danni perforanti o taglienti, quella creatura subisce 5 ({@damage 1d10}) danni da fuoco.",
	"The firegaunt makes two Heated Maul attacks.": "Il magro fuoco effettua due attacchi con Maglio Riscaldato.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage. The firegaunt can cause the maul to erupt with crimson flames, and the target must succeed on a {@dc 18} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage and 10 ({@damage 3d6}) necrotic damage. The maul can erupt with flames in this way only once per turn.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}23 ({@damage 3d10 + 7}) danni contundenti. Il magro infuocato può far eruttare fiamme cremisi dalla mazza e il bersaglio deve riuscire un tiro salvezza su Destrezza {@dc 18} o subire 10 ({@damage 3d6}) danni da fuoco e 10 ({@damage 3d6}) danni necrotici. La mazza può eruttare fiamme in questo modo solo una volta per turno.",
	"The firegaunt emits beams of fire from its eyes, mouth, and wounds in a 30-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 31 ({@damage 7d8}) fire damage on a failed save, or half as much damage on a successful one. On a success or failure, that creature catches fire. Until the burning creature or another creature that can reach it takes an action to extinguish the fire, the burning creature can't regain hit points and takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "Il magro infuocato emette raggi di fuoco dai suoi occhi, dalla bocca e dalle ferite in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 31 ({@damage 7d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. In caso di successo o fallimento, quella creatura prende fuoco. Finché la creatura in fiamme o un'altra creatura che può raggiungerla non effettua un'azione per spegnere il fuoco, la creatura in fiamme non può recuperare punti ferita e subisce 5 ({@damage 1d10}) danni da fuoco all'inizio di ciascuno dei suoi turni.",
	"If the core inside the colossus is destroyed, the colossus goes berserk. On each of its turns while berserk, the colossus attacks the nearest creature it can see. If no creature is near enough to move to and attack, the colossus attacks an object. Once the colossus goes berserk, it remains berserk until it is destroyed.": "Se il nucleo all'interno del colosso viene distrutto, il colosso impazzisce. In ciascuno dei suoi turni mentre è in preda alla furia, il colosso attacca la creatura più vicina che può vedere. Se nessuna creatura è abbastanza vicina da potersi avvicinare e attaccare, il colosso attacca un oggetto. Una volta che il colosso diventa furioso, rimane tale finché non viene distrutto.",
	"The colossus is immune to any spell or effect that would alter its form.": "Il colosso è immune a qualsiasi incantesimo o effetto che ne alteri la forma.",
	"The colossus has advantage on saving throws against spells and other magical effects.": "Il colosso dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The colossus deals double damage to objects and structures.": "Il colosso infligge danni doppi a oggetti e strutture.",
	"The colossus makes two Fist attacks.": "Il colosso effettua due attacchi con i pugni.",
	"{@atk mw} {@hit 13} to hit (with advantage if the colossus is berserk), reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage. If the target is a Large or smaller creature, it is pulled up to 15 feet toward the colossus, it has the {@condition grappled} condition (escape {@dc 17}), and it has the {@condition restrained} condition until this grapple ends. The colossus can have up to two creatures {@condition grappled} this way at a time.": "{@atk mw} {@hit 13} per colpire (con vantaggio se il colosso è furioso), raggiungere 20 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, viene trascinata fino a 15 piedi verso il colosso, ha la condizione {@condition grappled} (fuga {@dc 17}) e ha la condizione {@condition restrained} fino al termine della presa. In questo modo il colosso può avere fino a due creature {@condition grappled} alla volta.",
	"The colossus exhales a cloud swirling with elemental energy in a 90-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw. On a failed save, a creature takes 40 ({@damage 9d8}) damage of a type of the colossus's choosing: acid, cold, fire, or lightning. On a successful save, a creature takes half as much damage.": "Il colosso esala una nuvola vorticosa di energia elementale in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 21}. Se fallisce il tiro salvezza, una creatura subisce 40 ({@damage 9d8}) danni di un tipo scelto dal colosso: acido, freddo, fuoco o fulmine. Se il tiro salvezza riesce, la creatura subisce la metà dei danni.",
	"At the same time as the colossus releases this exhalation, creatures inside the colossus's chest cavity take 40 ({@damage 9d8}) force damage from churning elemental energy.": "Nello stesso momento in cui il colosso rilascia questa espirazione, le creature all'interno della cavità toracica del colosso subiscono 40 ({@damage 9d8}) danni di forza dall'energia elementale agitata.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one Large or smaller creature {@condition grappled} by the colossus. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage, and the creature is swallowed. A swallowed creature has the {@condition restrained} condition, has {@quickref Cover||3||total cover} against attacks and other effects outside the colossus, and takes 10 ({@damage 3d6}) force damage at the start of each of the colossus's turns.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, una creatura Grande o più piccola {@condition grappled} vicino al colosso. {@h}20 ({@damage 3d8 + 7}) danni contundenti e la creatura viene ingoiata. Una creatura ingoiata ha la condizione {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni al colosso e subisce 10 ({@damage 3d6}) danni da forza all'inizio di ciascuno dei turni del colosso.",
	"The colossus's chest cavity can hold up to two creatures at a time. Inside its chest cavity is its core, which is a Large object with AC 16 that is immune to lightning, poison, and psychic damage. It has 140 hit points and sheds dim light in a 10-foot radius. If the core is destroyed, the colossus regurgitates all swallowed creatures, each of which falls in a space within 10 feet of the colossus and has the {@condition prone} condition, and the colossus can no longer swallow a creature. If the colossus dies, any swallowed creature no longer has the {@condition restrained} condition and can escape from the corpse using 10 feet of movement, exiting with the {@condition prone} condition.": "La cavità toracica del colosso può contenere fino a due creature alla volta. All'interno della sua cavità toracica c'è il suo nucleo, che è un oggetto Grande con CA 16 immune a fulmini, veleni e danni psichici. Ha 140 punti ferita e diffonde una luce fioca in un raggio di 3 metri. Se il nucleo viene distrutto, il colosso rigurgita tutte le creature ingoiate, ognuna delle quali cade in uno spazio entro 3 metri dal colosso e ha la condizione {@condition prone}, e il colosso non può più ingoiare una creatura. Se il colosso muore, qualsiasi creatura inghiottita non ha più la condizione {@condition restrained} e può fuggire dal cadavere utilizzando 3 metri di movimento, uscendo con la condizione {@condition prone}.",
	"The fomorian can enter a space large enough for a Large creature without squeezing.": "Il fomorian può entrare in uno spazio abbastanza grande per una creatura Grande senza stringersi.",
	"While the fomorian has the {@condition prone} condition, crawling does not cost it extra movement. In addition, the {@condition prone} condition does not grant advantage on attack rolls against the fomorian.": "Sebbene il fomorian abbia la condizione {@condition prone}, strisciare non gli costa movimento extra. Inoltre, la condizione {@condition prone} non garantisce vantaggio ai tiri per colpire contro il fomorian.",
	"The fomorian can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il fomorian può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"The fomorian makes two Slam attacks and uses Crawling Hex if it is available.": "Il fomorian effettua due attacchi Schianto e usa Maledizione Strisciante se disponibile.",
	"The fomorian targets one creature it can see within 60 feet of itself. The target must succeed on a {@dc 15} Wisdom saving throw or take 31 ({@damage 7d8}) psychic damage, have the {@condition prone} condition, and become cursed for 1 hour. While cursed this way, the target can't stand up and end the {@condition prone} condition on itself.": "Il fomorian prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Saggezza {@dc 15} o subire 31 ({@damage 7d8}) danni psichici, avere la condizione {@condition prone} e diventare maledetto per 1 ora. Mentre è maledetto in questo modo, il bersaglio non può alzarsi e porre fine alla condizione {@condition prone} su se stesso.",
	"The fomorian casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 17}):": "Il fomorian lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 17}):",
	"The fomorian makes three Rod attacks.": "Il fomorian effettua tre attacchi con la Verga.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}16 ({@damage 3d6 + 6}) danni contundenti più 11 ({@damage 2d10}) danni di forza.",
	"The fomorian targets a creature it can see within 60 feet of itself. The target must succeed on a {@dc 17} Wisdom saving throw or have the {@condition charmed} condition for 1 minute. An affected target can repeat the saving throw at the end of each of its turns and whenever it takes damage, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target becomes immune to all fomorians' Beguiling Presence for the next 24 hours.": "Il fomorian prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Saggezza {@dc 17} o avere la condizione {@condition charmed} per 1 minuto. Un bersaglio influenzato può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni e ogni volta che subisce danni, terminando l'effetto su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina, il bersaglio diventa immune alla Presenza Ammaliante di tutti i fomorian per le successive 24 ore.",
	"The fomorian casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 16}):": "Il fomorian lancia uno dei seguenti incantesimi, usando Carisma come abilità da incantatore (salvezza incantesimo {@dc 16}):",
	"The fomorian has a blood rune inscribed on an effigy or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Corrupting Hex action and Poisoning Rebuke reaction.": "Il fomorian ha una runa del sangue incisa su un'effigie o su qualche altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto su cui è impressa la runa, il gigante può usare la sua azione Fattura Corruttrice e la sua reazione Avvelenamento Intimorire.",
	"The object bearing the blood rune has AC 15; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the fomorian dies. If the rune is destroyed, the fomorian can inscribe a blood rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa del sangue ha CA 15; 30 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si trasforma in polvere se ridotto a 0 punti ferita o quando il fomorian muore. Se la runa viene distrutta, il fomorian può incidere una runa del sangue su un oggetto in suo possesso quando termina un riposo breve o lungo.",
	"Magical darkness doesn't impede the fomorian's darkvision.": "L'oscurità magica non impedisce la scurovisione del fomorian.",
	"If the fomorian fails a saving throw, it can choose to succeed instead.": "Se il fomorian fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"The fomorian makes three Greatclub attacks. If the fomorian has its blood rune, it can replace one of these attacks with a use of Corrupting Hex.": "Il fomorian effettua tre attacchi con Granclub. Se il fomorian ha la sua runa del sangue, può sostituire uno di questi attacchi con l'uso della Maledizione della Corruzione.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 15 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni contundenti più 7 ({@damage 2d6}) danni necrotici.",
	"The fomorian targets one creature it can see within 60 feet of itself. The target must succeed on a {@dc 16} Charisma saving throw or take 27 ({@damage 6d8}) necrotic damage and become cursed for 24 hours. While cursed this way, the target's speed is reduced by half, and if it tries to cast a spell, it must first succeed on a {@dc 16} Intelligence check or the spell fails and is wasted.": "Il fomorian prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Carisma {@dc 16} o subire 27 ({@damage 6d8}) danni necrotici e diventare maledetto per 24 ore. Mentre è maledetto in questo modo, la velocità del bersaglio è ridotta della metà e, se tenta di lanciare un incantesimo, deve prima superare una prova di Intelligenza {@dc 16} altrimenti l'incantesimo fallisce e viene sprecato.",
	"Magical energy explodes in a 20-foot-radius sphere centered on a point the fomorian can see within 120 feet of itself. Each creature in that area must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 32 ({@damage 5d12}) force damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "L'energia magica esplode in una sfera del raggio di 6 metri centrata su un punto che il fomorian può vedere entro 32 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 16}. Se il tiro salvezza fallisce, una creatura subisce 32 ({@damage 5d12}) danni da forza e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The fomorian momentarily conjures grasping darkness in a 30-foot-radius sphere centered on a point it can see within 120 feet of itself. Each creature in that area must succeed on a {@dc 16} Constitution saving throw or take 11 ({@damage 2d10}) necrotic damage and have the {@condition blinded} condition until the end of its next turn.": "Il fomorian evoca momentaneamente l'oscurità afferrante in una sfera del raggio di 9 metri centrata su un punto che può vedere entro 32 metri da sé. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 16} o subire 11 ({@damage 2d10}) danni necrotici e avere la condizione {@condition blinded} fino alla fine del suo turno successivo.",
	"In response to being damaged by a creature the fomorian can see within 60 feet of itself, the fomorian forces that creature to make a {@dc 16} Constitution saving throw; on a failed save, the creature has the {@condition poisoned} condition until the end of its next turn.": "In risposta al danno causato da una creatura che il fomorian può vedere entro 60 piedi da sé, obbliga quella creatura a effettuare un tiro salvezza su Costituzione {@dc 16}; in caso di tiro salvezza fallito, la creatura mantiene la condizione {@condition poisoned} fino alla fine del suo turno successivo.",
	"The giant has a frost rune inscribed on a chunk of ice or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Ice Wolves action and Ice Armor reaction.": "Il gigante ha una runa del gelo incisa su un pezzo di ghiaccio o su qualche altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto che porta la runa, il gigante può usare la sua azione Lupi di Ghiaccio e la reazione Armatura di Ghiaccio.",
	"The object bearing the rune has AC 16; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a frost rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 16; 40 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può inscrivere una runa del gelo su un oggetto in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three attacks using Greataxe, Freezing Ray, or a combination of them.": "Il gigante effettua tre attacchi usando l'ascia bipenne, il raggio congelante o una combinazione di essi.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danni da taglio più 9 ({@damage 2d8}) danni da freddo.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) cold damage, and the target must make a {@dc 18} Constitution saving throw. On a failed save, the target has the {@condition restrained} condition until the end of its next turn. On a successful save, the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk rs} {@hit 10} per colpire, portata 120 piedi, un bersaglio. {@h}17 ({@damage 3d8 + 4}) danni da freddo e il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 18}. In caso di tiro salvezza fallito, il bersaglio ha la condizione {@condition restrained} fino alla fine del suo turno successivo. Se il Tiro Salvezza riesce, la velocità del bersaglio viene ridotta di 3 metri fino alla fine del suo turno successivo.",
	"The giant magically summons {@dice 1d4} wolves made of ice (use the {@creature winter wolf} stat block in the Monster Manual to represent them, but they are Elementals instead of Monstrosities). The wolves appear in unoccupied spaces the giant can see within 30 feet of itself. The wolves take their turn immediately after the giant on the same initiative count, and they obey the giant's commands. The wolves gain a +6 bonus to their attack and damage rolls while they are within 30 feet of the giant. The wolves disappear after 1 minute, when the giant dies, or when the giant uses this action again.": "Il gigante evoca magicamente {@dice 1d4} lupi fatti di ghiaccio (usa il blocco delle statistiche {@creature winter wolf} nel Manuale dei Mostri per rappresentarli, ma sono Elementali invece che Mostruosità). I lupi appaiono negli spazi non occupati che il gigante può vedere entro 9 metri da sé. I lupi svolgono il loro turno immediatamente dopo il gigante con lo stesso conteggio di iniziativa e obbediscono ai comandi del gigante. I lupi ottengono bonus +6 ai tiri per colpire e per i danni finché si trovano entro 9 metri dal gigante. I lupi scompaiono dopo 1 minuto, quando il gigante muore o quando il gigante usa nuovamente questa azione.",
	"When a creature the giant can see makes an attack roll against it, the giant can form a coat of ice around itself, granting it a +6 bonus to its AC against that attack. After the attack hits or misses, the ice shatters, and each creature within 5 feet of the giant must succeed on a {@dc 18} Dexterity saving throw or take 13 ({@damage 3d8}) cold damage.": "Quando una creatura che il gigante può vedere effettua un tiro per colpire contro di essa, il gigante può formare uno strato di ghiaccio attorno a sé, garantendogli un bonus +6 alla sua CA contro quell'attacco. Dopo che l'attacco va a segno o manca, il ghiaccio si frantuma e ogni creatura entro 1,5 metri dal gigante deve riuscire un tiro salvezza su Destrezza {@dc 18} o subire 13 ({@damage 3d8}) danni da freddo.",
	"The giant can breathe air and water.": "Il gigante può respirare aria e acqua.",
	"The giant makes two Battleaxe attacks and one Harpoon attack.": "Il gigante effettua due attacchi con l'ascia da battaglia e un attacco con l'arpione.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage, or 22 ({@damage 3d10 + 6}) slashing damage if used with two hands, plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni da taglio o 22 ({@damage 3d10 + 6}) danni da taglio se usato con due mani, più 7 ({@damage 2d6}) danni da freddo.",
	"{@atk rw} {@hit 7} to hit, range 50/200 ft., one creature. {@h}14 ({@damage 2d10 + 3}) piercing damage, and the target has the {@condition grappled} condition (escape {@dc 16}). While the target is {@condition grappled} this way, its speed isn't reduced, but it can't move farther from the giant. The target takes 5 ({@damage 1d10}) slashing damage if it escapes from the grapple or if it tries and fails. The giant can grapple only one target at a time with its harpoon.": "{@atk rw} {@hit 7} per colpire, portata 50/200 piedi, una creatura. {@h}14 ({@damage 2d10 + 3}) danni perforanti e il bersaglio ha la condizione {@condition grappled} (fuga {@dc 16}). Mentre il bersaglio è {@condition grappled} in questa direzione, la sua velocità non viene ridotta, ma non può allontanarsi dal gigante. Il bersaglio subisce 5 ({@damage 1d10}) danni taglienti se scappa dalla presa o se ci prova e fallisce. Il gigante può afferrare un solo bersaglio alla volta con il suo arpione.",
	"The giant pulls the target {@condition grappled} by its Harpoon up to 20 feet toward itself.": "Il gigante trascina il bersaglio {@condition grappled} con il suo arpione fino a 20 piedi verso di sé.",
	"The frostmourn makes one Freezing Touch attack and one Icy Axe attack. It can replace one of these attacks with a Polar Ray attack.": "Il Frostmourn effettua un attacco di Tocco Congelante e un attacco di Ascia di Ghiaccio. Può sostituire uno di questi attacchi con un attacco Raggio Polare.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d8}) cold damage plus 18 ({@damage 4d8}) necrotic damage. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the {@condition petrified} condition, turning into a frozen statue.": "{@atk mw} {@hit 10} per colpire, raggiungere 5 piedi, una creatura. {@h}18 ({@damage 4d8}) danni da freddo più 18 ({@damage 4d8}) danni necrotici. Se questo danno riducesse il bersaglio a 0 punti ferita, il bersaglio scende invece a 1 punto ferita e ha la condizione {@condition petrified}, trasformandosi in una statua congelata.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni da taglio più 7 ({@damage 2d6}) danni da freddo.",
	"{@atk rs} {@hit 8} to hit, range 120 ft., one target. {@h}31 ({@damage 5d10 + 4}) cold damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk rs} {@hit 8} per colpire, portata 120 piedi, un bersaglio. {@h}31 ({@damage 5d10 + 4}) danni da freddo e la velocità del bersaglio viene ridotta di 3 metri fino alla fine del suo turno successivo.",
	"Immediately after a creature the frostmourn can see hits it with an attack roll, the frostmourn momentarily dissolves into a blizzard, reducing the damage to itself by half. The frostmourn can then magically teleport to an unoccupied space it can see within 30 feet of itself.": "Immediatamente dopo che una creatura che il gelo può vedere la colpisce con un tiro per colpire, il gelo si dissolve momentaneamente in una bufera di neve, riducendo i danni subiti della metà. Il gelido pianto può quindi teletrasportarsi magicamente in uno spazio non occupato e visibile entro 9 metri da sé.",
	"A creature that starts its turn within 10 feet of the fury must succeed on a {@dc 20} Constitution saving throw or take 11 ({@damage 2d10}) cold damage.": "Una creatura che inizia il suo turno entro 3 metri dalla furia deve riuscire un tiro salvezza su Costituzione {@dc 20} o subire 11 ({@damage 2d10}) danni da freddo.",
	"The fury has advantage on saving throws against spells and other magical effects.": "La furia dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The fury makes two Fist or Rock attacks.": "La furia effettua due attacchi con Pugno o Roccia.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage plus 10 ({@damage 3d6}) cold damage, or 17 ({@damage 5d6}) cold damage if the target took damage from the fury's Chilling Aura since the end of the fury's last turn.": "{@atk mw} {@hit 13} per colpire, raggiungere 10 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danni contundenti più 10 ({@damage 3d6}) danni da freddo o 17 ({@damage 5d6}) danni da freddo se il bersaglio ha subito danni dall'aura gelida della furia dalla fine dell'ultimo turno della furia.",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 13} da colpire, portata 60/240 piedi, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni contundenti.",
	"The fury can move up to its speed toward an enemy it can see.": "La furia può muoversi alla sua velocità verso un nemico che può vedere.",
	"At the start of each of the gargantua's turns, each creature of the gargantua's choice within 30 feet of it must make a {@dc 19} Wisdom saving throw. On a failed save, a target sees the gargantua as a manifestation of the target's worst fears; it takes 17 ({@damage 5d6}) psychic damage and has the {@condition frightened} condition until the start of the target's next turn. On a successful save, a target is immune to this gargantua's Weird Aura for 24 hours.": "All'inizio di ogni turno del gargantua, ogni creatura scelta dal gargantua entro 9 metri da esso deve effettuare un tiro salvezza su Saggezza {@dc 19}. Se fallisce il Tiro Salvezza, il bersaglio vede il gargantua come una manifestazione delle sue peggiori paure; subisce 17 ({@damage 5d6}) danni psichici e ha la condizione {@condition frightened} fino all'inizio del turno successivo del bersaglio. Se il tiro salvezza riesce, il bersaglio diventa immune all'aura strana di questo gargantua per 24 ore.",
	"The gargantua makes two Slam or Rock attacks.": "Il gargantua effettua due attacchi Schianto o Roccia.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}27 ({@damage 3d12 + 8}) bludgeoning damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 20 piedi, un bersaglio. {@h}27 ({@damage 3d12 + 8}) danni contundenti.",
	"{@atk rw} {@hit 15} to hit, range 120/480 ft., one target. {@h}24 ({@damage 3d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 15} da colpire, portata 120/480 piedi, un bersaglio. {@h}24 ({@damage 3d10 + 8}) danni contundenti.",
	"The gargantua curses one creature it can see within 120 feet of itself. The target must succeed on a {@dc 19} Wisdom saving throw or have the {@condition incapacitated} condition until the end of its next turn.": "Il gargantua maledice una creatura che può vedere entro 32 metri da sé. Il bersaglio deve riuscire in un tiro salvezza su Saggezza {@dc 19} o avere la condizione {@condition incapacitated} fino alla fine del suo turno successivo.",
	"The gargantua teleports, along with any equipment it is wearing or carrying, to an unoccupied space that it can see within 120 feet of itself.": "Il gargantua si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato che può vedere entro 36 metri da sé.",
	"Immediately after the gargantua takes damage from a Large or smaller creature it can see within 20 feet of itself, it attempts to flick the creature away. The target must succeed on a {@dc 23} Strength saving throw, or the target takes 18 ({@damage 3d6 + 8}) bludgeoning damage, is pushed horizontally up to 100 feet away from the gargantua, and has the {@condition prone} condition.": "Immediatamente dopo che il gargantua ha subito danni da una creatura di taglia Grande o inferiore che possa vedere entro 6 metri da sé, tenta di scagliare via la creatura. Il bersaglio deve superare un tiro salvezza su Forza {@dc 23} oppure subisce 18 ({@damage 3d6 + 8}) danni contundenti, viene spinto orizzontalmente fino a 30 metri di distanza dal gargantua e presenta la condizione {@condition prone}.",
	"Immediately after a creature the gargantua can see casts a spell of 5th level or lower, the gargantua tries to copy the spell. That creature must succeed on a {@dc 19} Charisma saving throw, or the gargantua immediately casts the same spell at the same level ({@hit 11} to hit with spell attacks, spell save {@dc 19}), requiring no material components and choosing the spell's targets.": "Immediatamente dopo che una creatura che il gargantua può vedere lancia un incantesimo di 5° livello o inferiore, il gargantua tenta di copiare l'incantesimo. Quella creatura deve riuscire in un tiro salvezza di Carisma {@dc 19} oppure il gargantua lancia immediatamente lo stesso incantesimo allo stesso livello ({@hit 11} per colpire con attacchi con incantesimo, salvataggio incantesimo {@dc 19}), non richiedendo componenti materiali e scegliendo i bersagli dell'incantesimo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni contundenti.",
	"The goose makes one Beak attack and two Wing attacks.": "L'oca effettua un attacco con il becco e due attacchi con le ali.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 10 piedi, un bersaglio. {@h}9 ({@damage 2d6 + 2}) danni contundenti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage, and the target must succeed on a {@dc 12} Strength saving throw or have the {@condition prone} condition.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 12} o avere la condizione {@condition prone}.",
	"The goose honks with ear-splitting volume. Each other creature within 30 feet of the goose must make a {@dc 12} Constitution saving throw. On a failed save, a creature takes 16 ({@damage 3d10}) thunder damage and has the {@condition deafened} condition until the start of the goose's next turn. On a successful save, a creature takes half as much damage only. The honk can be heard within 300 feet.": "L'oca suona il clacson con un volume assordante. Ogni altra creatura entro 9 metri dall'oca deve effettuare un tiro salvezza su Costituzione {@dc 12}. Se il tiro salvezza fallisce, una creatura subisce 16 ({@damage 3d10}) danni da tuono e ha la condizione {@condition deafened} fino all'inizio del turno successivo dell'oca. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Il suono del clacson può essere udito entro 300 piedi.",
	"The lynx can cast {@spell clairvoyance}, requiring no spell components and using Wisdom as the spellcasting ability.": "La lince può lanciare {@spell clairvoyance}, non richiedendo componenti di incantesimi e utilizzando la Saggezza come abilità di lancio degli incantesimi.",
	"The lynx has advantage on Dexterity ({@skill Stealth}) checks made to hide in undergrowth or snowy terrain.": "La lince dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi nel sottobosco o nel terreno innevato.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage. If the lynx moved at least 20 feet straight toward the target immediately before the hit, the target must succeed on a {@dc 12} Strength saving throw or have the {@condition prone} condition. If the target has the {@condition prone} condition, the lynx can make another Claws attack against it as a bonus action.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni taglienti. Se la lince si è mossa di almeno 20 piedi verso il bersaglio immediatamente prima del colpo, il bersaglio deve superare un tiro salvezza su Forza {@dc 12} o avere la condizione {@condition prone}. Se il bersaglio ha la condizione {@condition prone}, la lince può effettuare un altro attacco con gli artigli contro di lui come azione bonus.",
	"The ox is considered to be one size larger for the purpose of determining its carrying capacity.": "Il bue è considerato di una taglia più grande ai fini della determinazione della sua capacità di carico.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) piercing damage. If the ox moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 7 ({@damage 2d6}) piercing damage, and it must succeed on a {@dc 16} Strength saving throw or have the {@condition prone} condition.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni perforanti. Se il bue si è mosso di almeno 20 piedi verso il bersaglio immediatamente prima del colpo, il bersaglio subisce 7 ({@damage 2d6}) danni perforanti aggiuntivi e deve riuscire un tiro salvezza su Forza {@dc 16} o avere la condizione {@condition prone}.",
	"The ram has advantage on saving throws against spells and other magical effects.": "L'ariete dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage plus 3 ({@damage 1d6}) force damage. If the ram moved at least 20 feet straight toward the target immediately before the hit, the target must succeed on a {@dc 14} Strength saving throw or have the {@condition prone} condition.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 2d4 + 4}) danni contundenti più 3 ({@damage 1d6}) danni di forza. Se l'ariete si è mosso di almeno 20 piedi verso il bersaglio immediatamente prima del colpo, il bersaglio deve superare un tiro salvezza su Forza {@dc 14} o avere la condizione {@condition prone}.",
	"{@atk rs} {@hit 4} to hit, range 30 ft., one target. {@h}7 ({@damage 2d6}) force damage.": "{@atk rs} {@hit 4} per colpire, portata 9 metri, un bersaglio. {@h}7 ({@damage 2d6}) danno di forza.",
	"Immediately after the ram succeeds on a saving throw against a spell or a spell's attack misses it, the ram can make one Force Bolt attack.": "Immediatamente dopo che l'ariete supera un tiro salvezza contro un incantesimo o se l'attacco di un incantesimo fallisce, l'ariete può effettuare un attacco con Dardo di Forza.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage, and the tick attaches to the target. While attached, the tick can't make Proboscis attacks. The tick can detach itself by spending 5 feet of its movement. As an action, a creature within reach of the tick can try to detach the tick, doing so with a successful {@dc 13} Strength check.": "{@atk mw} {@hit 5} per colpire, raggiungere 5 piedi, una creatura. {@h}10 ({@damage 2d6 + 3}) danni perforanti e la zecca si attacca al bersaglio. Mentre è attaccata, la zecca non può effettuare attacchi con la proboscide. La zecca può staccarsi spendendo 5 piedi del suo movimento. Come azione, una creatura alla portata della zecca può provare a staccarla, superando con successo una prova di Forza {@dc 13}.",
	"The tick deals 10 ({@damage 2d6 + 3}) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead, or 17 ({@damage 4d6 + 3}) necrotic damage if the creature is a Giant. The tick regains hit points equal to the damage dealt.": "La zecca infligge 10 ({@damage 2d6 + 3}) danni necrotici a una creatura a cui è fisicamente attaccata, a condizione che quella creatura non sia un Costrutto o un Non Morto, o 17 ({@damage 4d6 + 3}) danni necrotici se la creatura è un Gigante. La zecca recupera punti ferita pari al danno inflitto.",
	"The gigant has advantage on saving throws against spells, and any creature that makes a spell attack against the gigant has disadvantage on the attack roll.": "Il gigante ha vantaggio ai tiri salvezza contro gli incantesimi, e qualsiasi creatura che effettui un attacco con incantesimo contro il gigante ha svantaggio al tiro per colpire.",
	"The gigant makes one Mandibles attack and two Talons attacks.": "Il gigante effettua un attacco con le mandibole e due attacchi con gli artigli.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one creature. {@h}21 ({@damage 4d6 + 7}) slashing damage, and the target has the {@condition grappled} condition (escape {@dc 17}). Until the grapple ends, the target takes 21 ({@damage 4d6 + 7}) slashing damage at the start of each of the gigant's turns. While the gigant is grappling a target, it can't use Mandibles against other targets.": "{@atk mw} {@hit 13} per colpire, raggiungere 10 piedi, una creatura. {@h}21 ({@damage 4d6 + 7}) danni taglienti e il bersaglio ha la condizione {@condition grappled} (fuga {@dc 17}). Fino al termine della presa, il bersaglio subisce 21 ({@damage 4d6 + 7}) danni taglienti all'inizio di ciascuno dei turni del gigante. Mentre il gigante è in lotta con un bersaglio, non può usare le Mandibole contro altri bersagli.",
	"{@atk mw} {@hit 13} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage, and the target is pulled 10 feet straight toward the gigant.": "{@atk mw} {@hit 13} per colpire, raggiungere 20 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni taglienti e il bersaglio viene trascinato per 3 metri direttamente verso il gigante.",
	"The gigant releases magical dust from its wings in a 30-foot cube. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 45 ({@damage 10d8}) poison damage on a failed save, or half as much damage on a successful one. On a success or failure, the creature has the {@condition poisoned} condition for 1 hour. While {@condition poisoned} this way, the creature can't regain hit points.": "Il gigante rilascia polvere magica dalle sue ali in un cubo di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 19} e subisce 45 ({@damage 10d8}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. In caso di successo o fallimento, la creatura ha la condizione {@condition poisoned} per 1 ora. Mentre {@condition poisoned} in questo modo, la creatura non può recuperare punti ferita.",
	"The gigant produces a horrid droning sound by rapidly beating its wings. Each creature within 10 feet of the gigant must succeed on a {@dc 19} Constitution saving throw or take 10 ({@damage 3d6}) thunder damage and have the {@condition incapacitated} condition until the end of its next turn. The gigant can then fly up to half its flying speed.": "Il gigante produce un orribile suono ronzante sbattendo rapidamente le ali. Ogni creatura entro 3 metri dal gigante deve riuscire un tiro salvezza su Costituzione {@dc 19} o subire 10 ({@damage 3d6}) danni da tuono e avere la condizione {@condition incapacitated} fino alla fine del suo turno successivo. Il gigante può quindi volare fino alla metà della sua velocità di volo.",
	"The goliath makes two Spear attacks.": "Il goliath effettua due attacchi con la lancia.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni perforanti o 8 ({@damage 1d8 + 4}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"Until the end of its turn, the goliath's melee attacks each deal an extra 7 ({@damage 2d6}) damage of a type determined by the goliath's giant community: cold (frost giant), fire (fire giant), force (stone giant), lightning (storm giant), piercing (hill giant), or thunder (cloud giant).": "Fino alla fine del suo turno, gli attacchi in mischia del Golia infliggono ciascuno 7 ({@damage 2d6}) danni extra di un tipo determinato dalla comunità dei giganti del Golia: freddo (gigante del gelo), fuoco (gigante del fuoco), forza (gigante delle pietre), fulmine (gigante della tempesta), perforante (gigante delle colline) o tuono (gigante delle nuvole).",
	"The grinning cat has advantage on saving throws against spells and other magical effects.": "Il gatto che sogghigna dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage. If the grinning cat was {@condition invisible} before it attacked, the target must succeed on a {@dc 12} Strength saving throw or have the {@condition prone} condition. If the target has the {@condition prone} condition, the cat can make a Bite attack against it as a bonus action.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}9 ({@damage 2d6 + 2}) danni taglienti. Se il gatto sogghignava era {@condition invisible} prima di attaccare, il bersaglio deve riuscire un tiro salvezza su Forza {@dc 12} o avere la condizione {@condition prone}. Se il bersaglio ha la condizione {@condition prone}, il gatto può effettuare un attacco con il morso contro di esso come azione bonus.",
	"The grinning cat magically becomes {@condition invisible} for 1 hour or until it attacks, gradually fading away over the course of its turn. It can choose to leave part of its body visible, such as its tail, its head, or its grinning mouth. Any equipment the cat wears or carries is {@condition invisible} with it.": "Il gatto che sogghigna diventa magicamente {@condition invisible} per 1 ora o finché non attacca, scomparendo gradualmente nel corso del suo turno. Può scegliere di lasciare visibile parte del suo corpo, come la coda, la testa o la bocca ghignante. Qualsiasi attrezzatura che il gatto indossa o trasporta è {@condition invisible} con sé.",
	"The grinning cat becomes visible or makes part of its body visible. Any equipment the cat wears or carries on a visible part of its body also becomes visible.": "Il gatto che sorride diventa visibile o rende visibile parte del suo corpo. Anche qualsiasi equipaggiamento che il gatto indossa o porta su una parte visibile del suo corpo diventa visibile.",
	"The grinning cat teleports, along with any equipment it is wearing or carrying, up to 60 feet to an unoccupied space it can see.": "Il gatto sogghignante si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 18 metri in uno spazio non occupato che può vedere.",
	"The giant casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 16}):": "Il gigante lancia uno dei seguenti incantesimi, usando Saggezza come abilità da incantatore (salvezza incantesimo {@dc 16}):",
	"The giant has a hill rune inscribed on a rock or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Stone Avalanche action and Hill Rebuff reaction.": "Il gigante ha una runa di collina incisa su una roccia o su qualche altro oggetto in suo possesso. Mentre tiene in mano o indossa l'oggetto che porta la runa, il gigante può usare la sua azione Valanga di pietra e la reazione Respinto della collina.",
	"The object bearing the rune has AC 15; 20 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a hill rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 15; 20 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può inscrivere una runa di collina su un oggetto in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes one Greatclub attack and uses Stone Bolas.": "Il gigante effettua un attacco con la Mazza Grande e usa Bolas di Pietra.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk mw} {@hit 9} per colpire, raggiungere 10 piedi, un bersaglio. {@h}18 ({@damage 3d8 + 5}) danni contundenti più 9 ({@damage 2d8}) danni da tuono.",
	"The giant conjures three stone balls connected by lines of magical force and throws them at one creature it can see within 60 feet of itself. The target must make a {@dc 16} Dexterity saving throw. On a failed save, the target has the {@condition restrained} condition until the start of the giant's next turn, and the stones erupt in a burst of thunderous energy that deals 14 ({@damage 4d6}) thunder damage to the target and each creature within 10 feet of the target. On a successful save, the stones vanish without erupting.": "Il gigante evoca tre sfere di pietra collegate da linee di forza magica e le lancia contro una creatura che può vedere entro 18 metri da sé. Il bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 16}. Se fallisce il tiro salvezza, il bersaglio ha la condizione {@condition restrained} fino all'inizio del turno successivo del gigante, e le pietre esplodono in un'esplosione di energia tonante che infligge 14 ({@damage 4d6}) danni da tuono al bersaglio e a ogni creatura entro 3 metri dal bersaglio. Se il tiro salvezza riesce, le pietre svaniscono senza esplodere.",
	"The giant conjures a hail of rocks in a 20-foot-radius, 40-foot-high cylinder centered on a point on the ground it can see within 120 feet of itself. Each creature in that area must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 28 ({@damage 8d6}) bludgeoning damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "Il gigante evoca una pioggia di rocce in un cilindro del raggio di 6 metri e alto 40 piedi centrato su un punto sul terreno che può vedere entro 120 piedi da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 16}. Se il tiro salvezza fallisce, una creatura subisce 28 ({@damage 8d6}) danni contundenti e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The rocks turn the ground in that area into difficult terrain until the start of the giant's next turn, when the rocks vanish.": "Le rocce trasformano il terreno in quell'area in terreno difficile fino all'inizio del turno successivo del gigante, quando le rocce svaniscono.",
	"Immediately after the giant takes damage from a creature it can see within 10 feet of itself, that creature must succeed on a {@dc 16} Constitution saving throw or take 10 ({@damage 3d6}) force damage and be pushed horizontally 10 feet away from the giant.": "Immediatamente dopo che il gigante ha subito danni da una creatura che può vedere entro 3 metri da sé, quella creatura deve riuscire un tiro salvezza su Costituzione {@dc 16} o subire 10 ({@damage 3d6}) danni di forza ed essere spinta orizzontalmente a 3 metri di distanza dal gigante.",
	"The lightning hulk sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Il fulmine emette luce intensa in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"The lightning hulk can enter a hostile creature's space and stop there. The first time the lightning hulk enters a creature's space on a turn, or if it begins its turn in a creature's space, that creature takes 7 ({@damage 2d6}) lightning damage. The hulk can also move through a space as narrow as 1 inch without squeezing. A creature that touches the lightning hulk or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) lightning damage.": "Il fulmine può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta che il colosso del fulmine entra nello spazio di una creatura in un turno, o se inizia il suo turno nello spazio di una creatura, quella creatura subisce 7 ({@damage 2d6}) danni da fulmine. L'hulk può anche muoversi attraverso uno spazio stretto fino a 1 pollice senza stringersi. Una creatura che tocca il colosso del fulmine o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 7 ({@damage 2d6}) danni da fulmine.",
	"{@atk mw,rw} {@hit 9} to hit, reach 10 ft. or range 60 ft., one target. {@h}18 ({@damage 4d8}) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn, and lightning jumps from the target to another creature of the lightning hulk's choice that it can see within 30 feet of the target. The second creature must succeed on a {@dc 18} Dexterity saving throw or take 18 ({@damage 4d8}) lightning damage.": "{@atk mw,rw} {@hit 9} per colpire, raggiungere 10 piedi o una portata di 60 piedi, un bersaglio. {@h}18 ({@damage 4d8}) danni da fulmine. Se il bersaglio è una creatura, non può effettuare reazioni fino all'inizio del suo turno successivo, e salta fulminante dal bersaglio a un'altra creatura a scelta del fulmine fulmineo che può vedere entro 9 metri dal bersaglio. La seconda creatura deve riuscire un tiro salvezza di Destrezza {@dc 18} o subire 18 ({@damage 4d8}) danni da fulmine.",
	"The maw has advantage on saving throws against spells and other magical effects.": "Le fauci hanno vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The maw makes two Bite or Fang Fling attacks.": "Le fauci effettuano due attacchi con il morso o con lo scagliamento delle zanne.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d12 + 6}) piercing damage.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 2d12 + 6}) danni perforanti.",
	"{@atk rw} {@hit 10} to hit, range 30/90 ft., one target. {@h}11 ({@damage 1d10 + 6}) piercing damage.": "{@atk rw} {@hit 10} per colpire, portata 30/90 piedi, un bersaglio. {@h}11 ({@damage 1d10 + 6}) danni perforanti.",
	"The maw moves up to its speed without provoking opportunity attacks and can move through the spaces of Large or smaller creatures. Each time the maw enters a creature's space for the first time during this move, that creature must succeed on a {@dc 18} Strength saving throw or take 25 ({@damage 3d12 + 6}) piercing damage and have the {@condition grappled} condition (escape {@dc 16}); if a creature is already {@condition grappled} this way, it has the {@condition prone} condition. Until this grapple ends, the target has the {@condition restrained} condition. The maw can have only one creature {@condition grappled} in this way at a time.": "Le fauci si muovono alla sua velocità senza provocare attacchi di opportunità e possono muoversi attraverso gli spazi di creature Grandi o più piccole. Ogni volta che le fauci entrano nello spazio di una creatura per la prima volta durante questo movimento, quella creatura deve riuscire un tiro salvezza di Forza {@dc 18} o subire 25 ({@damage 3d12 + 6}) danni perforanti e avere la condizione {@condition grappled} (fuga {@dc 16}); se una creatura è già {@condition grappled} in questo modo, ha la condizione {@condition prone}. Fino al termine della presa, il bersaglio ha la condizione {@condition restrained}. In questo modo le fauci possono avere solo una creatura {@condition grappled} alla volta.",
	"In response to taking damage, the maw makes one Bite attack against a random creature within 10 feet of itself. If no creature is within reach, the maw can make two Fang Fling attacks.": "In risposta ai danni subiti, le fauci effettuano un attacco con il morso contro una creatura casuale entro 3 metri da sé. Se nessuna creatura è a portata, le fauci possono effettuare due attacchi con Fang Fling.",
	"The mist hulk can enter another creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "Il colosso della nebbia può entrare nello spazio di un'altra creatura e fermarsi lì. Può muoversi attraverso uno spazio stretto fino a 1 pollice senza stringersi.",
	"When the mist hulk dies, it bursts in a wave of water. Each creature within 10 feet of it must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 11 ({@damage 2d10}) bludgeoning damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "Quando il hulk della nebbia muore, esplode in un'ondata d'acqua. Ogni creatura entro 10 piedi da esso deve effettuare un tiro salvezza su Destrezza {@dc 16}. Se il tiro salvezza fallisce, una creatura subisce 11 ({@damage 2d10}) danni contundenti e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The mist hulk makes two Slam attacks.": "Il colossale della nebbia effettua due attacchi con schianto.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) cold damage.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}16 ({@damage 2d10 + 5}) danni da freddo.",
	"The mist hulk releases a wail infused with magical anguish. Each creature within 30 feet of it must make a {@dc 14} Wisdom saving throw. A creature in the mist hulk's space has disadvantage on the saving throw. On a failed save, a creature takes 14 ({@damage 4d6}) psychic damage and has the {@condition incapacitated} condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il hulk della nebbia emette un lamento intriso di magica angoscia. Ogni creatura entro 9 metri da esso deve effettuare un tiro salvezza su Saggezza {@dc 14}. Una creatura nello spazio del colossale della nebbia ha svantaggio al tiro salvezza. Se il tiro salvezza fallisce, una creatura subisce 14 ({@damage 4d6}) danni psichici e mantiene la condizione {@condition incapacitated} per 1 minuto. La creatura influenzata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"The mud hulk can move through a space as narrow as 1 inch without squeezing.": "Il colosso di fango può muoversi attraverso uno spazio stretto fino a 1 pollice senza stringersi.",
	"The ground within 15 feet of the mud hulk is difficult terrain for other creatures.": "Il terreno entro 4,5 metri dal colosso di fango è terreno difficile per le altre creature.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d12 + 3}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 13} Strength saving throw or be pulled into the mud hulk's space and be engulfed by the mud hulk. While engulfed, the target can't breathe, has the {@condition restrained} condition, and takes 6 ({@damage 1d12}) acid damage at the start of each of its turns. When the mud hulk moves, the engulfed target moves with it. The mud hulk can have only one target engulfed at a time. While a creature is engulfed, the mud hulk can't use its Amorphous trait.": "{@atk mw} {@hit 5} per colpire, raggiungere 10 piedi, un bersaglio. {@h}9 ({@damage 1d12 + 3}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Forza {@dc 13} o essere trascinato nello spazio della carcassa di fango ed essere inghiottito dalla carcassa di fango. Mentre è inghiottito, il bersaglio non può respirare, ha la condizione {@condition restrained} e subisce 6 ({@damage 1d12}) danni da acido all'inizio di ciascuno dei suoi turni. Quando il colosso di fango si muove, il bersaglio inghiottito si muove con esso. Il colosso di fango può avere un solo bersaglio alla volta inghiottito. Mentre una creatura viene inghiottita, il colosso di fango non può usare il suo tratto Amorfo.",
	"An engulfed target can repeat the saving throw at the end of each of its turns. On a successful save, the target escapes and enters the nearest unoccupied space.": "Un bersaglio inghiottito può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni. Se il tiro salvezza riesce, il bersaglio fugge ed entra nello spazio non occupato più vicino.",
	"The mud hulk lobs a mass of mud that splashes in a 10-foot-radius sphere centered on a point within 30 feet of the mud hulk. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 2d6 + 3}) bludgeoning damage on a failed save, or half as much damage on a successful one. The affected area is difficult terrain until the start of the mud hulk's next turn.": "Il colosso di fango lancia una massa di fango che schizza in una sfera del raggio di 3 metri centrata su un punto entro 9 metri dal colosso di fango. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 10 ({@damage 2d6 + 3}) danni contundenti se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. L'area interessata è terreno difficile fino all'inizio del turno successivo del colosso di fango.",
	"The regisaur has advantage on saving throws against spells and other magical effects.": "Il regisaur dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The regisaur makes one Bite attack and one Tail attack. The regisaur can't target the same creature with both attacks.": "Il regisaur effettua un attacco con il morso e un attacco con la coda. Il regisaur non può prendere di mira la stessa creatura con entrambi gli attacchi.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}47 ({@damage 6d12 + 8}) piercing damage, and the target has the {@condition grappled} condition (escape {@dc 18}). Until this grapple ends, the target has the {@condition restrained} condition, and the regisaur can't Bite another target.": "{@atk mw} {@hit 13} per colpire, raggiungere 10 piedi, un bersaglio. {@h}47 ({@damage 6d12 + 8}) danni perforanti e il bersaglio ha la condizione {@condition grappled} (fuga {@dc 18}). Fino al termine della presa, il bersaglio ha la condizione {@condition restrained} e il regisaur non può mordere un altro bersaglio.",
	"{@atk mw} {@hit 13} to hit, reach 20 ft., one target. {@h}26 ({@damage 4d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} per colpire, raggiungere 20 piedi, un bersaglio. {@h}26 ({@damage 4d8 + 8}) danni contundenti.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one Huge or smaller creature {@condition grappled} by the regisaur. {@h}The regisaur swallows the target, and the grapple ends. A swallowed creature has the {@condition blinded} and {@condition restrained} conditions, it has {@quickref Cover||3||total cover} against attacks and other effects outside the regisaur, and it takes 7 ({@damage 2d6}) acid damage at the start of each of its turns. The regisaur can have up to two creatures swallowed at a time.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, una creatura Enorme o più piccola {@condition grappled} dal regisaur. {@h}Il regisaur ingoia il bersaglio e la presa termina. Una creatura ingoiata ha le condizioni {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni al regisaur e subisce 7 ({@damage 2d6}) danni da acido all'inizio di ciascuno dei suoi turni. Il regisaur può ingoiare fino a due creature alla volta.",
	"If the regisaur takes 25 damage or more on a single turn from a swallowed creature, the regisaur must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate the creature, which falls in a space within 5 feet of the regisaur and has the {@condition prone} condition; the creature no longer has the {@condition blinded} and {@condition restrained} conditions.": "Se il regisaur subisce 25 danni o più in un singolo turno da una creatura ingoiata, il regisaur deve riuscire un tiro salvezza su Costituzione {@dc 16} alla fine di quel turno o rigurgitare la creatura, che cade in uno spazio entro 5 piedi dal regisaur e ha la condizione {@condition prone}; la creatura non ha più le condizioni {@condition blinded} e {@condition restrained}.",
	"When the rime hulk dies, it explodes in a 10-foot-radius sphere of frigid air and frost centered on itself. Each creature in that area must succeed on a {@dc 15} Constitution saving throw or take 10 ({@damage 3d6}) cold damage.": "Quando il hulk della brina muore, esplode in una sfera di aria gelida e gelo del raggio di 3 metri centrata su se stessa. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 10 ({@damage 3d6}) danni da freddo.",
	"The rime hulk makes two Slam attacks.": "Il colosso della brina effettua due attacchi Schianto.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}9 ({@damage 1d10 + 4}) danni contundenti più 9 ({@damage 2d8}) danni da freddo.",
	"The rime hulk moves up to its speed without provoking opportunity attacks and can move through the space of any Medium or smaller creature. Each time the rime hulk enters another creature's space for the first time during this move, that creature must make a {@dc 15} Constitution saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) cold damage, and its speed is reduced by 10 feet until the start of the rime hulk's next turn. On a successful save, the creature takes half as much damage only.": "Il colosso brina si muove alla sua velocità senza provocare attacchi di opportunità e può muoversi attraverso lo spazio di qualsiasi creatura di taglia Media o inferiore. Ogni volta che il colosso della brina entra nello spazio di un'altra creatura per la prima volta durante questo movimento, quella creatura deve effettuare un tiro salvezza su Costituzione {@dc 15}. Se fallisce il tiro salvezza, la creatura subisce 22 ({@damage 4d10}) danni da freddo e la sua velocità viene ridotta di 3 metri fino all'inizio del turno successivo del colosso brina. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The colossus makes two Slam attacks and then uses Stomp.": "Il colosso effettua due attacchi Schianto e poi usa Calpestare.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}26 ({@damage 3d12 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 20 piedi, un bersaglio. {@h}26 ({@damage 3d12 + 7}) danni contundenti.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 22} Dexterity saving throw or have the {@condition prone} condition. Until the colossus uses its Stomp again or moves, the creature has the {@condition restrained} condition. The {@condition restrained} creature or another creature within 5 feet of it can use its action to make a {@dc 22} Strength check. On a successful check, the affected creature relocates to an unoccupied space of its choice within 5 feet of the colossus and is no longer {@condition restrained}.": "{@atk mw} {@hit 14} per colpire, raggiungere 20 piedi, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni contundenti. Se il bersaglio è una creatura Enorme o più piccola, deve riuscire un tiro salvezza su Destrezza {@dc 22} o avere la condizione {@condition prone}. Finché il colosso non usa nuovamente il suo Calpestio o si muove, la creatura ha la condizione {@condition restrained}. La creatura {@condition restrained} o un'altra creatura entro 5 piedi da essa può usare la sua azione per effettuare una prova di Forza {@dc 22}. Se la prova ha successo, la creatura influenzata si sposta in uno spazio non occupato di sua scelta entro 1,5 piedi dal colosso e non lo è più {@condition restrained}.",
	"The colossus fires a beam of magical force from its chest, hands, or head in a 150-foot line that is 10 feet wide. Each creature in that area must make a {@dc 22} Dexterity saving throw, taking 58 ({@damage 9d12}) force damage on a failed save, or half as much damage on a successful one.": "Il colosso spara un raggio di forza magica dal petto, dalle mani o dalla testa in una linea di 45 metri larga 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 22} e subisce 58 ({@damage 9d12}) danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"{@atk rs} {@hit 14} to hit, range 120 ft., one creature casting a spell of 5th level or lower. {@h}26 ({@damage 4d12}) force damage, and the target must succeed on a {@dc 15} Intelligence saving throw or the spell fails and has no effect.": "{@atk rs} {@hit 14} per colpire, portata 120 piedi, una creatura che lancia un incantesimo di 5° livello o inferiore. {@h}26 ({@damage 4d12}) danni da forza e il bersaglio deve riuscire un {@dc 15} tiro salvezza su Intelligenza, altrimenti l'incantesimo fallisce e non ha alcun effetto.",
	"If the scion fails a saving throw, it can choose to succeed instead.": "Se il rampollo fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The scion has advantage on saving throws against spells and other magical effects.": "Il rampollo dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The scion deals double damage to objects and structures.": "Lo Scion infligge danni doppi a oggetti e strutture.",
	"The scion makes one Great Tree Club attack and two Slam attacks, or it makes three Boulder attacks.": "Il rampollo effettua un attacco con il Great Tree Club e due attacchi con lo Schianto, oppure effettua tre attacchi con il Masso.",
	"{@atk mw} {@hit 15} to hit, reach 30 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 23} Strength saving throw or be pushed horizontally up to 100 feet straight away from the scion and have the {@condition prone} condition.": "{@atk mw} {@hit 15} per colpire, raggiungere 9 metri, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni contundenti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza su Forza {@dc 23} o essere spinto orizzontalmente fino a 100 piedi direttamente dallo scion e avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}26 ({@damage 4d8 + 8}) force damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 20 piedi, un bersaglio. {@h}26 ({@damage 4d8 + 8}) danni fisici.",
	"{@atk rw} {@hit 15} to hit, range 120/480 ft., one target. {@h}27 ({@damage 3d12 + 8}) bludgeoning damage.": "{@atk rw} {@hit 15} da colpire, portata 120/480 piedi, un bersaglio. {@h}27 ({@damage 3d12 + 8}) danni contundenti.",
	"The scion inhales a vortex of air in a 120-foot line that is 15 feet wide. Each creature in that area that is Huge or smaller must succeed on a {@dc 23} Strength saving throw or be pulled up to 120 feet straight toward the scion and be swallowed. A swallowed creature has the {@condition restrained} condition, has {@quickref Cover||3||total cover} against attacks and other effects outside the scion, and takes 24 ({@damage 7d6}) force damage at the start of each of the scion's turns.": "Il rampollo inspira un vortice d'aria in una linea di 120 piedi larga 15 piedi. Ogni creatura in quell'area che sia Enorme o più piccola deve riuscire in un tiro salvezza di Forza {@dc 23} o essere trascinata fino a 120 piedi direttamente verso il rampollo ed essere ingoiata. Una creatura ingoiata ha la condizione {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni allo scion e subisce 24 ({@damage 7d6}) danni da forza all'inizio di ciascuno dei turni dello scion.",
	"The scion's stomach can hold up to two creatures at a time. If the scion takes 60 damage or more on a single turn from a creature inside it, the scion must succeed on a {@dc 17} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 10 feet of the scion and has the {@condition prone} condition. If the scion dies, any swallowed creature no longer has the {@condition restrained} condition and can escape from the corpse using 15 feet of movement, exiting with the {@condition prone} condition.": "Lo stomaco del rampollo può contenere fino a due creature alla volta. Se il rampollo subisce 60 danni o più in un singolo turno da una creatura al suo interno, il rampollo deve riuscire un tiro salvezza su Costituzione {@dc 17} alla fine di quel turno o rigurgitare tutte le creature ingoiate, ognuna delle quali cade in uno spazio entro 3 metri dal rampollo e ha la condizione {@condition prone}. Se il rampollo muore, qualsiasi creatura inghiottita non ha più la condizione {@condition restrained} e può fuggire dal cadavere utilizzando 15 piedi di movimento, uscendo con la condizione {@condition prone}.",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 60-foot-radius circle centered on itself. Each creature on the ground in that area that is {@status concentration||concentrating} must succeed on a {@dc 23} Constitution saving throw or lose {@status concentration}.": "La marza si muove fino alla sua velocità e poi invia un'onda d'urto attraverso il terreno in un cerchio di 18 metri di raggio centrato su se stesso. Ogni creatura a terra in quell'area che è {@status concentration||concentrating} deve riuscire in un tiro salvezza su Costituzione {@dc 23} o perdere {@status concentration}.",
	"Immediately after taking damage, if it has at least one creature swallowed, the scion deals 10 ({@damage 3d6}) force damage to each swallowed creature and regains 10 hit points.": "Immediatamente dopo aver subito danni, se ha inghiottito almeno una creatura, il rampollo infligge 10 ({@damage 3d6}) danni di forza a ciascuna creatura ingoiata e recupera 10 punti ferita.",
	"The scion doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Lo Scion non provoca attacchi di opportunità quando vola fuori dalla portata del nemico.",
	"The scion makes one attack using Cloud Morningstar or Wind Javelin, as well as two Slam attacks.": "Il rampollo effettua un attacco usando Cloud Morningstar o Wind Javelin, oltre a due attacchi Schianto.",
	"{@atk mw} {@hit 18} to hit, reach 30 ft., one target. {@h}32 ({@damage 4d10 + 10}) force damage plus 22 ({@damage 4d10}) thunder damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 9 metri, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni da forza più 22 ({@damage 4d10}) danni da tuono.",
	"{@atk rw} {@hit 18} to hit, range 120/480 ft., one target. {@h}42 ({@damage 5d12 + 10}) thunder damage, and the target must succeed on a {@dc 26} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 18} da colpire, portata 120/480 piedi, un bersaglio. {@h}42 ({@damage 5d12 + 10}) danni da tuono e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 26} o avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}28 ({@damage 4d8 + 10}) force damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 20 piedi, un bersaglio. {@h}28 ({@damage 4d8 + 10}) danni fisici.",
	"The scion magically creates a vortex of wind in a 60-foot-radius sphere centered on a point it can see within 120 feet of itself. Each creature in the sphere must succeed on a {@dc 24} Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close as possible to the center. Then a burst of thunder erupts in a 30-foot-radius sphere centered on the same point. Each creature in that area takes 52 ({@damage 8d12}) thunder damage and must succeed on a {@dc 24} Constitution saving throw or have the {@condition stunned} condition until the end of its next turn.": "Lo scion crea magicamente un vortice di vento in una sfera del raggio di 18 metri centrata su un punto che può vedere entro 32 metri da se stesso. Ogni creatura nella sfera deve riuscire in un tiro salvezza di Forza {@dc 24} o essere trascinata direttamente verso il centro della sfera, terminando in uno spazio non occupato il più vicino possibile al centro. Poi un'esplosione di tuono esplode in una sfera del raggio di 9 metri centrata sullo stesso punto. Ogni creatura in quell'area subisce 52 ({@damage 8d12}) danni da tuono e deve riuscire un tiro salvezza su Costituzione {@dc 24} o avere la condizione {@condition stunned} fino alla fine del suo turno successivo.",
	"The scion conjures a magical cloud that fills a 30-foot-radius sphere centered on a point it can see within 90 feet of itself. Each creature in that area must make a {@dc 24} Wisdom saving throw. On a failed save, a creature has the {@condition charmed} condition until the end of its next turn. While it has the {@condition charmed} condition, the creature must use its action to make a melee attack against a creature other than itself of the scion's choice. If no creature is within its reach, the affected creature makes a ranged attack against a creature of the scion's choice, throwing its weapon if necessary. On a successful save, a creature is immune to the scion's Fog of {@skill Deception} for the next 24 hours.": "Lo scion evoca una nuvola magica che riempie una sfera del raggio di 9 metri centrata su un punto che può vedere entro 90 piedi da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza su Saggezza {@dc 24}. Se il tiro salvezza fallisce, una creatura mantiene la condizione {@condition charmed} fino alla fine del suo turno successivo. Mentre ha la condizione {@condition charmed}, la creatura deve usare la sua azione per effettuare un attacco in mischia contro una creatura diversa da se stessa, a scelta del rampollo. Se nessuna creatura è alla sua portata, la creatura influenzata effettua un attacco a distanza contro una creatura a scelta del discendente, lanciando la sua arma se necessario. Se il tiro salvezza riesce, la creatura diventa immune alla Nebbia di {@skill Deception} del rampollo per le successive 24 ore.",
	"The scion makes one Crystal Club attack and two Slam attacks, then uses Entombing Grasp if available. Alternatively, the scion makes two Runic Boulder attacks.": "Il rampollo effettua un attacco con Mazza di Cristallo e due attacchi con Schianto, quindi usa Entumbing Grasp se disponibile. In alternativa, il rampollo effettua due attacchi con Masso runico.",
	"{@atk mw} {@hit 16} to hit, reach 30 ft., one target. {@h}35 ({@damage 4d12 + 9}) bludgeoning damage. {@hom}The scion can cause the club to flare with bright light, and the target must succeed on a {@dc 22} Constitution saving throw or take 18 ({@damage 4d8}) radiant damage and have the {@condition blinded} condition until the start of the scion's next turn.": "{@atk mw} {@hit 16} per colpire, raggiungere 9 metri, un bersaglio. {@h}35 ({@damage 4d12 + 9}) danni contundenti. {@hom} Il rampollo può far brillare la mazza con una luce intensa e il bersaglio deve superare un tiro salvezza su Costituzione {@dc 22} o subire 18 ({@damage 4d8}) danni radiosi e mantenere la condizione {@condition blinded} fino all'inizio del turno successivo del rampollo.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}31 ({@damage 4d10 + 9}) force damage.": "{@atk mw} {@hit 16} per colpire, raggiungere 20 piedi, un bersaglio. {@h}31 ({@damage 4d10 + 9}) danni fisici.",
	"{@atk rw} {@hit 16} to hit, range 120/480 ft., one target. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage. {@hom}The boulder explodes. The target and each creature within 30 feet of it must make a {@dc 22} Dexterity saving throw. On a failed save, a creature takes 19 ({@damage 3d12}) force damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "{@atk rw} {@hit 16} da colpire, portata 120/480 piedi, un bersaglio. {@h}27 ({@damage 4d8 + 9}) danni contundenti. {@hom}Il masso esplode. Il bersaglio e ogni creatura entro 9 metri da esso devono effettuare un tiro salvezza su Destrezza {@dc 22}. Se il tiro salvezza fallisce, una creatura subisce 19 ({@damage 3d12}) danni da forza e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The scion wreathes its hand in petrifying magic and touches one Huge or smaller creature it can see within 20 feet of itself. The target must succeed on a {@dc 24} Dexterity saving throw or take 28 ({@damage 8d6}) force damage and have the {@condition grappled} condition (escape {@dc 19}). At the start of the scion's next turn, if the target is still {@condition grappled}, the target has the {@condition petrified} condition.": "Il rampollo avvolge la sua mano in una magia pietrificante e tocca una creatura Enorme o più piccola che possa vedere entro 6 metri da sé. Il bersaglio deve riuscire un tiro salvezza su Destrezza {@dc 24} o subire 28 ({@damage 8d6}) danni da forza e avere la condizione {@condition grappled} (fuga {@dc 19}). All'inizio del turno successivo del rampollo, se il bersaglio è fermo {@condition grappled}, il bersaglio ha la condizione {@condition petrified}.",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 60-foot radius circle centered on itself. Each creature on the ground in that area that is {@status concentration||concentrating} must succeed on a {@dc 24} Constitution saving throw or lose {@status concentration}.": "La progenie si muove fino alla sua velocità e poi invia un'onda d'urto attraverso il terreno in un cerchio di raggio di 18 metri centrato su se stesso. Ogni creatura a terra in quell'area che è {@status concentration||concentrating} deve riuscire in un tiro salvezza su Costituzione {@dc 24} o perdere {@status concentration}.",
	"The scion makes one attack using Lightning Sword or Hailstone, as well as two Slam attacks.": "Il rampollo effettua un attacco usando la Spada Fulminante o la Chicco di Grandine, oltre a due attacchi con Schianto.",
	"{@atk mw} {@hit 18} to hit, reach 30 ft., one target. {@h}36 ({@damage 4d12 + 10}) force damage plus 22 ({@damage 4d10}) lightning damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 9 metri, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni da forza più 22 ({@damage 4d10}) danni da fulmine.",
	"{@atk rw} {@hit 18} to hit, range 120/480 ft., one target. {@h}32 ({@damage 4d10 + 10}) bludgeoning damage plus 18 ({@damage 4d8}) cold damage, and the target must succeed on a {@dc 26} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 18} da colpire, portata 120/480 piedi, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni contundenti più 18 ({@damage 4d8}) danni da freddo e il bersaglio deve superare un tiro salvezza sulla Forza {@dc 26} o avere la condizione {@condition prone}.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}36 ({@damage 4d12 + 10}) force damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 20 piedi, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni fisici.",
	"The scion conjures a churning storm cloud in a 30-foot-radius, 10-foot-tall cylinder centered on a point within 120 feet of itself. The cloud's area is heavily obscured. The cloud lasts for 1 minute, until the scion dies, or when the scion uses this bonus action again.": "Il rampollo evoca una nube tempestosa ribollente in un cilindro del raggio di 9 metri e alto 3 metri centrato su un punto entro 36 metri da sé. L'area della nuvola è fortemente oscurata. La nuvola dura 1 minuto, finché il rampollo non muore, o quando il rampollo usa nuovamente questa azione bonus.",
	"When the cloud appears, and as a bonus action on later turns, the scion can move the cloud up to 30 feet and cause one of the following effects in a 30-foot-radius, 120-foot-high cylinder directly below it; the scion can't choose the same effect two rounds in a row:": "Quando appare la nuvola, e come azione bonus nei turni successivi, il rampollo può spostare la nuvola fino a 9 metri e causare uno dei seguenti effetti in un cilindro di 9 metri di raggio e alto 120 metri direttamente sotto di essa; il rampollo non può scegliere lo stesso effetto per due round consecutivi:",
	"The cloud rains acid. Each creature in the cylinder must succeed on a {@dc 25} Constitution saving throw or be covered in acid for 1 minute or until a creature uses its action to remove the acid from itself or another creature. A creature covered in the acid takes 26 ({@damage 4d12}) acid damage at the start of each of its turns.": "Dalla nuvola piove acido. Ogni creatura nel cilindro deve riuscire in un tiro salvezza su Costituzione {@dc 25} o essere ricoperta di acido per 1 minuto o finché una creatura non usa la sua azione per rimuovere l'acido da se stessa o da un'altra creatura. Una creatura coperta dall'acido subisce 26 ({@damage 4d12}) danni da acido all'inizio di ciascuno dei suoi turni.",
	"Shards of ice pelt down, and freezing wind fills the area. Each creature in the cylinder must succeed on a {@dc 25} Dexterity saving throw or take 28 ({@damage 8d6}) cold damage and be hindered by ice formations for 1 minute or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0.": "Frammenti di ghiaccio cadono e un vento gelido riempie l'area. Ogni creatura nel cilindro deve riuscire un tiro salvezza di Destrezza {@dc 25} o subire 28 ({@damage 8d6}) danni da freddo ed essere ostacolata da formazioni di ghiaccio per 1 minuto o finché essa o un'altra creatura alla sua portata non usa un'azione per rompere il ghiaccio. Una creatura ostacolata dal ghiaccio vede la sua velocità ridotta a 0.",
	"Bolts of lightning strike down. Each creature in the cylinder must succeed on {@dc 25} Dexterity saving throw or take 18 ({@damage 4d8}) lightning damage and have the {@condition stunned} condition until the end of its next turn.": "I fulmini colpiscono. Ogni creatura nel cilindro deve riuscire un {@dc 25} tiro salvezza di Destrezza o subire 18 ({@damage 4d8}) danni da fulmine e avere la condizione {@condition stunned} fino alla fine del suo turno successivo.",
	"The scion makes one attack using Lava Blade or Lava Ball, as well as two Slam attacks.": "Lo scion effettua un attacco usando Lava Blade o Lava Ball, oltre a due attacchi Schianto.",
	"{@atk mw} {@hit 18} to hit, reach 30 ft., one target. {@h}32 ({@damage 4d10 + 10}) slashing damage plus 18 ({@damage 4d8}) fire damage.": "{@atk mw} {@hit 18} per colpire, raggiungere 9 metri, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni da taglio più 18 ({@damage 4d8}) danni da fuoco.",
	"{@atk rw} {@hit 18} to hit, range 120/480 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 26} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 18} da colpire, portata 120/480 piedi, un bersaglio. {@h}29 ({@damage 3d12 + 10}) danni contundenti più 10 ({@damage 3d6}) danni da fuoco e il bersaglio deve riuscire un tiro salvezza sulla Forza {@dc 26} o avere la condizione {@condition prone}.",
	"The scion emits a wave of lava from its blade, hands, or mouth in a 90-foot cone. Each creature in that area must make a {@dc 25} Dexterity saving throw. On a failed save, a creature takes 60 ({@damage 11d10}) fire damage and has the {@condition restrained} condition from being embedded in hardening rock. A creature can make a {@dc 25} Strength ({@skill Athletics}) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 40 hit points, and it is immune to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Lo scion emette un'ondata di lava dalla lama, dalle mani o dalla bocca in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 25}. Se fallisce il tiro salvezza, una creatura subisce 60 ({@damage 11d10}) danni da fuoco e ha la condizione {@condition restrained} di essere incastrata nella roccia indurita. Una creatura può effettuare una prova di {@dc 25} Forza ({@skill Athletics}) come azione, liberando se stessa o una creatura a portata di mano dalla roccia in caso di successo. La roccia ha CA 17 e 40 punti ferita ed è immune al fuoco, al veleno e ai danni psichici. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 60-foot-radius circle centered on itself. Each creature on the ground in that area that is {@status concentration||concentrating} must succeed on a {@dc 26} Constitution saving throw or lose {@status concentration}.": "La marza si muove fino alla sua velocità e poi invia un'onda d'urto attraverso il terreno in un cerchio di 18 metri di raggio centrato su se stesso. Ogni creatura a terra in quell'area che è {@status concentration||concentrating} deve riuscire in un tiro salvezza su Costituzione {@dc 26} o perdere {@status concentration}.",
	"The scion causes smoke and white-hot embers to billow from its skin, filling a 30-foot-radius sphere centered on itself that moves with it. While the scion's skin billows smoke, ranged attacks against the scion are made with disadvantage. A creature that moves into the smoke for the first time on a turn or starts its turn there must succeed on a {@dc 25} Constitution saving throw or take 14 ({@damage 4d6}) fire damage. The scion's skin stops billowing smoke after 1 minute, when the scion dies, or when the scion uses this bonus action to stop the smoke.": "Il rampollo fa fuoriuscire fumo e braci incandescenti dalla sua pelle, riempiendo una sfera del raggio di 9 metri centrata su se stessa che si muove con essa. Mentre la pelle dello scion emette fumo, gli attacchi a distanza contro lo scion vengono effettuati con svantaggio. Una creatura che si muove nel fumo per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Costituzione {@dc 25} o subire 14 ({@damage 4d6}) danni da fuoco. La pelle della progenie smette di emettere fumo dopo 1 minuto, quando la progenie muore o quando la progenie usa questa azione bonus per fermare il fumo.",
	"The scion makes one Ice Axe and two Slam attacks, or it makes two Glacier Throw attacks.": "Il rampollo effettua una Piccozza e due attacchi Schianto, oppure effettua due attacchi Lancio del Ghiacciaio.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}36 ({@damage 4d12 + 10}) force damage plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 9 metri, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni da forza più 18 ({@damage 4d8}) danni da freddo.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}32 ({@damage 4d10 + 10}) force damage.": "{@atk mw} {@hit 17} per colpire, raggiungere 20 piedi, un bersaglio. {@h}32 ({@damage 4d10 + 10}) danni fisici.",
	"{@atk rw} {@hit 17} to hit, range 120/480 ft., one target. {@h}36 ({@damage 4d12 + 10}) bludgeoning damage plus 14 ({@damage 4d6}) cold damage, and the target must succeed on a {@dc 25} Strength saving throw or have the {@condition prone} condition.": "{@atk rw} {@hit 17} da colpire, portata 120/480 piedi, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni contundenti più 14 ({@damage 4d6}) danni da freddo e il bersaglio deve superare un tiro salvezza sulla Forza {@dc 25} o avere la condizione {@condition prone}.",
	"The scion digs its hands into the ground at a point it can see within 30 feet of itself and launches a magically conjured mass of ice into the air. Each creature other than the scion in a 30-foot-radius, 100-foot-high cylinder centered on that point must make a {@dc 25} Dexterity saving throw. On a failed save, a creature takes 36 ({@damage 8d8}) bludgeoning damage plus 19 ({@damage 3d12}) cold damage and is pushed vertically to the top of the cylinder, at which point the creature falls. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder with no additional effects.": "Il rampollo affonda le mani nel terreno in un punto che può vedere entro 9 metri da sé e lancia in aria una massa di ghiaccio evocata magicamente. Ogni creatura diversa dallo scion in un cilindro di 9 metri di raggio e alto 100 piedi centrato su quel punto deve effettuare un tiro salvezza su Destrezza {@dc 25}. Se fallisce il tiro salvezza, una creatura subisce 36 ({@damage 8d8}) danni contundenti più 19 ({@damage 3d12}) danni da freddo e viene spinta verticalmente verso la parte superiore del cilindro, a quel punto la creatura cade. Se il Tiro Salvezza riesce, una creatura subisce la metà dei danni e viene spinta nello spazio non occupato più vicino all'esterno del cilindro senza effetti aggiuntivi.",
	"At the start of the scion's next turn, a mass of ice plummets to the ground on a point the scion can see within 60 feet of the point the scion dug its hands into. Each creature in a 30-foot-radius, 100-foot-high cylinder centered on that point must succeed on a {@dc 25} Dexterity saving throw or take 18 ({@damage 4d8}) bludgeoning damage plus 18 ({@damage 4d8}) cold damage.": "All'inizio del turno successivo della progenie, una massa di ghiaccio precipita al suolo in un punto che la progenie può vedere entro 18 metri dal punto in cui ha affondato le mani. Ogni creatura in un cilindro di 9 metri di raggio e alto 30 metri centrato su quel punto deve riuscire un tiro salvezza di Destrezza {@dc 25} o subire 18 ({@damage 4d8}) danni contundenti più 18 ({@damage 4d8}) danni da freddo.",
	"The scion moves up to its speed and sends a shock wave through the ground in a 60-foot-radius circle centered on itself. Each creature on the ground in that area that is {@status concentration||concentrating} must succeed on a {@dc 25} Constitution saving throw or lose {@status concentration}.": "Il rampollo si muove alla sua velocità e invia un'onda d'urto attraverso il terreno in un cerchio di 18 metri di raggio centrato su se stesso. Ogni creatura a terra in quell'area che è {@status concentration||concentrating} deve riuscire in un tiro salvezza su Costituzione {@dc 25} o perdere {@status concentration}.",
	"Attack rolls against the spectral cloud are made with disadvantage unless the attacker is within 15 feet of the spectral cloud or the spectral cloud is {@condition incapacitated}.": "I tiri per colpire contro la nube spettrale vengono effettuati con svantaggio a meno che l'attaccante non si trovi entro 15 piedi dalla nube spettrale o che la nube spettrale non sia {@condition incapacitated}.",
	"The spectral cloud can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "La nube spettrale può muoversi attraverso altre creature e oggetti come se fossero terreno difficile. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"The spectral cloud makes two Spectral Touch attacks.": "La nube spettrale effettua due attacchi di Tocco Spettrale.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) force damage plus 10 ({@damage 3d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 20} Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}20 ({@damage 3d8 + 7}) danni di forza più 10 ({@damage 3d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione {@dc 20}, altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno necrotico subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se i suoi punti ferita massimi vengono ridotti a 0.",
	"A Humanoid slain by this attack immediately rises as a miniature spectral cloud (use the {@creature specter} stat block in the Monster Manual). The miniature spectral cloud acts as an ally of its creator but isn't under its control.": "Un Umanoide ucciso da questo attacco si solleva immediatamente come una nuvola spettrale in miniatura (usa il blocco delle statistiche {@creature specter} nel Manuale dei Mostri). La nuvola spettrale in miniatura agisce come un'alleata del suo creatore ma non è sotto il suo controllo.",
	"The spectral cloud emits intensely cold wind in a 60-foot line that is 10 feet wide. Each creature in that area must make a {@dc 20} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) cold damage and has the {@condition incapacitated} condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, a creature takes half as much damage only.": "La nuvola spettrale emette vento intensamente freddo in una linea di 60 piedi larga 10 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 20}. Se il tiro salvezza fallisce, una creatura subisce 38 ({@damage 7d10}) danni da freddo e ha la condizione {@condition incapacitated} per 1 minuto. La creatura influenzata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"If a creature's saving throw is successful or the effect ends for it, that creature is immune to this spectral cloud's Chilling Winds for the next 24 hours.": "Se il tiro salvezza di una creatura ha successo o l'effetto termina, quella creatura è immune ai Venti Gelidi di questa nube spettrale per le successive 24 ore.",
	"The lion has advantage on an attack roll against a creature if at least one of the lion's allies is within 5 feet of the target and the ally doesn't have the {@condition incapacitated} condition.": "Il leone ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati del leone si trova entro 1,5 metri dal bersaglio e l'alleato non ha la condizione {@condition incapacitated}.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d8 + 6}) piercing damage. If the lion moved at least 20 feet straight toward the target immediately before the hit, the target must succeed on a {@dc 16} Strength saving throw or have the {@condition prone} condition. If the target has the {@condition prone} condition, the lion can make another Rend attack against it as a bonus action.": "{@atk mw} {@hit 8} per colpire, raggiungere 10 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni perforanti. Se il leone si è mosso di almeno 6 metri verso il bersaglio immediatamente prima del colpo, il bersaglio deve superare un tiro salvezza su Forza {@dc 16} o avere la condizione {@condition prone}. Se il bersaglio ha la condizione {@condition prone}, il leone può effettuare un altro attacco Rend contro di esso come azione bonus.",
	"The stalker casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Il persecutore lancia uno dei seguenti incantesimi, che non richiede componenti di incantesimo e utilizza Saggezza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 15}):",
	"The stalker can perfectly recall any path it has traveled.": "Lo stalker può ricordare perfettamente qualsiasi percorso abbia percorso.",
	"The stalker has advantage on saving throws against spells and other magical effects.": "Il persecutore dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The stalker makes two Glaive attacks or two Rock attacks.": "Lo stalker effettua due attacchi con il falcione o due attacchi con la roccia.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) slashing damage plus 9 ({@damage 2d8}) force damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 15 piedi, un bersaglio. {@h}18 ({@damage 2d10 + 7}) danni da taglio più 9 ({@damage 2d8}) danni da forza.",
	"{@atk rw} {@hit 11} to hit, range 60/240 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Strength saving throw or have the {@condition prone} condition. After the stalker throws the rock, roll a {@dice d6}; on a roll of 3 or lower, the stalker has no more rocks to throw.": "{@atk rw} {@hit 11} da colpire, portata 60/240 piedi, un bersaglio. {@h}23 ({@damage 3d10 + 7}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, deve riuscire un tiro salvezza su Forza {@dc 19} o avere la condizione {@condition prone}. Dopo che lo stalker ha lanciato la roccia, tira un {@dice d6}; con un risultato di 3 o meno, il cacciatore non ha più pietre da lanciare.",
	"The stalker causes the earth to churn at a point on the ground it can see within 60 feet of itself. Six horn-shaped stones erupt in a 30-foot-radius, 30-foot-high cylinder centered on that point and then crumble to dust.": "L'inseguitore fa ribollire la terra in un punto del terreno che può vedere entro 18 metri da sé. Sei pietre a forma di corno eruttano in un cilindro del raggio di 9 metri e alto 9 metri centrato su quel punto e poi si sbriciolano in polvere.",
	"Each creature in that area must make a {@dc 15} Dexterity saving throw. On a failed save, a creature takes 33 ({@damage 6d10}) piercing damage and is pushed up to 30 feet upward and then falls. On a successful save, a creature takes half as much damage only.": "Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 33 ({@damage 6d10}) danni perforanti e viene spinta fino a 9 metri verso l'alto e poi cade. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant makes two Thundering Stone Club or Boulder attacks in any combination.": "Il gigante effettua due attacchi con Mazza di Pietra Tonante o Masso in qualsiasi combinazione.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage. The giant can cause the club to emit a burst of thunderous energy that deals 10 ({@damage 3d6}) thunder damage to each creature, other than the giant, within 30 feet of the target. The club can emit a burst this way only once per turn.": "{@atk mw} {@hit 10} per colpire, raggiungere 15 piedi, un bersaglio. {@h}16 ({@damage 3d6 + 6}) danni contundenti. Il gigante può far sì che la mazza emetta un'esplosione di energia tonante che infligge 10 ({@damage 3d6}) danni da tuono a ogni creatura, tranne il gigante, entro 9 metri dal bersaglio. La mazza può emettere un'esplosione in questo modo solo una volta per turno.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage, and the target must succeed on a {@dc 18} Strength saving throw or have the {@condition prone} condition. After the giant throws the boulder, roll a {@dice d6}; on a roll of 3 or lower, the giant has no more boulders to throw.": "{@atk rw} {@hit 10} da colpire, portata 60/240 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni contundenti e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 18} o avere la condizione {@condition prone}. Dopo che il gigante ha lanciato il masso, tira un {@dice d6}; con un risultato di 3 o meno il gigante non ha più massi da lanciare.",
	"In response to failing a saving throw to avoid being moved, having the {@condition prone} condition, or both, the giant succeeds instead.": "In risposta al fallimento di un tiro salvezza per evitare di essere spostato, di avere la condizione {@condition prone} o entrambe, il gigante riesce invece.",
	"The giant has a stone rune inscribed on a mineral object in its possession. While holding or wearing the object bearing the rune, the giant can use its Prismatic Rays action.": "Il gigante ha una runa di pietra incisa su un oggetto minerale in suo possesso. Mentre tiene o indossa l'oggetto recante la runa, il gigante può usare la sua azione Raggi Prismatici.",
	"The object bearing the rune has AC 18; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a stone rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 18; 30 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può incidere una runa di pietra su un oggetto in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three Prism Staff attacks.": "Il gigante effettua tre attacchi con il Bastone Prismatico.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage plus 13 ({@damage 3d8}) radiant damage.": "{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}16 ({@damage 3d6 + 6}) danni contundenti più 13 ({@damage 3d8}) danni radianti.",
	"The giant throws a geode at a point within 60 feet of itself, and the geode explodes in a dazzling flash. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 13 ({@damage 3d8}) piercing damage plus 13 ({@damage 3d8}) radiant damage and has the {@condition blinded} condition until the end of its next turn. On a successful save, a creature takes half as much damage only. After the giant throws the geode, roll a {@dice d6}; on a roll of 4 or lower, the giant has no more geodes to throw.": "Il gigante lancia un geode in un punto entro 18 metri da sé, e il geode esplode in un lampo abbagliante. Ogni creatura in una sfera di 20 piedi di raggio centrata su quel punto deve effettuare un tiro salvezza su Destrezza {@dc 17}. Se il tiro salvezza fallisce, una creatura subisce 13 ({@damage 3d8}) danni perforanti più 13 ({@damage 3d8}) danni radiosi e mantiene la condizione {@condition blinded} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Dopo che il gigante ha lanciato il geode, tira un {@dice d6}; con un risultato di 4 o meno, il gigante non ha più geodi da lanciare.",
	"The giant's stone rune emits beams of light that form a 60-foot cone. Each creature in that area must make a {@dc 17} Dexterity saving throw. For each creature in that area, roll a {@dice d6} to determine what ray affects it:": "La runa di pietra del gigante emette raggi di luce che formano un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 17}. Per ogni creatura in quell'area, tira un {@dice d6} per determinare quale raggio la influenza:",
	"On a failed save, the creature takes 35 ({@damage 10d6}) radiant damage and has the {@condition blinded} condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ({@damage 10d6}) danni radiosi e mantiene la condizione {@condition blinded} fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"On a failed save, the creature takes 35 ({@damage 10d6}) necrotic damage and has the {@condition frightened} condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ({@damage 10d6}) danni necrotici e ha la condizione {@condition frightened} fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"On a failed save, the creature takes 35 ({@damage 10d6}) force damage and has the {@condition incapacitated} condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ({@damage 10d6}) danni da forza e ha la condizione {@condition incapacitated} fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The crab can breathe air and water.": "Il granchio può respirare aria e acqua.",
	"The crab makes two Claw attacks and one Stinger attack.": "Il granchio effettua due attacchi con gli artigli e un attacco con il pungiglione.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage. If the target is a Huge or smaller creature, it has the {@condition grappled} condition (escape {@dc 16}). The crab has four claws, each of which can grapple one target.": "{@atk mw} {@hit 10} per colpire, raggiungere 15 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni contundenti. Se il bersaglio è una creatura Enorme o più piccola, ha la condizione {@condition grappled} (fuga {@dc 16}). Il granchio ha quattro chele, ognuna delle quali può afferrare un bersaglio.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one creature. {@h}22 ({@damage 3d10 + 6}) piercing damage, and the target must succeed on a {@dc 17} Constitution saving throw or have the {@condition poisoned} and {@condition paralyzed} conditions for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending both the {@condition poisoned} and {@condition paralyzed} conditions on itself on a success.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, una creatura. {@h}22 ({@damage 3d10 + 6}) danni perforanti e il bersaglio deve riuscire un tiro salvezza su Costituzione {@dc 17} o avere le condizioni {@condition poisoned} e {@condition paralyzed} per 1 minuto. La creatura influenzata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine ad entrambe le condizioni {@condition poisoned} e {@condition paralyzed} su se stessa in caso di successo.",
	"The crab exhales water in a 150-foot line that is 10 feet wide. Each creature in that area must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 27 ({@damage 6d8}) bludgeoning damage, is pushed up to 30 feet from the crab, and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "Il granchio espira l'acqua in una linea di 150 piedi larga 10 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 17}. Se fallisce il tiro salvezza, una creatura subisce 27 ({@damage 6d8}) danni contundenti, viene spinta fino a 9 metri dal granchio e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 21}, {@hit 13} to hit with spell attacks):": "Il gigante lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando Carisma come capacità di lanciare incantesimi (salvezza incantesimo {@dc 21}, {@hit 13} per colpire con attacchi con incantesimi):",
	"The giant can't be surprised, and it has advantage on initiative rolls.": "Il gigante non può essere sorpreso e ha vantaggio sui tiri di iniziativa.",
	"The giant can use its crystal ball to cast the {@spell scrying} spell (save {@dc 17}).": "Il gigante può usare la sua sfera di cristallo per lanciare l'incantesimo {@spell scrying} (salvataggio {@dc 17}).",
	"The giant has a storm rune inscribed on a crystal ball. While the object bearing the rune is embedded in its body, the giant can use its Tempest Call action and its Scrying trait.": "Il gigante ha una runa della tempesta incisa su una sfera di cristallo. Mentre l'oggetto che porta la runa è incorporato nel suo corpo, il gigante può usare la sua azione Richiamo della Tempesta e il suo tratto Scrutamento.",
	"The object bearing the storm rune has AC 17; 50 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a storm rune on another crystal ball in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa della tempesta ha CA 17; 50 punti ferita; e immunità ai danni necrotici, veleni e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può inscrivere una runa della tempesta su un'altra sfera di cristallo in suo possesso quando termina un riposo breve o lungo.",
	"The giant makes three Lightning Blade or Lightning Lance attacks.": "Il gigante effettua tre attacchi con la lama fulminante o con la lancia fulminante.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage plus 16 ({@damage 3d10}) lightning damage.": "{@atk mw} {@hit 15} per colpire, raggiungere 10 piedi, un bersaglio. {@h}22 ({@damage 3d8 + 9}) danni da taglio più 16 ({@damage 3d10}) danni da fulmine.",
	"{@atk rs} {@hit 13} to hit, range 500 ft., one target. {@h}39 ({@damage 5d12 + 7}) lightning damage.": "{@atk rs} {@hit 13} per colpire, portata 500 piedi, un bersaglio. {@h}39 ({@damage 5d12 + 7}) danni da fulmine.",
	"The giant creates an elemental vortex that fills a 60-foot-radius sphere centered on itself. Each creature in that area other than the giant must make a {@dc 21} Dexterity saving throw. On a failed save, a creature takes 43 ({@damage 8d8 + 7}) damage of a type of the giant's choosing: cold, lightning, or thunder. On a successful save, a creature takes half as much damage.": "Il gigante crea un vortice elementale che riempie una sfera del raggio di 18 metri centrata su se stessa. Ogni creatura in quell'area diversa dal gigante deve effettuare un tiro salvezza su Destrezza {@dc 21}. Se fallisce il tiro salvezza, una creatura subisce 43 ({@damage 8d8 + 7}) danni di un tipo scelto dal gigante: freddo, fulmine o tuono. Se il tiro salvezza riesce, la creatura subisce la metà dei danni.",
	"The herald casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 21}):": "L'araldo lancia uno dei seguenti incantesimi, che non richiede componenti di incantesimo e utilizza l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 21}):",
	"The herald can breathe air and water.": "L'araldo può respirare aria e acqua.",
	"The herald has advantage on saving throws against spells and other magical effects.": "L'araldo dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The herald makes one Claw attack, one Tentacles attack, and one Trident attack.": "L'araldo effettua un attacco con gli artigli, un attacco con i tentacoli e un attacco con il tridente.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 10 piedi, un bersaglio. {@h}18 ({@damage 3d6 + 8}) danni taglienti.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage. If the target is a Large or smaller creature, it has the {@condition grappled} condition (escape {@dc 18}). It also has the {@condition restrained} condition and takes 16 ({@damage 3d10}) psychic damage at the start of each of its turns until this grapple ends. The herald can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 14} per colpire, raggiungere 10 piedi, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni contundenti. Se il bersaglio è una creatura Grande o più piccola, ha la condizione {@condition grappled} (fuga {@dc 18}). Ha anche la condizione {@condition restrained} e subisce 16 ({@damage 3d10}) danni psichici all'inizio di ciascuno dei suoi turni fino al termine della presa. In questo modo l'araldo può avere solo una creatura {@condition grappled} alla volta.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d6 + 8}) piercing damage or 21 ({@damage 3d8 + 8}) piercing damage if used with two hands, plus 13 ({@damage 3d8}) lightning damage.": "{@atk mw} {@hit 14} per colpire, raggiungere 10 piedi, un bersaglio. {@h}18 ({@damage 3d6 + 8}) danni perforanti o 21 ({@damage 3d8 + 8}) danni perforanti se usato con due mani, più 13 ({@damage 3d8}) danni da fulmine.",
	"The herald unleashes a blast of psionic energy into the minds of up to three creatures it can see within 90 feet of itself. Each target must make a {@dc 21} Intelligence saving throw. On a failed save, a target takes 23 ({@damage 3d10 + 7}) psychic damage and has the {@condition stunned} condition for 1 minute. On a successful save, a target takes half as much damage only. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'araldo scatena un'esplosione di energia psionica nelle menti di un massimo di tre creature che può vedere entro 90 piedi da lui. Ogni bersaglio deve effettuare un tiro salvezza su Intelligenza {@dc 21}. Se il tiro salvezza fallisce, il bersaglio subisce 23 ({@damage 3d10 + 7}) danni psichici e ha la condizione {@condition stunned} per 1 minuto. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni. Una creatura influenzata può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine all'effetto su se stessa in caso di successo.",
	"If a creature is reduced to 0 hit points by this psychic damage, it dies and its head explodes if it has one.": "Se una creatura viene ridotta a 0 punti ferita da questo danno psichico, muore e la sua testa esplode, se ne ha una.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. The spirit takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Lo spirito può muoversi attraverso altre creature e oggetti come se fossero terreni difficili. Lo spirito subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"If the spirit fails a saving throw, it can choose to succeed instead.": "Se lo spirito fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The spirit makes two Lightning Fist or Hailstone attacks in any combination.": "Lo spirito effettua due attacchi con Pugno Fulminante o Grandine in qualsiasi combinazione.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}25 ({@damage 4d8 + 7}) lightning damage.": "{@atk mw} {@hit 12} per colpire, raggiungere 10 piedi, un bersaglio. {@h}25 ({@damage 4d8 + 7}) danni da fulmine.",
	"{@atk rw} {@hit 12} to hit, range 90/180 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage plus 7 ({@damage 2d6}) cold damage.": "{@atk rw} {@hit 12} da colpire, portata 90/180 piedi, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni contundenti più 7 ({@damage 2d6}) danni da freddo.",
	"The spirit hurls a magical lightning bolt in a 120-foot line that is 10 feet wide. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 27 ({@damage 6d8}) lightning damage plus 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one. On a success or failure, an affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Lo spirito scaglia un fulmine magico in una linea di 120 piedi larga 10 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 18} e subisce 27 ({@damage 6d8}) danni da fulmine più 16 ({@damage 3d10}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. In caso di successo o fallimento, i punti ferita massimi di una creatura influenzata vengono ridotti di un ammontare pari al danno necrotico subito. Questa riduzione dura finché la creatura non termina un riposo lungo. La creatura muore se i suoi punti ferita massimi vengono ridotti a 0.",
	"The spirit conjures a hailstorm in a 20-foot-radius, 40-foot-high cylinder centered on a point it can see within 120 feet of itself. Each creature in that area must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 10 ({@damage 3d6}) bludgeoning damage plus 10 ({@damage 3d6}) cold damage and has the {@condition prone} condition. On a successful save, a creature takes half as much damage only.": "Lo spirito evoca una grandinata in un cilindro del raggio di 6 metri e alto 40 piedi centrato su un punto che può vedere entro 120 piedi da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 17}. Se fallisce il tiro salvezza, la creatura subisce 10 ({@damage 3d6}) danni contundenti più 10 ({@damage 3d6}) danni da freddo e ha la condizione {@condition prone}. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The titanothere is considered to be one size larger for the purpose of determining its carrying capacity.": "Il titano è considerato di una taglia più grande allo scopo di determinarne la capacità di carico.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage. If the titanothere moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 13 ({@damage 3d8}) bludgeoning damage, and the target must succeed on a {@dc 18} Strength saving throw or have the {@condition prone} condition if it is a creature.": "{@atk mw} {@hit 10} per colpire, raggiungere 10 piedi, un bersaglio. {@h}20 ({@damage 3d8 + 7}) danni contundenti. Se il titano si è mosso di almeno 20 piedi verso il bersaglio immediatamente prima del colpo, il bersaglio subisce 13 ({@damage 3d8}) danni contundenti aggiuntivi e il bersaglio deve riuscire un tiro salvezza su Forza {@dc 18} o avere la condizione {@condition prone} se è una creatura.",
	"If the amalgam fails a saving throw, it can choose to succeed instead.": "Se l'amalgama fallisce il tiro salvezza, può invece scegliere di superarlo.",
	"The amalgam has advantage on saving throws against spells and other magical effects.": "L'amalgama dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The amalgam regains 15 hit points at the start of its turn. If the amalgam takes acid or fire damage, it regains only 5 hit points at the start of its next turn. The amalgam dies only if it takes 20 or more acid or fire damage while it has 0 hit points.": "L'amalgama recupera 15 punti ferita all'inizio del suo turno. Se l'amalgama subisce danni da acido o fuoco, recupera solo 5 punti ferita all'inizio del turno successivo. L'amalgama muore solo se subisce 20 o più danni da acido o fuoco mentre ha 0 punti ferita.",
	"The amalgam makes three Rend attacks.": "L'amalgama effettua tre attacchi Rend.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}25 ({@damage 4d8 + 7}) slashing damage.": "{@atk mw} {@hit 13} per colpire, raggiungere 15 piedi, un bersaglio. {@h}25 ({@damage 4d8 + 7}) danni taglienti.",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage. If the limb hits a Medium or smaller creature, that creature has the {@condition grappled} condition (escape {@dc 17}). The limb has the statistics of a troll amalgam, except for the following: it is Medium, it has 45 hit points, its speed is 30 ft., it doesn't have a challenge rating or Legendary Resistance, and the only action it can take is the Attack action, which it can use only to grapple.": "{@atk rw} {@hit 13} da colpire, portata 60/240 piedi, un bersaglio. {@h}11 ({@damage 1d8 + 7}) danni contundenti. Se l'arto colpisce una creatura Media o più piccola, quella creatura ha la condizione {@condition grappled} (fuga {@dc 17}). L'arto ha le statistiche di un amalgama di troll, eccetto quanto segue: è Medio, ha 45 punti ferita, la sua velocità è di 9 metri, non ha un grado di sfida o Resistenza Leggendaria e l'unica azione che può intraprendere è l'azione Attacco, che può usare solo per lottare.",
	"Until this grapple ends, the target has the {@condition restrained} condition and takes 25 ({@damage 4d8 + 7}) slashing damage at the start of each of its turns. If the limb is not destroyed within 24 hours of being flung, roll a {@dice d12}; on a roll of 12, the limb regenerates into a troll (see the Monster Manual). Otherwise, the limb withers away.": "Fino al termine della presa, il bersaglio mantiene la condizione {@condition restrained} e subisce 25 ({@damage 4d8 + 7}) danni taglienti all'inizio di ciascuno dei suoi turni. Se l'arto non viene distrutto entro 24 ore dal lancio, tira un {@dice d12}; con un risultato di 12, l'arto si rigenera in un troll (vedi Manuale dei Mostri). Altrimenti, l'arto avvizzisce.",
	"When the troll mutate is created, it gains one of four possible body mutations at random: 1, Elastic Body; 2, Psionic Mirror; 3, Spell Scarred; or 4, Winged Form. This mutation determines certain traits in this stat block.": "Quando la mutazione del troll viene creata, ottiene casualmente una delle quattro possibili mutazioni del corpo: 1, Corpo elastico; 2, Specchio psionico; 3, Incantesimi sfregiati; o 4, Forma Alata. Questa mutazione determina alcuni tratti in questo blocco di statistiche.",
	"The mutate can move through a space as narrow as 1 inch without squeezing.": "Il mutante può muoversi attraverso uno spazio stretto fino a 1 pollice senza stringersi.",
	"The mutate has advantage on saving throws against spells and other magical effects.": "Il mutante dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"If the mutate takes psychic damage, each creature within 20 feet of it takes that damage as well.": "Se il mutante subisce danni psichici, anche ogni creatura entro 6 metri da esso subisce quel danno.",
	"The mutate regains 10 hit points at the start of its turn. If the mutate takes acid or fire damage, this trait doesn't function at the start of the mutate's next turn. The mutate dies only if it starts its turn with 0 hit points and doesn't regenerate. If the mutate starts its turn with 0 hit points and regenerates, it randomly gains a mutation it doesn't already have (up to a maximum of four mutations).": "Il mutante recupera 10 punti ferita all'inizio del suo turno. Se il mutante subisce danni da acido o fuoco, questo tratto non funziona all'inizio del turno successivo del mutato. Il mutante muore solo se inizia il suo turno con 0 punti ferita e non si rigenera. Se il mutante inizia il suo turno con 0 punti ferita e si rigenera, ottiene casualmente una mutazione che non possiede già (fino a un massimo di quattro mutazioni).",
	"The mutate makes two Rend attacks.": "Il mutato effettua due attacchi Rend.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft. (or 15 ft. if the mutate has the Elastic Body mutation), one target. {@h}15 ({@damage 2d10 + 4}) slashing damage plus 9 ({@damage 2d8}) force damage.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi (o 15 piedi se il mutante ha la mutazione Corpo elastico), un bersaglio. {@h}15 ({@damage 2d10 + 4}) danni da taglio più 9 ({@damage 2d8}) danni da forza.",
	"The mutate unleashes a wave of psychic energy. Each creature within 30 feet of the mutate must make a {@dc 14} Intelligence saving throw, taking 28 ({@damage 8d6}) psychic damage on a failed save, or half as much damage on a successful one.": "Il mutante scatena un'ondata di energia psichica. Ogni creatura entro 9 metri dal mutato deve effettuare un tiro salvezza su Intelligenza {@dc 14} e subisce 28 ({@damage 8d6}) danni psichici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce."
}