{
	"The big water slurpent is {@condition invisible} while fully immersed in water.": "Il grande recipiente per l'acqua è {@condition invisible} mentre è completamente immerso nell'acqua.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Il grande recipiente d'acqua muore se lascia l'acqua a cui è legato o se quell'acqua viene distrutta.",
	"{@atk mw} {@hit 5} to hit, one target. {@h}13 ({@damage 3d6+3}) bludgeoning damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 13}) and pulled 5 feet toward the big water slurpent. Until this {@action grapple} ends, the target is {@condition restrained}, the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "{@atk mw} {@hit 5} per colpire, un bersaglio. {@h}13 ({@damage 3d6+3}) danni contundenti. Se il bersaglio è di taglia Media o inferiore, viene {@condition grappled} (fuga {@dc 13}) e viene trascinato per 1,5 metri verso il grande risucchio d'acqua. Fino al termine di questo {@action grapple}, il bersaglio è {@condition restrained}, il grande raccoglitore d'acqua cerca di affogarlo e il grande raccoglitore d'acqua non può restringere un altro bersaglio.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "L'Uccello Scoiattolo ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati dell'Uccello Scoiattolo si trova entro 1,5 metri dalla creatura e l'alleato no {@condition incapacitated}.",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "L'uccello scoiattolo effettua due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6+2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}5 ({@damage 1d6+2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4+2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 5 piedi, un bersaglio. {@h}4 ({@damage 1d4+2}) danni taglienti.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La scimmia Boontu ha vantaggio ai tiri per colpire contro una creatura se almeno uno degli alleati della scimmia boontu si trova entro 1,5 metri dalla creatura e l'alleato no {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} per colpire, raggiungere 5 piedi, un bersaglio. {@h}1 ({@damage 1d4 - 1}) danno perforante.",
	"The merfolk can breathe air and water.": "I tritoni possono respirare aria e acqua.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a {@dc 11} Wisdom saving throw or be {@condition charmed} until the song ends.": "Le adorabili voci canore affascinano ogni umanoide o gigante entro 90 metri. I bersagli devono riuscire in un tiro salvezza su Saggezza {@dc 11} o esserlo {@condition charmed} fino al termine della canzone.",
	"{@atk mw} {@hit 2} to hit, one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} per colpire, un bersaglio. {@h}3 ({@damage 1d6}) danno perforante.",
	"The hag's spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells:": "L'abilità da incantatore della megera è Carisma (salvezza incantesimo {@dc 12}). Può lanciare in modo innato i seguenti incantesimi:",
	"The hag can breathe air and water.": "La strega può respirare aria e acqua.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "La megera può imitare i versi degli animali e le voci degli umanoidi. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 14}.",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A {@dc 20} Intelligence ({@skill Investigation}) check will expose the hag's disguise.": "La megera si ricopre di un'illusione magica che le permette di assomigliare a un'altra creatura delle sue dimensioni e forma generali. L'illusione termina quando la megera lo sceglie o se muore. Una prova di Intelligenza {@dc 20} ({@skill Investigation}) rivelerà il travestimento della megera.",
	"The hag magically turns {@condition invisible} until she attacks or casts a spell, or until her {@status concentration} ends. While {@condition invisible}, she leaves no physical evidence of her passage, and can only be tracked by magic.": "La megera si trasforma magicamente {@condition invisible} finché non attacca o lancia un incantesimo o finché il suo {@status concentration} non termina. Mentre {@condition invisible}, non lascia alcuna prova fisica del suo passaggio e può essere rintracciata solo tramite la magia.",
	"{@atk mw} {@hit 6} to hit, one target. {@h}17 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, un bersaglio. {@h}17 ({@damage 2d8 + 4}) danni taglienti.",
	"The goblin can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "Il goblin può eseguire l'azione {@action Disengage} o {@action Hide} come azione bonus in ciascuno dei suoi turni.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A {@dc 15} Dexterity check must be made before they can be attacked.": "I Goblin Dum-Dum sceglieranno di correre e nascondersi prima di combattere! È necessario effettuare una prova di Destrezza {@dc 15} prima che possano essere attaccati.",
	"{@atk mw} {@hit 4} to hit, one target. {@h}3 ({@damage 1d6 +2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, un bersaglio. {@h}3 ({@damage 1d6 +2}) danni taglienti.",
	"{@atk rw} {@hit 4} to hit, one target. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, un bersaglio. {@h}6 ({@damage 1d6 + 2}) danno perforante.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "Hanno vantaggio ai tiri salvezza contro il veleno e hanno resistenza ai danni da veleno.",
	"{@atk mw} {@hit 3} to hit, one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni taglienti.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Il verme può scavare nella roccia solida alla metà della sua velocità di scavo e lascia dietro di sé un tunnel del diametro di 3 metri.",
	"The worm makes two attacks:": "Il worm effettua due attacchi:",
	"{@atk mw} {@hit 14} to hit, one target. {@h}22 ({@damage 3d8}) piercing damage. Target must make a {@dc 19} Dexterity save, or be swallowed by the worm!": "{@atk mw} {@hit 14} per colpire, un bersaglio. {@h}22 ({@damage 3d8}) danni perforanti. Il bersaglio deve effettuare un tiro salvezza su Destrezza {@dc 19} o verrà inghiottito dal verme!",
	"{@atk mw} {@hit 14} to hit, one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage Target must make a {@dc 19} Constitution save, or take 42 ({@damage 12d6}) poison damage.": "{@atk mw} {@hit 14} per colpire, una creatura. {@h}19 ({@damage 3d6 + 9}) danni perforanti Il bersaglio deve effettuare un tiro salvezza sulla Costituzione {@dc 19} o subire 42 ({@damage 12d6}) danni da veleno.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "L'otyugh può trasmettere magicamente semplici messaggi e immagini a qualsiasi creatura entro 36 metri da lui in grado di comprendere un linguaggio. Questa forma di telepatia non consente alla creatura ricevente di rispondere telepaticamente.",
	"The otyugh makes three attacks:": "L'otyugh effettua tre attacchi:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage. Target must make a {@dc 15} Constitution save, or take 6 ({@damage 1d10}) poison damage until cured.": "{@atk mw} {@hit 6} per colpire, raggiungere 5 piedi, un bersaglio. {@h}12 ({@damage 2d8 + 3}) danni perforanti. Il bersaglio deve effettuare un tiro salvezza sulla Costituzione {@dc 15} o subire 6 ({@damage 1d10}) danni da veleno finché non viene curato.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. Target must make a {@dc 19} Constitution save, or take 42 ({@damage 12d6}) poison damage.": "{@atk mw} {@hit 6} per colpire, raggiungere 10 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni contundenti. Il bersaglio deve effettuare un tiro salvezza sulla Costituzione {@dc 19} o subire 42 ({@damage 12d6}) danni da veleno.",
	"Target must make a {@dc 14} Constitution save, or be {@condition grappled}.": "Il bersaglio deve effettuare un salvataggio su Costituzione {@dc 14} o essere {@condition grappled}.",
	"The giant makes two greatclub attacks.": "Il gigante effettua due grandi attacchi con la mazza.",
	"{@atk mw} {@hit 8} to hit, one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, un bersaglio. {@h}18 ({@damage 3d8 + 5}) danni contundenti.",
	"{@atk rw} {@hit 8} to hit, one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk rw} {@hit 8} per colpire, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danni contundenti.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "L'abilità da incantatore del couatl è Carisma (salvataggio incantesimo {@dc 14}). Può lanciare in modo innato i seguenti incantesimi, richiedendo solo componenti verbali:",
	"The couatl's weapon attacks are magical.": "Gli attacchi con le armi del couatl sono magici.",
	"The couatl is immune to {@spell scrying} and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Il couatl è immune al {@spell scrying} e a qualsiasi effetto che percepisca le sue emozioni, legga i suoi pensieri o rilevi la sua posizione.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage. Target must make a {@dc 13} Constitution save, or fall {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} per colpire, raggiungere 5 piedi, una creatura. {@h}8 ({@damage 1d6 + 5}) danno perforante. Il bersaglio deve effettuare un tiro salvezza sulla Costituzione {@dc 13} o cadere {@condition unconscious}. Un'altra creatura può usare un'azione per scuotere il bersaglio.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage. Target is {@condition grappled} (escape {@dc 15}). The couatl can constrain only one target at a time.": "{@atk mw} {@hit 6} per colpire, raggiungere 10 piedi, una creatura Media o più piccola. {@h}10 ({@damage 2d6 + 3}) danni contundenti. L'obiettivo è {@condition grappled} (fuga {@dc 15}). Il couatl può vincolare solo un bersaglio alla volta.",
	"The couatl magically polymorphs into {@filter a humanoid or beast that has a challenge rating equal to or less than its own|bestiary|Challenge Rating=[&0;&4]|type=beast;humanoid}, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Il couatl si trasforma magicamente in {@filter a humanoid or beast that has a challenge rating equal to or less than its own|bestiary|Challenge Rating=[&0;&4]|type=beast;humanoid} o ritorna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o trasportato dalla nuova forma (a scelta del couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "In una nuova forma, il couatl mantiene le sue statistiche di gioco e la capacità di parlare, ma la sua CA, le modalità di movimento, la Forza, la Destrezza e le altre azioni sono sostituite da quelle della nuova forma, e ottiene tutte le statistiche e le capacità (eccetto i privilegi di classe, le azioni leggendarie e le azioni nella tana) che la nuova forma ha ma che gli mancano. Se la nuova forma ha un attacco con il morso, il couatl può usare il suo morso in quella forma."
}