{
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Vecna ​​lancia uno dei seguenti incantesimi, senza richiedere componenti materiali e utilizzando l'Intelligenza come capacità di lancio degli incantesimi (salvezza incantesimo {@dc 22}):",
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Se Vecna ​​fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a {@item +2 dagger}.": "Vecna ​​porta con sé un pugnale magico chiamato Afterthink. Nelle mani di chiunque non sia Vecna, Afterthink è un {@item +2 dagger}.",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after {@dice 1d100} years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Se Vecna ​​viene ucciso, la sua anima rifiuta di accettare il suo destino e continua a vivere come uno spirito disincarnato che si modella un nuovo corpo dopo {@dice 1d100} anni. L'anima di Vecna ​​può modellare un nuovo corpo anche se il suo vecchio corpo è stato ridotto in cenere o distrutto in altro modo. Quando il nuovo corpo è completo, Vecna ​​riacquista tutti i suoi punti ferita e diventa nuovamente attivo. Il nuovo corpo di Vecna ​​appare ovunque entro 100 miglia dal luogo in cui Vecna ​​è stato ucciso.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna ​​non necessita di aria, cibo, bevande o sonno.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with {@i Afterthought}.": "Vecna ​​usa il Volo dei Dannati (se disponibile), il Destino Marcio o il Lancio degli Incantesimi. Quindi effettua due attacchi con {@i Afterthought}.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage, plus 9 ({@damage 2d8}) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ({@damage 2d8}) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a {@dc 20} Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "{@atk mw} {@hit 13} per colpire, raggiungere 5 piedi, un bersaglio. {@h}7 ({@damage 1d4 + 5}) danni perforanti, più 9 ({@damage 2d8}) danni necrotici. Se il bersaglio è una creatura, è afflitta dalla magia entropica e subisce 9 ({@damage 2d8}) danni necrotici all'inizio di ciascuno dei suoi turni. Immediatamente dopo aver subito questo danno nel suo turno, il bersaglio può effettuare un tiro salvezza su Costituzione {@dc 20} e, in caso di successo, l'effetto su se stesso termina. Finché non supera il Tiro Salvezza, il bersaglio affetto non può recuperare punti ferita.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a {@dc 22} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) necrotic damage and is {@condition frightened} of Vecna for 1 minute. On a successful save, the creature takes half as much damage and isn't {@condition frightened}. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna ​​evoca un torrente di entità volanti e spettrali che riempiono un cono di 120 piedi e attraversano tutte le creature in quell'area prima di dissiparsi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione {@dc 22}. Se il tiro salvezza fallisce, la creatura subisce 36 ({@damage 8d8}) danni necrotici ed è {@condition frightened} di Vecna ​​per 1 minuto. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non lo subisce {@condition frightened}. Una creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a {@dc 22} Constitution saving throw, taking 96 ({@damage 8d8 + 60}) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a {@creature zombie} at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The {@creature zombie} is under Vecna's control.": "Vecna ​​fa sì che la magia necrotica inghiottisca una creatura che può vedere entro 36 metri da lui. Il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 22} e subisce 96 ({@damage 8d8 + 60}) danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Un Umanoide ucciso da questa magia risorge come {@creature zombie} all'inizio del turno successivo di Vecna ​​e agisce immediatamente dopo Vecna ​​nell'ordine di iniziativa. Il {@creature zombie} è sotto il controllo di Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ({@damage 3d6}) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna ​​si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere. Può far sì che ogni creatura di sua scelta entro 15 piedi dal suo spazio di destinazione subisca 10 ({@damage 3d6}) danni psichici. Se almeno una creatura subisce questo danno, Vecna ​​recupera 80 punti ferita.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ({@dc 10} + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ({@damage 3d6}) psychic damage if the spell fails.": "Vecna ​​pronuncia una parola terribile per interrompere una creatura che può vedere che sta lanciando un incantesimo. Se l'incantesimo è di 4° livello o inferiore, fallisce e non ha alcun effetto. Se l'incantesimo è di 5° livello o superiore, Vecna ​​effettua una prova di Intelligenza ({@dc 10} + il livello dell'incantesimo). In caso di successo, l'incantesimo fallisce e non ha alcun effetto. Qualunque sia il livello dell'incantesimo, l'incantatore subisce 10 ({@damage 3d6}) danni psichici se l'incantesimo fallisce.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ({@damage 3d6}) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "In risposta all'essere colpito da un attacco, Vecna ​​pronuncia una parola funesta, infliggendo 10 ({@damage 3d6}) danni necrotici all'attaccante, e Vecna ​​si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere."
}