{
	"Despite his aptitude for magic and his parents' being wizards themselves, {@creature Andir Valmakos|DSotDQ|Andir} completed his apprenticeship and chose not to immediately seek out other Mages of High Sorcery. Instead, he took to the life of an adventuring wizard, seeking to see the world and what magic exists beyond dusty tomes. Although his travels have only just begun, Andir knows that one day his road will lead him to the Tower of High Sorcery at Wayreth, where he hopes to be tested and learn what his future holds.": "Nonostante la sua attitudine per la magia e nonostante i suoi genitori fossero essi stessi maghi, {@creature Andir Valmakos|DSotDQ|Andir} ha completato il suo apprendistato e ha scelto di non cercare immediatamente altri Maghi dell'Alta Stregoneria. Invece, ha intrapreso la vita di un mago avventuroso, cercando di vedere il mondo e quale magia esiste oltre i tomi polverosi. Sebbene i suoi viaggi siano appena iniziati, Andir sa che un giorno la sua strada lo condurrà alla Torre dell'Alta Stregoneria a Wayreth, dove spera di essere messo alla prova e scoprire cosa gli riserva il futuro.",
	"Anhkoloxes are vicious undead creatures created from the bones of bears and other beasts. Their barbed bones grind and crack, often moving in seemingly impossible ways. Anhkoloxes are driven by territorial instinct and a predatory urge to hunt and devour living prey. They run on all fours and rear up onto their hind legs when they corner their quarry. When they strike, they wallop foes about with their claws—they delight in knocking foes into pits full of jagged bones—and their barbed rib cage cracks open like a hunting trap to snap closed around a victim.": "Gli Anhkolox sono feroci creature non morte create dalle ossa di orsi e altre bestie. Le loro ossa uncinate macinano e si spezzano, spesso muovendosi in modi apparentemente impossibili. Gli Anhkolox sono guidati dall'istinto territoriale e dal bisogno predatorio di cacciare e divorare prede viventi. Corrono a quattro zampe e si impennano sulle zampe posteriori quando mettono all'angolo la preda. Quando colpiscono, colpiscono i nemici con i loro artigli (si divertono a scaraventare i nemici in fosse piene di ossa frastagliate) e la loro gabbia toracica uncinata si apre come una trappola da caccia per chiudersi attorno alla vittima.",
	"Created from the eggs of gold dragons, aurak draconians are the most powerful of draconians, their entire being thrumming with eldritch power. Unlike other draconians, auraks are wingless. This might lull foes into a false sense of security, until the auraks exhale noxious fumes resembling those of their dragon progenitors. Auraks are masterminds and strategists that serve as commanders in the Dragon Armies. They often lead contingents of less powerful draconians. When slain, aurak draconians unleash their inherent magic in a deadly burst of lightning.": "Creati dalle uova dei draghi d'oro, i draconici aurak sono i più potenti tra i draconici, il loro intero essere vibra di potere arcano. A differenza degli altri draconici, gli aurak sono privi di ali. Ciò potrebbe cullare i nemici in un falso senso di sicurezza, finché gli aurak non esalano fumi nocivi simili a quelli dei loro progenitori draghi. Gli Aurak sono menti e strateghi che servono come comandanti negli eserciti dei draghi. Spesso guidano contingenti di draconici meno potenti. Quando vengono uccisi, i draconici aurak liberano la loro magia innata in un'esplosione mortale di fulmini.",
	"Draconians are bipedal monsters born from metallic dragon eggs that have been corrupted by a combination of warped alchemy and the Dragon Queen's foul magic. The Dragon Armies closely guard the secret of the draconians' creation, allowing Krynn's metallic dragons to continue to think their eggs are being held hostage so they don't oppose the Dragon Queen's conquests.": "I Draconiani sono mostri bipedi nati da uova di drago metalliche che sono state corrotte da una combinazione di alchimia distorta e magia malvagia della Regina dei Draghi. Gli Eserciti dei Draghi custodiscono da vicino il segreto della creazione dei draconici, permettendo ai draghi metallici di Krynn di continuare a pensare che le loro uova siano tenute in ostaggio in modo da non opporsi alle conquiste della Regina dei Draghi.",
	"The youthful archer {@creature Ayik Ur|DSotDQ|Ayik} is the consummate survivor. As the Dragon Armies swarmed over his homeland of Khur, he became a refugee, but not before his leg was injured by a charging warhorse. Even as he fled, he swore to lend his bow in the fight against the Dragon Armies. He is defiant and cocky to the point of recklessness, challenging his enemies to finish what the Dragon Armies started back in Khur.": "Il giovane arciere {@creature Ayik Ur|DSotDQ|Ayik} è il sopravvissuto esperto. Quando gli eserciti dei draghi invasero la sua terra natale di Khur, divenne un rifugiato, ma non prima che la sua gamba fosse ferita da un cavallo da guerra in carica. Anche mentre fuggiva, giurò di prestare il suo arco nella lotta contro gli eserciti dei draghi. È ribelle e arrogante fino al limite dell'incoscienza, sfidando i suoi nemici a finire ciò che gli eserciti dei draghi avevano iniziato a Khur.",
	"Baaz draconians are fanatical foot soldiers that emerge from the eggs of brass dragons. They are the smallest of the draconians, and their slight wings are incapable of flight, though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, and baaz draconians disguise themselves to spy for the Dragon Armies. The sight of dragons drives baaz draconians into a deadly furor. When baaz draconians die, their bodies turn to stone and unleash clouds of petrifying gas that turn their corpses and any nearby creatures into stone.": "I draconici Baaz sono fanti fanatici che emergono dalle uova dei draghi di ottone. Sono i più piccoli dei draconici e le loro ali leggere non sono in grado di volare, anche se consentono ai draconici un certo controllo quando cadono. Queste ali sono abbastanza piccole da poter essere nascoste sotto un mantello o una veste, e i draconici baaz si travestono per spiare per conto degli eserciti dei draghi. La vista dei draghi spinge i draconici Baaz in una furia mortale. Quando i draconici baaz muoiono, i loro corpi si trasformano in pietra e rilasciano nubi di gas pietrificante che trasformano in pietra i loro cadaveri e qualsiasi creatura vicina.",
	"Bozak draconians are born from bronze dragon eggs and wield magic to aid their allies in battle. Their wings aren't strong enough for full flight, but bozaks can use them to glide during a fall. When bozaks die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "I draconici Bozak nascono da uova di drago di bronzo e utilizzano la magia per aiutare i loro alleati in battaglia. Le loro ali non sono abbastanza forti per il volo completo, ma i bozak possono usarle per planare durante una caduta. Quando i bozak muoiono, la loro carne avvizzisce prima che le loro ossa esplodano, inviando una pioggia di schegge magiche in tutte le direzioni.",
	"Seneschal of Lord Soth and a former Knight of Solamnia, Caradoc burned when Dargaard Keep was consumed in the fires of the Cataclysm. As with many of Soth's retainers, Caradoc was cursed with undeath. Being duplicitous and cowardly at his core, the seneschal didn't return as a skeletal knight but rather as an intangible spirit. Caradoc's Undead form suits him well, allowing him to possess the living and use unwilling tongues to spread his lies. However, Caradoc is tethered to his scorched bones, which collect dust in Dargaard Keep. He can leave the accursed castle while possessing the body of a Humanoid, but he's swiftly pulled back if caught beyond its walls without a host.": "Siniscalco di Lord Soth ed ex cavaliere di Solamnia, Caradoc bruciò quando Dargaard Keep fu consumato dalle fiamme del Cataclisma. Come molti servitori di Soth, Caradoc fu maledetto dalla non morte. Essendo ambiguo e codardo nel profondo, il siniscalco non tornò come un cavaliere scheletrico ma piuttosto come uno spirito intangibile. La forma non morta di Caradoc gli si adatta bene, permettendogli di possedere i vivi e di usare lingue riluttanti per diffondere le sue bugie. Tuttavia, Caradoc è legato alle sue ossa bruciate, che raccolgono polvere a Dargaard Keep. Può lasciare il castello maledetto mentre possiede il corpo di un umanoide, ma viene rapidamente ritirato se viene sorpreso oltre le sue mura senza un ospite.",
	"Kapak draconians are created using copper dragon eggs. These cunning opponents relish striking foes who are distracted or unaware. Kapaks often coat their weapons with their paralytic saliva, making them formidable assassins as well. Their small wings don't allow kapaks to fly, but they do help the draconians turn a fall into a rough glide. When they die, kapaks dissolve into acid that can splash onto nearby creatures.": "I draconici Kapak vengono creati utilizzando uova di drago di rame. Questi astuti avversari apprezzano colpire i nemici distratti o inconsapevoli. I Kapak spesso ricoprono le loro armi con la loro saliva paralizzante, rendendoli anche dei formidabili assassini. Le loro piccole ali non permettono ai kapak di volare, ma aiutano i draconici a trasformare una caduta in una ruvida planata. Quando muoiono, i kapak si dissolvono in acido che può schizzare sulle creature vicine.",
	"Dragonnels from the volcanic mountains surrounding Sanction are closely related to red dragons, resembling them in scale coloration and general shape. They are cruel and selfish creatures trained by the Dragon Armies to serve as mounts for trusted officers. While they lack a red dragon's destructive breath, these dragonnels are inured to fire, and their vicious teeth and claws flare with embers.": "I dragoni delle montagne vulcaniche che circondano Sanction sono strettamente imparentati con i draghi rossi, somigliando loro nella colorazione delle scaglie e nella forma generale. Sono creature crudeli ed egoiste addestrate dagli eserciti dei draghi per fungere da cavalcature per ufficiali fidati. Sebbene non abbiano il soffio distruttivo dei draghi rossi, questi dragoni sono abituati al fuoco e i loro denti e artigli feroci divampano di braci.",
	"Dragonnels are distantly related to chromatic and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures largely motivated by the desire for food.": "I dragoni sono lontanamente imparentati con i draghi cromatici e metallici e somigliano loro nella forma base. Abbastanza intelligenti da comprendere il linguaggio ma incapaci di parlare da soli, sono creature ostinate in gran parte motivate dal desiderio di cibo.",
	"The Dragon Armies gather fanatical followers to their ranks. Recruits are indoctrinated to revere the Dragon Queen and view dragons as her favored servants. Troops in the Dragon Army wield weapons blessed by Takhisis to strike with the power of the dragons they fight alongside.": "Gli eserciti dei draghi radunano seguaci fanatici nei loro ranghi. Le reclute vengono indottrinate a venerare la Regina dei Draghi e a considerare i draghi come i suoi servitori preferiti. Le truppe dell'Esercito dei Draghi brandiscono armi benedette da Takhisis per colpire con il potere dei draghi al loro fianco.",
	"The weapons of Dragon Army troops are blessed with an infusion of dragon breath. The type of damage these weapons deal depends on the specific army. The stat blocks presented here represent Red Dragon Army troops with weapons infused by the fire of red dragons. You can represent followers of other chromatic dragons by changing the fire damage to match the damage type associated with those dragons' breath weapons.": "Le armi delle truppe dell'Esercito del Drago sono benedette con un'infusione del soffio del drago. Il tipo di danno che queste armi infliggono dipende dall'esercito specifico. I blocchi delle statistiche qui presentati rappresentano le truppe dell'Esercito del Drago Rosso con armi infuse dal fuoco dei draghi rossi. Puoi rappresentare i seguaci di altri draghi cromatici modificando il danno da fuoco in modo che corrisponda al tipo di danno associato alle armi a soffio di quei draghi.",
	"Fewmaster Gholcag is a low-ranking commander in the Red Dragon Army and the leader of the raid on Vogler.": "Fewmaster Gholcag è un comandante di basso rango dell'Esercito del Drago Rosso e il leader del raid su Vogler.",
	"Ogres are hulking giants notorious for their quick tempers. When its rage is incited, an ogre lashes out in a frustrated tantrum until it runs out of objects or creatures to smash.": "Gli Ogre sono enormi giganti noti per il loro carattere irascibile. Quando la sua rabbia viene incitata, un orco si scatena in uno scatto d'ira frustrato finché non esaurisce gli oggetti o le creature da distruggere.",
	"Some death dragons manage to retain almost all of their former selves, albeit twisted by their state of being. These greater death dragons scheme to achieve their ends, all the while amassing and jealously guarding treasure hoards as they did in life. In battle, they are deadly foes, channeling the Cataclysmic fire that limns their bones and fuels their breath. They take cruel delight in snatching foes in their jaws, rushing into the air, then dropping the snared creatures to their doom.": "Alcuni draghi della morte riescono a conservare quasi tutto il loro sé precedente, sebbene distorto dal loro stato d'essere. Questi draghi della morte più grandi complottano per raggiungere i loro fini, accumulando e custodindo gelosamente tesori come facevano in vita. In battaglia, sono nemici mortali, incanalano il fuoco cataclismico che plasma le loro ossa e alimenta il loro respiro. Provano un piacere crudele nell'afferrare i nemici con le loro fauci, nel lanciarsi in aria, per poi lasciar cadere le creature intrappolate verso la loro rovina.",
	"Death dragons are the Undead skeletal remains of metallic or chromatic dragons, infused with the lingering fires of the Cataclysm by foul magic. Rarely, death dragons arise when a dragon meets its end in a way that torments its soul and consumes it with a need for vengeance. Regardless of how it arose, a death dragon retains a shadow of its former personality. The stronger the death dragon, the more it fights the hate consuming it, holding on to some vestige of its memories.": "I draghi della morte sono i resti scheletrici non morti di draghi metallici o cromatici, infusi con i fuochi persistenti del Cataclisma tramite una magia malvagia. Raramente, i draghi della morte sorgono quando un drago incontra la sua fine in un modo che tormenta la sua anima e la consuma con il bisogno di vendetta. Indipendentemente da come sia nato, un drago della morte conserva un'ombra della sua personalità precedente. Più forte è il drago della morte, più combatte l'odio che lo consuma, conservando qualche traccia dei suoi ricordi.",
	"A death dragon's bones burn with violet Cataclysmic fire, which it can unleash in a horrific mockery of the breath weapon it possessed in life. The breath snuffs out life force and infuses undeath into corpses it touches. These zombies burn with Cataclysmic fire and serve the death dragon's will, typically going on rampages to destroy all living creatures in sight.": "Le ossa di un drago della morte bruciano di fuoco cataclismico viola, che può scatenare in un'orribile parodia dell'arma a soffio che possedeva in vita. Il soffio spegne la forza vitale e infonde la non morte nei cadaveri che tocca. Questi zombi bruciano con il fuoco cataclismico e servono la volontà del drago della morte, tipicamente andando su tutte le furie per distruggere tutte le creature viventi in vista.",
	"{@creature Hrigg Roundrook|DSotDQ|Hrigg} is a gregarious dwarf who laughs heartily and lives to feast on the finest food and fight the vilest evil. He is one of five siblings, each of whom were chosen by Kiri-Jolith, the god of war, to receive his divine power. From their homeland of Kayolin, the five siblings each set out on their own path to bring Kiri-Jolith's message directly to the Dragon Armies. Hrigg's path brought him to Kalaman, where he happily finds himself on the front line of an invasion.": "{@creature Hrigg Roundrook|DSotDQ|Hrigg} è un nano socievole che ride di cuore e vive per banchettare con il cibo più buono e combattere il male più vile. È uno dei cinque fratelli, ognuno dei quali è stato scelto da Kiri-Jolith, il dio della guerra, per ricevere il suo potere divino. Dalla loro terra natale di Kayolin, i cinque fratelli intraprendono ciascuno la propria strada per portare il messaggio di Kiri-Jolith direttamente agli eserciti dei draghi. Il percorso di Hrigg lo ha portato a Kalaman, dove si ritrova felicemente in prima linea in un'invasione.",
	"{@creature Iriad|DSotDQ} is a Kagonesti elf from the lush woodlands of Southern Ergoth, where she learned to move undetected across the terrain. When Silvanesti elves began arriving at Southern Ergoth as refugees, she decided to lend her skills in the fight against the Dragon Armies before they can invade her homeland. She is a talented spy and scout who isn't afraid to bring her blades to bear if the situation demands it.": "{@creature Iriad|DSotDQ} è un'elfa Kagonesti proveniente dai rigogliosi boschi dell'Ergoth meridionale, dove ha imparato a muoversi senza essere vista sul terreno. Quando gli elfi Silvanesti iniziarono ad arrivare nell'Ergoth meridionale come rifugiati, decise di prestare le sue abilità nella lotta contro gli eserciti dei draghi prima che potessero invadere la sua terra natale. È una spia ed esploratrice di talento che non ha paura di usare le sue lame se la situazione lo richiede.",
	"Istarian drones are ancient Constructs made of marble and gleaming metal inlaid with crystals that flash with sparks of electricity. Created to build the fantastic structures that once marked the glory of Istar, these drones resemble short, stout mantises. They have four scuttling insectile legs and barbed, scythe-shaped arms for carrying and placing building materials. The drones create a viscous gel that hardens into crystalline mortar, which they can repurpose to restrain attackers.": "I droni istariani sono antichi Costrutti fatti di marmo e metallo scintillante intarsiato con cristalli che lampeggiano con scintille di elettricità. Creati per costruire le fantastiche strutture che un tempo segnavano la gloria di Istar, questi droni assomigliano a mantidi basse e robuste. Hanno quattro zampe da insetto e braccia uncinate a forma di falce per trasportare e posizionare materiali da costruzione. I droni creano un gel viscoso che si indurisce in una malta cristallina, che possono riutilizzare per trattenere gli aggressori.",
	"Kalaman soldiers are the rank-and-file troops of the army of Kalaman. They are trained to fight defensively, bolstering one another in battle.": "I soldati di Kalaman sono le truppe semplici dell'esercito di Kalaman. Sono addestrati a combattere sulla difensiva, rafforzandosi a vicenda in battaglia.",
	"High Master Kansaldi Fire-Eyes leads the Red Dragon Army's offensive in Solamnia. A fanatical adherent of the Dragon Queen, Kansaldi was indoctrinated into the god's worship by Dragon High Lord Verminaard. During a test of faith from her mentor, Kansaldi replaced her left eye with a gem of seeing. This gem smolders and glows red whenever Kansaldi uses her magic, and her followers claim it allows her to see through any lie.": "Il Gran Maestro Kansaldi Occhi di Fuoco guida l'offensiva dell'Armata del Drago Rosso a Solamnia. Un fanatico seguace della Regina dei Draghi, Kansaldi fu indottrinato al culto del dio dal Sommo Signore dei Draghi Verminaard. Durante una prova di fede da parte del suo mentore, Kansaldi sostituì il suo occhio sinistro con una gemma della vista. Questa gemma brucia e si illumina di rosso ogni volta che Kansaldi usa la sua magia, e i suoi seguaci affermano che le permette di vedere oltre ogni menzogna.",
	"Highlord Verminaard follows visions from the Dragon Queen on a campaign south. In his absence, he left a powerful contingent of the Red Dragon Army under Kansaldi's command and ordered her to claim the Kalaman region in the Dragon Queen's name. Kansaldi pursues these orders with a fanatic's zeal. For her, there is no possibility of defeat—there is only the Dragon Queen's will.": "Il Gran Signore Verminaard segue le visioni della Regina Drago durante una campagna verso sud. In sua assenza, lasciò un potente contingente dell'Esercito del Drago Rosso sotto il comando di Kansaldi e le ordinò di rivendicare la regione di Kalaman in nome della Regina Drago. Kansaldi persegue questi ordini con lo zelo di un fanatico. Per lei non esiste alcuna possibilità di sconfitta: esiste solo la volontà della Regina Drago.",
	"Kender skirmishers are fearless fighters who use stealth and wiliness to defend their friends and homes. They excel at disrupting their enemies by sabotaging crucial equipment or by taunting opponents into making rash decisions. They wield the signature kender weapon: the hoopak, a combination spear and sling staff.": "Gli schermagliatori kender sono combattenti impavidi che usano la furtività e l'astuzia per difendere i propri amici e le proprie case. Eccellono nel disturbare i nemici sabotando equipaggiamenti cruciali o provocando gli avversari affinché prendano decisioni avventate. Impugnano l'arma caratteristica dei kender: l'hoopak, una combinazione di lancia e bastone da fionda.",
	"Roll on or choose an entry from the Kender Taunts table to determine how a kender skirmisher infuriates an opponent in battle.": "Tira o scegli una voce dalla tabella Provocazioni Kender per determinare come uno schermagliatore kender fa infuriare un avversario in battaglia.",
	"\"Should I pretend to be scared? You seem like you really need this.\"": "\"Devo fingere di avere paura? Sembra che tu ne abbia davvero bisogno.\"",
	"\"I wish I could be like you and just not care how I look... or smell... or dress. So brave.\"": "\"Vorrei poter essere come te e non preoccuparmi del mio aspetto... o del mio odore... o dei miei vestiti. Così coraggioso.\"",
	"\"Did the Cataclysm have a face? Because I think you might be twins!\"": "\"Il Cataclisma aveva un volto? Perché penso che potreste essere gemelli!\"",
	"Energetically points at their foe with both hands and loudly repeats the word \"bonk.\"": "Indica energicamente il nemico con entrambe le mani e ripete ad alta voce la parola \"bonk\".",
	"Leedara died during the Cataclysm over three hundred years ago. Once an elven priest, Leedara witnessed her companion and fellow priest, Isolde, drawn into the grim fate of the wicked Knight of Solamnia, Lord Loren Soth. When Soth failed his gods-given quest to prevent the Cataclysm, he became cursed to exist forever as a death knight. As part of his curse, Leedara and several of her companions returned as deathless spirits devoted to ensuring Soth never finds peace.": "Leedara morì durante il Cataclisma più di trecento anni fa. Un tempo sacerdote elfo, Leedara ha visto la sua compagna e collega sacerdote, Isolde, trascinata nel triste destino del malvagio cavaliere di Solamnia, Lord Loren Soth. Quando Soth fallì nella sua missione affidatagli dagli dei per prevenire il Cataclisma, fu maledetto ad esistere per sempre come cavaliere della morte. Come parte della sua maledizione, Leedara e molti dei suoi compagni tornarono come spiriti immortali devoti a garantire che Soth non trovasse mai la pace.",
	"Most death dragons are pale imitations of their former selves. They remember flashes and echoes, and sometimes things or creatures they encounter painfully remind them of what they once had. These fleeting moments of lucidity quickly burn away in rage and anguish, driving the dragons to destroy the would-be memento.": "La maggior parte dei draghi della morte sono pallide imitazioni di se stessi. Ricordano lampi ed echi, e talvolta le cose o le creature che incontrano ricordano loro dolorosamente ciò che avevano una volta. Questi fugaci momenti di lucidità svaniscono rapidamente in rabbia e angoscia, spingendo i draghi a distruggere il potenziale ricordo.",
	"Though a recent inductee into the Order of the Rose, {@creature Levna Drakehorn|DSotDQ|Levna} is a confident, experienced Solamnic knight. She is brave, decisive, and deadly with her two-handed sword. After a chance encounter with agents of the Blue Dragon Army, Levna was left with a distinctive, branching scar. She claims it came from the breath of a blue dragon, but few of her fellow Knights of Solamnia believe her.": "Sebbene sia stato recentemente reclutato nell'Ordine della Rosa, {@creature Levna Drakehorn|DSotDQ|Levna} è un cavaliere solamnico fiducioso ed esperto. È coraggiosa, decisa e letale con la sua spada a due mani. Dopo un incontro casuale con gli agenti dell'Esercito del Drago Blu, Levna rimase con una cicatrice distintiva e ramificata. Sostiene che provenga dal soffio di un drago blu, ma pochi dei suoi compagni Cavalieri di Solamnia le credono.",
	"A black-robed member of the Mages of High Sorcery, Lohezet is a scholar obsessed with extinct creatures and fallen empires. He views the Dragon Army as a way to recreate the glories of Ansalon's past. During the Dragon Armies' invasions of Khur and Kendermore, Lohezet's investigations of Istarian ruins revealed the location of the flying city of Onyari. He now travels with the Red Dragon Army, intent on finding the City of Lost Names and restoring it to the skies.": "Membro dei Maghi dell'Alta Stregoneria vestito di nero, Lohezet è uno studioso ossessionato dalle creature estinte e dagli imperi caduti. Vede l'Esercito dei Draghi come un modo per ricreare le glorie del passato di Ansalon. Durante le invasioni di Khur e Kendermore da parte degli eserciti dei draghi, le indagini di Lohezet sulle rovine istariane rivelarono l'ubicazione della città volante di Onyari. Ora viaggia con l'Esercito del Drago Rosso, con l'intento di trovare la Città dei Nomi Perduti e riportarla nei cieli.",
	"Lohezet employs the strategies of extinct poisonous predators in battle. His magical toxins wear down even the strongest foes, providing him with the opportunity to escape or reducing his enemies to discolored corpses.": "Lohezet impiega in battaglia le strategie dei predatori velenosi estinti. Le sue tossine magiche logorano anche i nemici più forti, fornendogli l'opportunità di scappare o riducendo i suoi nemici a cadaveri scoloriti.",
	"Lord Soth is the most powerful death knight on Krynn. Once a Solamnic Knight of the Order of the Rose, Soth was a paragon of virtue and justice who allowed his pride to lead him down an evil path. The gods gave Soth a chance at redemption, charging him with confronting the Kingpriest of Istar and averting the Cataclysm. However, he was undone by his pride, abandoned his quest, and allowed the Cataclysm to devastate Krynn. Soth perished during the Cataclysm but then rose from the ashes as an Undead horror. In his cursed castle, Dargaard Keep, Soth long ignored the ruined world, but the Dragon Queen's summons has called his evil forth once more.": "Lord Soth è il più potente cavaliere della morte su Krynn. Un tempo Cavaliere Solamnico dell'Ordine della Rosa, Soth era un esempio di virtù e giustizia che permetteva al suo orgoglio di condurlo lungo un sentiero malvagio. Gli dei diedero a Soth una possibilità di redenzione, incaricandolo di affrontare il Re-prete di Istar e di scongiurare il Cataclisma. Tuttavia, fu distrutto dal suo orgoglio, abbandonò la sua ricerca e permise al Cataclisma di devastare Krynn. Soth morì durante il Cataclisma ma poi risorse dalle ceneri come un orrore non morto. Nel suo castello maledetto, Dargaard Keep, Soth ha ignorato a lungo il mondo in rovina, ma l'evocazione della Regina Drago ha richiamato il suo male ancora una volta.",
	"In battle, Soth is a terror, wielding the last remnant of the Cataclysm's fires to devastating effect. He usually uses his spellcasting ability only as part of his legendary actions.": "In battaglia, Soth è un terrore, brandendo gli ultimi resti del fuoco del Cataclisma con effetti devastanti. Di solito usa la sua capacità di lanciare incantesimi solo come parte delle sue azioni leggendarie.",
	"Known for her incredible awareness and reflexes, the dragonnel-flying ace Red Ruin leads the Red Dragon Army's airborne forces. Her actual name is unknown, leading her allies to refer to her merely as \"commander\" or \"Red Ruin\"—a sobriquet earned after razing numerous targets from the air. She rarely removes her distinctive dragonnel-shaped helmet, leading to speculation about her actual identity. She also speaks little, relying on sharp hand gestures to direct dragonnel-riders in flight.": "Conosciuta per la sua incredibile consapevolezza e i suoi riflessi, l'asso volante dei draghi Red Ruin guida le forze aviotrasportate dell'Esercito del Drago Rosso. Il suo vero nome è sconosciuto, il che porta i suoi alleati a chiamarla semplicemente \"comandante\" o \"Rovina Rossa\", un soprannome guadagnato dopo aver raso al suolo numerosi bersagli in aria. Raramente si toglie il suo caratteristico elmo a forma di drago, il che porta a speculazioni sulla sua vera identità. Inoltre parla poco, affidandosi a gesti bruschi delle mani per dirigere i cavalieri di draghi in volo.",
	"Sivak draconians are fearsome brutes created from the eggs of silver dragons. They fly on mighty wings over battlefields wherever the fighting is the fiercest, making them effective shock troops. Sivaks can magically change their features to mimic the appearance of those they've slain. This allows these cunning soldiers to sow confusion and despair among their enemies. When sivaks are killed, their crumbling bodies mimic the form of their killers and shriek in agony.": "I draconici Sivak sono temibili bruti creati dalle uova dei draghi d'argento. Volano su ali potenti sui campi di battaglia ovunque i combattimenti siano più feroci, rendendoli efficaci truppe d'assalto. I Sivak possono cambiare magicamente le loro caratteristiche per imitare l'aspetto di coloro che hanno ucciso. Ciò consente a questi astuti soldati di seminare confusione e disperazione tra i loro nemici. Quando i sivak vengono uccisi, i loro corpi fatiscenti imitano la forma dei loro assassini e urlano di agonia.",
	"Skeletal knights are powerful Undead that arise to serve even more wicked beings—often death knights. Those who become skeletal knights were typically virtuous in life but betrayed their oaths and died in disgrace. Unable to rest, they are now unswervingly loyal to the villains they serve. Should a skeletal knight's master be destroyed, the knight regains its will and is free to pursue its own ends.": "I cavalieri scheletrici sono potenti non morti che sorgono per servire esseri ancora più malvagi, spesso cavalieri della morte. Coloro che diventano cavalieri scheletrici erano tipicamente virtuosi nella vita ma tradivano i loro giuramenti e morivano in disgrazia. Incapaci di riposare, ora sono incrollabilmente fedeli ai cattivi che servono. Se il padrone di un cavaliere scheletrico viene distrutto, il cavaliere riacquista la volontà ed è libero di perseguire i propri fini.",
	"Skeletal knights are relentless in battle and difficult to destroy. They cling to the sins that curse them, and they fight until their skulls are reduced to shards. Their blades deal lingering wounds that sap their victims' life force and leave blackened scars even after magical healing.": "I cavalieri scheletrici sono implacabili in battaglia e difficili da distruggere. Si aggrappano ai peccati che li maledicono e combattono finché i loro teschi non vengono ridotti in frammenti. Le loro lame infliggono ferite persistenti che indeboliscono la forza vitale delle vittime e lasciano cicatrici annerite anche dopo la guarigione magica.",
	"{@creature Tem Temble|DSotDQ|Tem} has the soul of a wanderer, though her feet most often take her deep into the wild and forgotten places of the world. Early in her travels, she befriended a winged lizard she named Melon, and the two have become inseparable. She fights the Dragon Armies' advance, channeling the rejuvenating magic of nature through her trusty hoopak to bolster her allies. Tem's mannerisms are similar to a cat's, as she disregards personal space and forever seeks to curl up in warm spots.": "{@creature Tem Temble|DSotDQ|Tem} ha l'anima di una vagabonda, anche se i suoi piedi la portano spesso nei luoghi selvaggi e dimenticati del mondo. All'inizio dei suoi viaggi, fece amicizia con una lucertola alata di nome Melon, e i due sono diventati inseparabili. Combatte l'avanzata degli eserciti dei draghi, incanalando la magia rigenerante della natura attraverso il suo fidato hoopak per sostenere i suoi alleati. I manierismi di Tem sono simili a quelli di un gatto, poiché ignora lo spazio personale e cerca sempre di rannicchiarsi in punti caldi.",
	"Changed by days of strange experiments involving draconian blood and exposure to the Spawning Shard, Virruza now looks like a tumescent draconian with warty green skin and an overly large mouth.": "Cambiato da giorni di strani esperimenti che coinvolgono il sangue draconico e l'esposizione allo Spawning Shard, Virruza ora sembra un draconico tumescente con la pelle verde verrucosa e una bocca eccessivamente grande.",
	"The Northern Wastes of Ansalon are home to wasteland dragonnels, draconic creatures closely related to copper dragons. Wasteland dragonnels are lithe and quick, with scales the color of dull copper. These playful creatures defend their territory by flying out of a foe's reach and spitting potent acid, in an approximation of their copper dragon relatives.": "Le Desolazioni Settentrionali di Ansalon ospitano i dragoni delle terre desolate, creature draconiche strettamente imparentate con i draghi di rame. I dragoni delle terre desolate sono agili e veloci, con scaglie del colore del rame opaco. Queste creature giocose difendono il loro territorio volando fuori dalla portata del nemico e sputando potente acido, in un'approssimazione dei loro parenti draghi di rame.",
	"Wersten Kern is Lord Soth's standard bearer and champion. As with many of Soth's knights, she died alongside her liege during the Cataclysm and was cursed with undeath. In battle, she wields a wicked pike that flies Soth's black rose standard, and her cries can stop mighty warriors' hearts. Wersten staunchly follows Soth's commands, and she will serve him until she faces a second doom.": "Wersten Kern è l'alfiere e campione di Lord Soth. Come molti cavalieri di Soth, morì insieme al suo signore durante il Cataclisma e fu maledetta dalla non morte. In battaglia brandisce una picca malvagia che fa volare lo stendardo della rosa nera di Soth e le sue grida possono fermare i cuori dei potenti guerrieri. Wersten segue fedelmente i comandi di Soth e lei lo servirà finché non affronterà una seconda condanna."
}