{
	"A curate earns a special connection to the divine through service to shrines and temples. This devotion endows these spiritual leaders with the power to heal injuries, repel evil, and raise the dead.": "Un curato guadagna una connessione speciale con il divino attraverso il servizio ai santuari e ai templi. Questa devozione conferisce a questi leader spirituali il potere di curare le ferite, respingere il male e resuscitare i morti.",
	"Gray oozes are predatory, corrosive slimes that blend in with stony surroundings. Unpredictable magic and other chaotic forces can cause these oozes to split, creating smaller, unstable globs.": "Le melme grigie sono fanghi predatori e corrosivi che si fondono con gli ambienti pietrosi. Magia imprevedibile e altre forze caotiche possono causare la divisione di queste melme, creando globi più piccoli e instabili.",
	"Beneath a pretense of charity and goodness, Ivlis is a demon worshiper who leads a wicked cult. She uses deception and skulduggery to advance her power. Though she feigns kindness and compassion in public spaces, Ivlis believes the poor and downtrodden deserve their wretched lot. In battle, her magic is unpredictable.": "Dietro una finta carità e bontà, Ivlis è un adoratore di demoni che guida un culto malvagio. Usa l'inganno e l'imbroglio per far avanzare il suo potere. Anche se finge gentilezza e compassione negli spazi pubblici, Ivlis crede che i poveri e gli oppressi meritino la loro misera sorte. In battaglia, la sua magia è imprevedibile.",
	"Jacko advertises his cloak-and-dagger services in seedy places throughout the Borderlands. For the right price, Jacko will trail, rob, rough up, or take out any mark—no questions asked.": "Jacko pubblicizza i suoi servizi di cappa e spada in luoghi squallidi nelle Terre di Confine. Al giusto prezzo, Jacko inseguirà, deruberà, malmenerà o eliminerà qualsiasi marchio, senza fare domande.",
	"Satisfied customers parrot his cheesy slogan: \"Jacko always has your back-o.\"": "I clienti soddisfatti ripetono a pappagallo il suo slogan scadente: \"Jacko ti copre sempre le spalle\".",
	"Kuo-toa have slimy, humanoid bodies and the heads of goggle-eyed deep-sea fish. They claim they once dominated whole worlds, their empires spanning land and sea under the blessings of piscine gods.": "I Kuo-toa hanno corpi viscidi e umanoidi e teste di pesci degli abissi con gli occhi stralunati. Affermano che un tempo dominavano interi mondi, e che i loro imperi si estendevano su terra e mare sotto la benedizione degli dei marini.",
	"Kuo-toa undertake contrived plots to propel themselves to dominance, often kidnapping people to learn their secrets or making dubious sacrifices to bizarre gods. These marauders lurk in wet places, eager to shed blood and claim plunder.": "I Kuo-toa intraprendono trame artificiose per imporsi al dominio, spesso rapendo persone per apprenderne i segreti o facendo dubbi dubbi a divinità bizzarre. Questi predoni si nascondono in luoghi umidi, desiderosi di spargere sangue e reclamare saccheggi.",
	"Lizardfolk wardens draw on primal magic to protect nature's boundaries. These territorial guardians lurk in wetlands and jungles, surfacing from murky pools to track down trespassers and drive them out. Wardens wield weapons and shields fashioned from the husks of giant beetles, snapping turtles, and other mighty creatures. When these tools fail them, they channel the forces of nature to augment their natural attacks with poison saliva.": "I guardiani dei lucertoloidi attingono alla magia primordiale per proteggere i confini della natura. Questi guardiani del territorio si nascondono nelle zone umide e nelle giungle, emergendo da pozze torbide per scovare gli intrusi e scacciarli. I guardiani brandiscono armi e scudi ricavati dagli scafi di scarafaggi giganti, tartarughe azzannatrici e altre potenti creature. Quando questi strumenti falliscono, incanalano le forze della natura per aumentare i loro attacchi naturali con saliva avvelenata.",
	"A craven lackey, Narthus serves Ivlis out of fear rather than loyalty. Narthus spends his days groveling before Ivlis and cruelly whipping new initiates to the Cult of Chaos into shape. Narthus's feral nature leads some cultists to speculate that he was raised by wild animals.": "Un lacchè vile, Narthus serve Ivlis per paura piuttosto che per lealtà. Narthus trascorre i suoi giorni prostrandosi davanti a Ivlis e fustigando crudelmente i nuovi iniziati al Culto del Caos per rimetterli in sesto. La natura selvaggia di Narthus porta alcuni cultisti a ipotizzare che sia stato allevato da animali selvaggi.",
	"Ivlis prizes Narthus for his obsequity and morbid fascinations. He grows the cult's ranks through macabre rituals, conscripting the dead to serve the cult's depraved goals.": "Ivlis apprezza Narthus per la sua ossequità e il suo fascino morboso. Fa crescere i ranghi del culto attraverso rituali macabri, arruolando i morti per servire gli obiettivi depravati del culto.",
	"Pral's boyishly handsome, self-assured grin graces wanted posters throughout the Borderlands. A self-proclaimed \"gentleman thief,\" Pral abides by a strict personal code. He never kills, and he always upholds his end of any bargain he makes. A lover of good food, comfortable lodgings, and stylish clothing, Pral squanders the spoils of each robbery on his extravagant lifestyle.": "Il sorriso da ragazzo, bello e sicuro di sé di Pral grazia i manifesti richiesti in tutte le Terre di Confine. Un autoproclamato \"ladro gentiluomo\", Pral si attiene a un rigido codice personale. Non uccide mai e mantiene sempre la sua parte in ogni patto che fa. Amante della buona cucina, degli alloggi confortevoli e degli abiti eleganti, Pral dilapida il bottino di ogni rapina nel suo stile di vita stravagante.",
	"Sprites are wee spirits of nature that can see the innate goodness or wickedness of other creatures. Those that enter their realms with good intentions might be treated with tiny feasts and celebrations. The wicked face nasty tricks and bold ambushes at the hands of invisible sprite defenders.": "Gli spiriti sono piccoli spiriti della natura che possono vedere la bontà o la malvagità innata delle altre creature. Coloro che entrano nei loro regni con buone intenzioni potrebbero essere trattati con piccole feste e celebrazioni. I malvagi affrontano brutti scherzi e audaci imboscate per mano di invisibili difensori degli sprite.",
	"This itinerant explorer knows the caves around the Keep on the Borderlands better than anyone else. Vinx frequently delves these caves in search of treasure.": "Questo esploratore itinerante conosce le caverne attorno al Forte nelle Terre di Confine meglio di chiunque altro. Vinx esplora spesso queste caverne alla ricerca di tesori.",
	"Recently, Vinx got caught in a bind while pursuing a stolen family heirloom. When she gets loose, those goblins won't know what hit them!": "Di recente, Vinx è rimasta intrappolata in un vicolo cieco mentre inseguiva un cimelio di famiglia rubato. Quando si libererà, quei goblin non sapranno cosa li ha colpiti!",
	"Wights are the withered corpses of relentless warriors whose wickedness sustains them beyond death. After dying and returning from the grave, a wight continues its villainous ways, but it is now driven by a hunger for life. A wight drains living essence through its attacks.": "Gli spettri sono i cadaveri avvizziti di guerrieri implacabili la cui malvagità li sostiene oltre la morte. Dopo essere morto ed essere tornato dalla tomba, uno spettro continua le sue vie malvagie, ma ora è guidato dalla fame di vita. Uno spettro risucchia l'essenza vivente attraverso i suoi attacchi."
}