{
	"A century ago, the dwarf mage Arundil animated a number of objects to defend the Foundry against intruders other than dwarves. Many of these creations remain in place today.": "Un secolo fa, il nano mago Arundil animò una serie di oggetti per difendere la Fonderia da intrusi diversi dai nani. Molte di queste creazioni rimangono in vigore oggi.",
	"These animated objects never attack dwarves or duergar. In addition, a dwarf (including a duergar) can order an object to cease its attack. If so commanded, the object becomes immobile for 10 minutes, or until the one commanding it leaves the area.": "Questi oggetti animati non attaccano mai i nani o i duergar. Inoltre, un nano (incluso un duergar) può ordinare a un oggetto di cessare il suo attacco. Se così comandato, l'oggetto rimane immobile per 10 minuti, o finché chi lo comanda non lascia l'area.",
	"An animated table doesn't require air, food, drink, or sleep.": "Una tavola animata non necessita di aria, cibo, bevande o sonno.",
	"The smallest, least intelligent, and most animalistic of the chromatic dragons, white dragons dwell in frigid climes, favoring arctic areas or icy mountains. They are vicious, cruel reptiles driven by hunger and greed.": "I draghi bianchi, i più piccoli, meno intelligenti e più animaleschi tra i draghi cromatici, vivono in climi gelidi, preferendo le aree artiche o le montagne ghiacciate. Sono rettili feroci e crudeli guidati dalla fame e dall'avidità.",
	"A white dragon has feral eyes, a sleek profile, and a spined crest. The scales of a wyrmling white dragon glisten pure white. As the dragon ages, its sheen disappears and some of its scales begin to darken, so that by the time it is old, it is mottled by patches of pale blue and light gray. This patterning helps the dragon blend into the realms of ice and stone in which it hunts, and to fade from view when it soars across a cloud-filled sky.": "Un drago bianco ha occhi feroci, un profilo elegante e una cresta spinosa. Le scaglie di un cucciolo di drago bianco brillano di un bianco puro. Man mano che il drago invecchia, la sua lucentezza scompare e alcune delle sue scaglie iniziano a scurirsi, così che quando invecchia risulta screziato da chiazze di azzurro pallido e grigio chiaro. Questo schema aiuta il drago a mimetizzarsi nei regni di ghiaccio e pietra in cui caccia, e a svanire alla vista quando vola attraverso un cielo pieno di nuvole.",
	"White dragons lack the cunning and tactics of most other dragons. However, their bestial nature makes them the best hunters among all dragonkind, singularly focused on surviving and slaughtering their enemies. A white dragon consumes only food that has been frozen, devouring creatures killed by its breath weapon while they are still stiff and frigid. It encases other kills in ice or buries them in snow near its lair, and finding such a larder is a good indication that a white dragon dwells nearby.": "I draghi bianchi non hanno l'astuzia e la tattica della maggior parte degli altri draghi. Tuttavia, la loro natura bestiale li rende i migliori cacciatori tra tutta la razza dei draghi, concentrati unicamente sulla sopravvivenza e sull'uccisione dei nemici. Un drago bianco consuma solo cibo congelato, divorando le creature uccise dal suo soffio mentre sono ancora rigide e frigide. Avvolge le altre prede nel ghiaccio o le seppellisce nella neve vicino alla sua tana, e trovare una dispensa del genere è una buona indicazione che un drago bianco dimora nelle vicinanze.",
	"A white dragon also keeps the bodies of its greatest enemies as trophies, freezing corpses where it can look upon them and gloat. The remains of giants, remorhazes, and other dragons are often positioned prominently within a white dragon's lair as warnings to intruders.": "Un drago bianco conserva anche i corpi dei suoi più grandi nemici come trofei, congelando i cadaveri dove può guardarli e gongolare. I resti di giganti, remorhaz e altri draghi sono spesso posizionati ben in vista all'interno della tana di un drago bianco come avvertimento per gli intrusi.",
	"Though only moderately intelligent, white dragons have extraordinary memories. They recall every slight and defeat, and have been known to conduct malicious vendettas against creatures that have offended them. This often includes silver dragons, which lair in the same territories as whites. White dragons can speak as all dragons can, but they rarely talk unless moved to do so.": "Sebbene siano solo moderatamente intelligenti, i draghi bianchi hanno ricordi straordinari. Ricordano ogni affronto e sconfitta, e sono noti per condurre vendette malvagie contro creature che li hanno offesi. Ciò include spesso i draghi d'argento, che nidificano negli stessi territori dei bianchi. I draghi bianchi possono parlare come tutti i draghi, ma raramente parlano a meno che non siano spinti a farlo.",
	"White dragons avoid all other dragons except whites of the opposite sex. Even then, when white dragons seek each other out as mates, they stay together only long enough to conceive offspring before fleeing into isolation again.": "I draghi bianchi evitano tutti gli altri draghi tranne i bianchi del sesso opposto. Anche allora, quando i draghi bianchi si cercano come compagni, rimangono insieme solo il tempo necessario per concepire una prole prima di fuggire nuovamente nell’isolamento.",
	"White dragons can't abide rivals near their lairs. As a result, a white dragon attacks other creatures without provocation, viewing such creatures as either too weak or too powerful to live. The only creatures that typically serve a white dragon are intelligent humanoids that demonstrate enough strength to assuage the dragon's wrath, and can put up with sustaining regular losses as a result of its hunger. This includes dragon-worshiping kobolds, which are commonly found in their lairs.": "I draghi bianchi non possono sopportare i rivali vicino alle loro tane. Di conseguenza, un drago bianco attacca altre creature senza provocazione, considerandole troppo deboli o troppo potenti per vivere. Le uniche creature che tipicamente servono un drago bianco sono umanoidi intelligenti che dimostrano abbastanza forza per placare l'ira del drago e possono sopportare perdite regolari a causa della sua fame. Ciò include i coboldi adoratori del drago, che si trovano comunemente nelle loro tane.",
	"Powerful creatures can sometimes gain a white dragon's obedience through a demonstration of physical or magical might. Frost giants challenge white dragons to prove their own strength and improve their status in their clans, and their cracked bones litter many a white dragon's lair. However, a white dragon defeated by a frost giant often becomes its servant, accepting the mastery of a superior creature in exchange for asserting its own domination over the other creatures that serve or oppose the giant.": "A volte le creature potenti possono ottenere l'obbedienza di un drago bianco attraverso una dimostrazione di forza fisica o magica. I giganti del gelo sfidano i draghi bianchi per dimostrare la propria forza e migliorare il proprio status nei loro clan, e le loro ossa spezzate ricoprono la tana di molti draghi bianchi. Tuttavia, un drago bianco sconfitto da un gigante del gelo spesso ne diventa il servitore, accettando il dominio di una creatura superiore in cambio dell'affermazione del proprio dominio sulle altre creature che servono o si oppongono al gigante.",
	"White dragons love the cold sparkle of ice and favor treasure with similar qualities, particularly diamonds. However, in their remote arctic climes, the treasure hoards of white dragons more often contain walrus and mammoth tusk ivory, whale-bone sculptures, figureheads from ships, furs, and magic items seized from overly bold adventurers.": "I draghi bianchi amano il freddo scintillio del ghiaccio e preferiscono i tesori con qualità simili, in particolare i diamanti. Tuttavia, nei loro remoti climi artici, i tesori dei draghi bianchi contengono più spesso avorio di zanne di tricheco e di mammut, sculture di ossa di balena, polene di navi, pellicce e oggetti magici sequestrati ad avventurieri eccessivamente audaci.",
	"Loose coins and gems are spread across a white dragon's lair, glittering like stars when the light strikes them. Larger treasures and chests are encased in layers of rime created by the white dragon's breath, and held safe beneath layers of transparent ice. The dragon's great strength allows it to easily access its wealth, while lesser creatures must spend hours chipping away or melting the ice to reach the dragon's main hoard.": "Monete e gemme sciolte sono sparse nella tana di un drago bianco, scintillando come stelle quando la luce le colpisce. I tesori e gli scrigni più grandi sono racchiusi in strati di brina creati dal respiro del drago bianco e tenuti al sicuro sotto strati di ghiaccio trasparente. La grande forza del drago gli consente di accedere facilmente alle sue ricchezze, mentre le creature inferiori devono passare ore a sgretolare o sciogliere il ghiaccio per raggiungere il tesoro principale del drago.",
	"A white dragon's flawless memory means that it knows how it came to possess every coin, gem, and magic item in its hoard, and it associates each item with a specific victory. White dragons are notoriously difficult to bribe, since any offers of treasure are seen as an insult to their ability to simply slay the creature making the offer and seize the treasure on their own.": "La memoria impeccabile di un drago bianco significa che sa come è arrivato a possedere ogni moneta, gemma e oggetto magico nel suo tesoro e associa ogni oggetto a una vittoria specifica. I draghi bianchi sono notoriamente difficili da corrompere, poiché qualsiasi offerta di tesoro è vista come un insulto alla loro capacità di uccidere semplicemente la creatura che fa l'offerta e impossessarsi del tesoro da soli.",
	"True dragons are winged reptiles of ancient lineage and fearsome power. They are known and feared for their predatory cunning and greed, with the oldest dragons accounted as some of the most powerful creatures in the world. Dragons are also magical creatures whose innate power fuels their dreaded breath weapons and other preternatural abilities.": "I veri draghi sono rettili alati di antico lignaggio e di potere temibile. Sono conosciuti e temuti per la loro astuzia e avidità predatoria, e i draghi più antichi sono considerati alcune delle creature più potenti del mondo. I draghi sono anche creature magiche il cui potere innato alimenta le loro temute armi a soffio e altre abilità soprannaturali.",
	"Many creatures, including wyverns and dragon turtles, have draconic blood. However, true dragons fall into the two broad categories of chromatic and metallic dragons. The black, blue, green, red, and white dragons are selfish, evil, and feared by all. The brass, bronze, copper, gold, and silver dragons are noble, good, and highly respected by the wise.": "Molte creature, comprese le viverne e le tartarughe dragone, hanno sangue draconico. Tuttavia, i veri draghi rientrano nelle due grandi categorie di draghi cromatici e metallici. I draghi neri, blu, verdi, rossi e bianchi sono egoisti, malvagi e temuti da tutti. I draghi di ottone, bronzo, rame, oro e argento sono nobili, buoni e molto rispettati dai saggi.",
	"Though their goals and ideals vary tremendously, all true dragons covet wealth, hoarding mounds of coins and gathering gems, jewels, and magic items. Dragons with large hoards are loath to leave them for long, venturing out of their lairs only to patrol or feed.": "Sebbene i loro obiettivi e ideali varino enormemente, tutti i veri draghi bramano la ricchezza, accumulando cumuli di monete e raccogliendo gemme, gioielli e oggetti magici. I draghi con grandi riserve sono riluttanti a lasciarli a lungo, avventurandosi fuori dalle loro tane solo per pattugliare o nutrirsi.",
	"True dragons pass through four distinct stages of life, from lowly wyrmlings to ancient dragons, which can live for over a thousand years. In that time, their might can become unrivaled and their hoards can grow beyond price.": "I veri draghi attraversano quattro fasi distinte della vita, dagli umili cuccioli agli antichi draghi, che possono vivere per oltre mille anni. In quel momento, la loro potenza può diventare senza rivali e i loro tesori possono crescere a dismisura.",
	"Dragon Age Categories": "Categorie di Dragon Age",
	"Wyrmling": "Dragoserpe",
	"Medium": "Medio",
	"5 years or less": "5 anni o meno",
	"Young": "Giovane",
	"Large": "Grande",
	"6–100 years": "6-100 anni",
	"Adult": "Adulto",
	"101–800 years": "101–800 anni",
	"Ancient": "Antico",
	"Gargantuan": "Gigantesco",
	"801 years or more": "801 anni o più",
	"The black, blue, green, red, and white dragons represent the evil side of dragonkind. Aggressive, gluttonous, and vain, chromatic dragons are dark sages and powerful tyrants feared by all creatures-including each other.": "I draghi neri, blu, verdi, rossi e bianchi rappresentano il lato malvagio della razza dei draghi. Aggressivi, golosi e vanitosi, i draghi cromatici sono saggi oscuri e potenti tiranni temuti da tutte le creature, comprese le altre.",
	"Chromatic dragons lust after treasure, and this greed colors their every scheme and plot. They believe that the world's wealth belongs to them by right, and a chromatic dragon seizes that wealth without regard for the humanoids and other creatures that have \"stolen\" it. With its piles of coins, gleaming gems, and magic items, a dragon's hoard is the stuff of legend. However, chromatic dragons have no interest in commerce, amassing wealth for no other reason than to have it.": "I draghi cromatici bramano il tesoro e questa avidità colora ogni loro schema e trama. Credono che la ricchezza del mondo appartenga loro di diritto, e un drago cromatico si impossessa di quella ricchezza senza riguardo per gli umanoidi e le altre creature che l'hanno \"rubata\". Con le sue pile di monete, gemme scintillanti e oggetti magici, il tesoro di un drago è oggetto di leggenda. Tuttavia, i draghi cromatici non hanno alcun interesse nel commercio, accumulando ricchezza per il solo motivo di averla.",
	"Chromatic dragons are united by their sense of superiority, believing themselves the most powerful and worthy of all mortal creatures. When they interact with other creatures, it is only to further their own interests. They believe in their innate right to rule, and this belief is the cornerstone of every chromatic dragon's personality and worldview. Trying to humble a chromatic dragon is like trying to convince the wind to stop blowing. To these creatures, humanoids are animals, fit to serve as prey or beasts of burden, and wholly unworthy of respect.": "I draghi cromatici sono uniti dal loro senso di superiorità, credendosi i più potenti e degni di tutte le creature mortali. Quando interagiscono con altre creature, è solo per favorire i propri interessi. Credono nel loro innato diritto a governare, e questa convinzione è la pietra angolare della personalità e della visione del mondo di ogni drago cromatico. Cercare di umiliare un drago cromatico è come cercare di convincere il vento a smettere di soffiare. Per queste creature, gli umanoidi sono animali, adatti a fungere da prede o bestie da soma e del tutto indegni di rispetto.",
	"A dragon's lair serves as the seat of its power and a vault for its treasure. With its innate toughness and tolerance for severe environmental effects, a dragon selects or builds a lair not for shelter but for defense, favoring multiple entrances and exits, and security for its hoard.": "La tana di un drago funge da sede del suo potere e da deposito del suo tesoro. Grazie alla sua innata tenacia e tolleranza per gli effetti ambientali gravi, un drago sceglie o costruisce una tana non per ripararsi ma per difendersi, favorendo entrate e uscite multiple e sicurezza per il suo tesoro.",
	"Most chromatic dragon lairs are hidden in dangerous and remote locations to prevent all but the most audacious mortals from reaching them. A black dragon might lair in the heart of a vast swamp, while a red dragon might claim the caldera of an active volcano. In addition to the natural defenses of their lairs, powerful chromatic dragons use magical guardians, traps, and subservient creatures to protect their treasures.": "La maggior parte delle tane dei draghi cromatici sono nascoste in luoghi pericolosi e remoti per impedire a tutti, tranne ai mortali più audaci, di raggiungerle. Un drago nero potrebbe nascondersi nel cuore di una vasta palude, mentre un drago rosso potrebbe reclamare la caldera di un vulcano attivo. Oltre alle difese naturali delle loro tane, i potenti draghi cromatici utilizzano guardiani magici, trappole e creature sottomesse per proteggere i loro tesori.",
	"Tiamat the Dragon Queen is the chief deity of evil dragonkind. She dwells on Avernus, the first layer of the Nine Hells. As a lesser god, Tiamat has the power to grant spells to her worshipers, though she is loath to share her power. She epitomizes the avarice of evil dragons, believing that the multiverse and all its treasures will one day be hers and hers alone.": "Tiamat la Regina dei Draghi è la divinità principale della razza dei draghi malvagi. Si sofferma sull'Averno, il primo strato dei Nove Inferni. Essendo una divinità minore, Tiamat ha il potere di concedere incantesimi ai suoi adoratori, sebbene sia riluttante a condividere il suo potere. Lei incarna l'avarizia dei draghi malvagi, credendo che il multiverso e tutti i suoi tesori un giorno saranno suoi e solo suoi.",
	"Tiamat is a gigantic dragon whose five heads reflect the forms of the chromatic dragons that worship her-black, blue, green, red, and white. She is a terror on the battlefield, capable of annihilating whole armies with her five breath weapons, her formidable spellcasting, and her fearsome claws.": "Tiamat è un drago gigantesco le cui cinque teste riflettono le forme dei draghi cromatici che la adorano: nero, blu, verde, rosso e bianco. È un terrore sul campo di battaglia, capace di annientare interi eserciti con le sue cinque armi a soffio, i suoi formidabili incantesimi e i suoi temibili artigli.",
	"Tiamat's most hated enemy is Bahamut the Platinum Dragon, with whom she shares control of the faith of dragonkind. She also holds a special enmity for Asmodeus, who long ago stripped her of the rule of Avernus and who continues to curb the Dragon Queen's power.": "Il nemico più odiato di Tiamat è Bahamut il Drago di Platino, con il quale condivide il controllo della fede dei draghi. Ha anche un'inimicizia speciale per Asmodeus, che molto tempo fa l'ha spogliata del dominio dell'Avernus e che continua a frenare il potere della Regina Drago.",
	"In The Hidden Shrine of Tamoachan, characters must contend with a mummified centaur that wants to prevent them from moving any farther into the dungeon. Combining the most lethal features of two creature types, the centaur mummy can attack nearby targets with its melee weapons while trying to use its Dreadful Glare against enemies that hold back.": "In The Hidden Shrine of Tamoachan, i personaggi devono vedersela con un centauro mummificato che vuole impedire loro di addentrarsi ulteriormente nel sotterraneo. Combinando le caratteristiche più letali di due tipi di creature, la mummia del centauro può attaccare i bersagli vicini con le sue armi da mischia mentre cerca di usare il suo sguardo terribile contro i nemici che si trattengono.",
	"The Red Wizards (Dead in Thay) make use of several kinds of undead minions, including the special servants known as dread warriors. After being created by a secret ritual, a dread warrior is further enchanted so that a Red Wizard can employ the creature in the fashion of a spellcaster's familiar. By creating a psychic link with a dread warrior, a Red Wizard can experience the world through the creature's senses and direct the warrior.": "I Maghi Rossi (Dead in Thay) fanno uso di diversi tipi di servitori non morti, inclusi i servitori speciali conosciuti come Dread Warriors. Dopo essere stato creato mediante un rituale segreto, un terribile guerriero viene ulteriormente incantato in modo che un mago rosso possa impiegare la creatura alla maniera del famiglio di un incantatore. Creando un legame psichico con un terribile guerriero, un Mago Rosso può sperimentare il mondo attraverso i sensi della creatura e dirigere il guerriero.",
	"A dread warrior doesn't require air, food, drink, or sleep.": "Un Dread Warrior non ha bisogno di aria, cibo, bevande o sonno.",
	"The tyrannical duergar, also known as gray dwarves, dwell in fantastic cities deep in the Underdark. Using ancient dwarven knowledge and myriad slaves, they work tirelessly to expand their subterranean kingdoms.": "I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
	"Most duergar (including females) are bald and have ashen gray skin. They wear drab clothing designed to blend in with stone, along with simple jewelry that reflects their severe and utilitarian demeanor.": "La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
	"The duergar were once dwarves, before their greed and endless delving beneath the earth brought them into contact with the mind flayers. Held in captivity for generations by the illithids, the dwarves eventually won their independence with the aid of the evil god Laduguer. Slavery had forever changed them, however, darkening their spirits to make the duergar as evil as the tyrants they had escaped. Despite winning their freedom, duergar are dour, pessimistic, untrusting creatures, always toiling and complaining, with no memory of what it means to be happy or proud. Their craftsmanship and accomplishments endure, yet they are bereft of warmth or artistry.": "I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro realizzazioni durano, ma sono prive di calore o abilità artistica.",
	"Duergar make war against their dwarven kin and all other subterranean races. They forge alliances when it is convenient, then break those alliances when they have nothing more to gain. They take and hold slaves to toil in the Underdark, regarding them as free labor and crude currency.": "I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza.",
	"Like dwarves, duergar have strong constitutions. Adding to their physical stamina is an incredible mental fortitude resulting from their time as slaves of the illithids. A duergar's mind is a fortress, able to shrug off charms, illusions, and other spells.": "Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso fascino, illusioni e altri incantesimi.",
	"The Underdark is saturated with strange magical power, which the duergar absorbed over generations of imprisonment. A duergar can increase its size and strength for a short time, becoming a powerful ogre-sized warrior. If it faces a foe it can't fight, or when spying on creatures approaching its territory, it can just as easily become {@condition invisible} to slip away into the darkness. Eons spent in the Underdark also sharpened their {@sense darkvision}, allowing them to see twice as far as other dwarves. This keen eyesight comes at a cost, however, as a duergar's vision is compromised by sunlight.": "Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare.",
	"Asmodeus, Lord of the Nine Hells, has been known to impersonate duergar gods in order to cultivate the evil brimming in the hearts of the gray dwarves. He offers them divine guidance and vengeance against their enemies while urging them on toward greater acts of tyranny, all the while concealing his true identity.": "Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità.",
	"War horns sound, stones fly from catapults, and the thunder of a thousand booted feet echoes across the land as hobgoblins march to battle. Across the borderlands of civilization, settlements and settlers must contend with these aggressive humanoids, whose thirst for conquest is never satisfied.": "I corni di guerra suonano, le pietre volano dalle catapulte e il tuono di mille piedi di stivali echeggia in tutta la terra mentre gli hobgoblin marciano in battaglia. Oltre i confini della civiltà, insediamenti e coloni devono vedersela con questi umanoidi aggressivi, la cui sete di conquista non è mai soddisfatta.",
	"Hobgoblins have dark orange or red-orange skin, and hair ranging from dark red-brown to dark gray. Yellow or dark brown eyes peer out beneath their beetling brows, and their wide mouths sport sharp and yellowed teeth. A male hobgoblin might have a large blue or red nose, which symbolizes virility and power among goblinkin. Hobgoblins can live as long as humans, though their love of warfare and battle means that few do.": "Gli hobgoblin hanno la pelle arancione scuro o rosso-arancio e capelli che vanno dal rosso-marrone scuro al grigio scuro. Gli occhi gialli o marrone scuro fanno capolino da sotto le sopracciglia folte e le loro bocche larghe sfoggiano denti aguzzi e ingialliti. Un hobgoblin maschio potrebbe avere un grande naso blu o rosso, che simboleggia la virilità e il potere tra i goblinkin. Gli hobgoblin possono vivere tanto a lungo quanto gli umani, anche se il loro amore per la guerra e la battaglia fa sì che pochi lo facciano.",
	"Hobgoblins belong to a family of creatures called goblinoids. They are often found lording over their cousins, the smaller goblins and the ferocious bugbears.": "Gli hobgoblin appartengono a una famiglia di creature chiamate goblinoidi. Si trovano spesso a comandare sui loro cugini, i goblin più piccoli e i feroci bugbear.",
	"A hobgoblin measures virtue by physical strength and martial prowess, caring about nothing except the opportunity to demonstrate skill and cunning in battle. Hobgoblins of high military rank attain their positions by force, then hold those positions by imposing their authority through draconian measures.": "Un hobgoblin misura la virtù in base alla forza fisica e all'abilità marziale, senza preoccuparsi di nulla se non dell'opportunità di dimostrare abilità e astuzia in battaglia. Gli hobgoblin di alto rango militare raggiungono le loro posizioni con la forza, per poi mantenerle imponendo la loro autorità attraverso misure draconiane.",
	"Hobgoblins train to fight with a variety of weapons, and have great skill at crafting arms, armor, siege engines, and other military devices. Organized and disciplined, they take exceptional care of their weapons, armor, and personal possessions. They favor the bold colors associated with their tribes, and trim their often-elaborate uniforms with blood-red piping and leather dyed black.": "Gli hobgoblin si allenano per combattere con una varietà di armi e hanno una grande abilità nel creare armi, armature, macchine d'assedio e altri dispositivi militari. Organizzati e disciplinati, si prendono cura eccezionale delle loro armi, armature e beni personali. Preferiscono i colori vivaci associati alle loro tribù e rifiniscono le loro uniformi, spesso elaborate, con bordini rosso sangue e pelle tinta di nero.",
	"Hobgoblins organize themselves into tribal bands known as legions. In their martial society, every hobgoblin has a rank, from the powerful leaders and champions, to the rank-and-file foot soldiers, to the goblins that find themselves driven into the front lines at spear point. A legion is headed by a warlord with several captains serving under its command. A hobgoblin warlord is a ruthless tyrant more interested in strategy, victory, glory, reputation, and dominion than leading troops into battle.": "Gli hobgoblin si organizzano in bande tribali conosciute come legioni. Nella loro società marziale, ogni hobgoblin ha un rango, dai potenti leader e campioni, ai semplici soldati di fanteria, ai goblin che si ritrovano spinti in prima linea con la punta della lancia. Una legione è guidata da un signore della guerra con diversi capitani che prestano servizio sotto il suo comando. Un signore della guerra hobgoblin è un tiranno spietato più interessato alla strategia, alla vittoria, alla gloria, alla reputazione e al dominio che alla guida delle truppe in battaglia.",
	"As loyal and disciplined as hobgoblins are in their own legion, rival legions compete constantly for reputation and status. Meetings between legions erupt in violence if troops aren't restrained, and only exceptionally powerful leaders can force legions to cooperate on the battlefield.": "Per quanto gli hobgoblin siano leali e disciplinati nella propria legione, le legioni rivali competono costantemente per la reputazione e lo status. Gli incontri tra legioni sfociano nella violenza se le truppe non vengono controllate, e solo leader eccezionalmente potenti possono costringere le legioni a cooperare sul campo di battaglia.",
	"Hobgoblins have a strong grasp of tactics and discipline, and can carry out sophisticated battle plans under the direction of a strategically minded leader. However, they hate elves and attack them first in battle over any other opponents, even if doing so would be a tactical error.": "Gli hobgoblin hanno una forte conoscenza della tattica e della disciplina e possono portare a termine sofisticati piani di battaglia sotto la direzione di un leader dalla mentalità strategica. Tuttavia, odiano gli elfi e li attaccano per primi in battaglia rispetto a qualsiasi altro avversario, anche se farlo sarebbe un errore tattico.",
	"Legions often supplement their ranks with less reliable and more expendable troops, including goblins, bugbears, orcs, evil humans, ogres, and giants.": "Le legioni spesso integrano i propri ranghi con truppe meno affidabili e più sacrificabili, inclusi goblin, bugbear, orchi, umani malvagi, orchi e giganti.",
	"Hobgoblins have a long history of training animals to service. Like the more civilized races, they use oxen and horses to transport goods and weaponry over long distances. They communicate with each other using trained ravens, and keep vicious wolves to guard prisoners and protect hobgoblin camps. Hobgoblin cavalry use trained worgs as steeds, in the same way that goblins ride wolves. Some tribes even keep carnivorous apes as fighting beasts.": "Gli hobgoblin hanno una lunga storia nell'addestramento degli animali al servizio. Come le razze più civilizzate, usano buoi e cavalli per trasportare merci e armi su lunghe distanze. Comunicano tra loro utilizzando corvi addestrati e tengono lupi feroci per sorvegliare i prigionieri e proteggere gli accampamenti degli hobgoblin. La cavalleria hobgoblin usa worg addestrati come destrieri, nello stesso modo in cui i goblin cavalcano i lupi. Alcune tribù tengono addirittura le scimmie carnivore come bestie da combattimento.",
	"Hobgoblins claim lands with abundant resources, and they can be found in forests and mountains, near mines and humanoid settlements, and anywhere else that wood, metal, and potential slaves can be found. They build and conquer strongholds in strategically advantageous locations, which they then use as staging areas to expand their territory.": "Gli hobgoblin rivendicano terre con abbondanti risorse e possono essere trovati nelle foreste e nelle montagne, vicino a miniere e insediamenti umanoidi e ovunque si possano trovare legno, metallo e potenziali schiavi. Costruiscono e conquistano roccaforti in posizioni strategicamente vantaggiose, che poi utilizzano come aree di sosta per espandere il proprio territorio.",
	"Hobgoblin warlords never tire of combat, but they don't take up arms lightly. Before they attack, hobgoblins conduct thorough reconnaissance to gauge the strengths and weaknesses of their foes. When assaulting a stronghold, they surround it first to cut off escape routes and supply lines, then slowly starve their enemies out.": "I signori della guerra hobgoblin non si stancano mai di combattere, ma non imbracciano le armi alla leggera. Prima di attaccare, gli hobgoblin conducono una ricognizione approfondita per valutare i punti di forza e di debolezza dei loro nemici. Quando assaltano una roccaforte, la circondano prima per tagliare le vie di fuga e le linee di rifornimento, poi lentamente fanno morire di fame i nemici.",
	"Hobgoblins fortify their own holdings, bolstering existing defenses with innovations of their own. Whether they lair in cavern complexes, dungeons, ruins, or forests, they protect their strongholds with ditches, fences, gates, guard towers, pit traps, and crude catapults or ballistas.": "Gli hobgoblin fortificano i propri possedimenti, rafforzando le difese esistenti con le proprie innovazioni. Sia che si nascondano in complessi di caverne, sotterranei, rovine o foreste, proteggono le loro roccaforti con fossati, recinzioni, cancelli, torri di guardia, trappole e rozze catapulte o baliste.",
	"Hobgoblins worship Maglubiyet the Mighty One, the greater god of goblinoids. As terrifying as this figure is, hobgoblins don't fear death, believing that when they die in battle, their spirits join the honored ranks of Maglubiyet's army on the plane of Acheron.": "Gli hobgoblin adorano Maglubiyet il Potente, il dio maggiore dei goblinoidi. Per quanto terrificante sia questa figura, gli hobgoblin non temono la morte, credendo che quando muoiono in battaglia, i loro spiriti si uniscono ai ranghi onorati dell'esercito di Maglubiyet sul piano di Acheron.",
	"Acolytes are junior members of a clergy, usually answerable to a priest. They perform a variety of functions in a temple and are granted minor spellcasting power by their deities.": "Gli accoliti sono membri junior del clero, solitamente responsabili nei confronti di un sacerdote. Svolgono una varietà di funzioni in un tempio e ricevono poteri di incantamento minori dalle loro divinità.",
	"In a cavern within the glacial rift (Against the Giants), a group of ice toads vigorously guard their territory. Waves of cold radiate from the creature, afflicting those that try to approach it, and anyone unfortunate enough to be swallowed suffers injury from cold as well as from the toad's digestive juices.": "In una caverna all'interno della spaccatura glaciale (Contro i Giganti), un gruppo di rospi del ghiaccio sorveglia vigorosamente il proprio territorio. Ondate di freddo si irradiano dalla creatura, affliggendo coloro che tentano di avvicinarsi, e chiunque abbia la sfortuna di essere ingoiato subisce danni sia dal freddo che dai succhi digestivi del rospo.",
	"In the Tomb of Horrors, treasure sometimes presents itself for the taking. In one such location, the \"reward\" for an attempt to grab some valuables turns out to be the animated skeleton of a giant—deadly not only because of its size and strength, but because it has defenses normally possessed only by undead of much greater power.": "Nella Tomba degli Orrori, a volte si presenta il tesoro da prendere. In uno di questi luoghi, la \"ricompensa\" per un tentativo di afferrare alcuni oggetti di valore risulta essere lo scheletro animato di un gigante, mortale non solo per le sue dimensioni e forza, ma perché ha difese normalmente possedute solo da non morti di potere molto maggiore.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Uno scheletro non ha bisogno di aria, cibo, bevande o sonno.",
	"Many of those who brave the Tomb of Horrors believe they have reached their ultimate destination when they disturb a skeletal figure inside a secluded crypt. It is, in fact, a greater zombie, a creature magically created from a humanoid corpse to be far more resilient than a typical zombie.": "Molti di coloro che affrontano la Tomba degli Orrori credono di aver raggiunto la loro destinazione finale quando disturbano una figura scheletrica all'interno di una cripta isolata. Si tratta, infatti, di uno zombi superiore, una creatura creata magicamente da un cadavere umanoide per essere molto più resistente di un tipico zombi.",
	"A zombie doesn't require air, food, drink, or sleep.": "Uno zombi non ha bisogno di aria, cibo, bevande o sonno.",
	"Goblins are small, black-hearted, selfish humanoids that lair in caves, abandoned mines, despoiled dungeons, and other dismal settings. Individually weak, goblins gather in large-sometimes overwhelming-numbers. They crave power and regularly abuse whatever authority they obtain.": "I goblin sono piccoli umanoidi egoisti e dal cuore nero che vivono in caverne, miniere abbandonate, sotterranei depredati e altri ambienti tetri. Individualmente deboli, i goblin si riuniscono in grandi numeri, a volte schiaccianti. Desiderano il potere e abusano regolarmente di qualunque autorità ottengano.",
	"Goblins belong to a family of creatures called goblinoids. Their larger cousins, hobgoblins and bugbears, like to bully goblins into submission. Goblins are lazy and undisciplined, making them poor servants, laborers, and guards.": "I goblin appartengono a una famiglia di creature chiamate goblinoidi. I loro cugini più grandi, hobgoblin e bugbear, amano costringere i goblin a sottomettersi. I goblin sono pigri e indisciplinati, il che li rende poveri servitori, operai e guardie.",
	"Motivated by greed and malice, goblins can't help but celebrate the few times they have the upper hand. They dance, caper with sheer joy when victory is theirs. Once their revels have ended, goblins delight in the torment of other creatures and embrace all manner of wickedness.": "Motivati ​​dall'avidità e dalla malizia, i goblin non possono fare a meno di festeggiare le poche volte in cui hanno il sopravvento. Danzano, saltellano con pura gioia quando la vittoria è loro. Una volta finite le loro feste, i goblin si dilettano nel tormento delle altre creature e abbracciano ogni sorta di malvagità.",
	"Goblins are ruled by the strongest or smartest among them. A goblin boss might command a single lair, while a goblin king or queen (who is nothing more than a glorified goblin boss) rules hundreds of goblins, spread out among multiple lairs to ensure the tribe's survival. Goblin bosses are easily ousted, and many goblin tribes are taken over by hobgoblin warlords or bugbear chiefs.": "I goblin sono governati dai più forti o dai più intelligenti tra loro. Un boss goblin potrebbe comandare una singola tana, mentre un re o una regina goblin (che non è altro che un glorificato boss goblin) governa centinaia di goblin, sparsi in più tane per garantire la sopravvivenza della tribù. I boss goblin vengono facilmente estromessi e molte tribù goblin vengono prese sotto il controllo di signori della guerra hobgoblin o capi bugbear.",
	"Goblins festoon their lairs with alarms designed to signal the arrival of intruders. Those lairs are also riddled with narrow tunnels and bolt-holes that human-sized creatures can't navigate, but which goblins can crawl through with ease, allowing them to flee or to circle around and surprise their enemies. Rat Keepers and Wolf Riders. Goblins have an affinity for rats and wolves, raising them to serve as companions and mounts, respectively. Like rats, goblins shun sunlight and sleep underground during the day. Like wolves, they are pack hunters, made bolder by their numbers. When they hunt from the backs of wolves, goblins use hit-and-run attacks.": "I goblin adornano le loro tane con allarmi progettati per segnalare l'arrivo di intrusi. Quelle tane sono anche piene di stretti tunnel e rifugi che le creature di dimensioni umane non possono attraversare, ma che i goblin possono attraversare con facilità, permettendo loro di fuggire o di girare intorno e sorprendere i loro nemici. Custodi di ratti e Cavalieri di lupi. I goblin hanno un'affinità con i ratti e i lupi, allevandoli per fungere rispettivamente da compagni e cavalcature. Come i topi, i goblin evitano la luce del sole e dormono sottoterra durante il giorno. Come i lupi, sono cacciatori di branchi, resi più audaci dal loro numero. Quando cacciano in groppa ai lupi, i goblin usano attacchi mordi e fuggi.",
	"Maglubiyet the Mighty One, the Lord of Depths and Darkness, is the greater god of goblinoids. Envisioned by most goblins as an eleven-foot-tall battle-scarred goblin with black skin and fire erupting from his eyes, he is worshiped not out of adoration but fear. Goblins believe that when they die in battle, their spirits join the ranks of Maglubiyet's army on the plane of Acheron. This is a \"privilege\" that most goblins dread, fearing the Mighty One's eternal tyranny even more than death.": "Maglubiyet il Potente, il Signore delle Profondità e dell'Oscurità, è il dio maggiore dei goblinoidi. Immaginato dalla maggior parte dei goblin come un goblin alto tre metri e mezzo, segnato dalla battaglia, con la pelle nera e il fuoco che erutta dai suoi occhi, è venerato non per adorazione ma per paura. I goblin credono che quando muoiono in battaglia, i loro spiriti si uniscono ai ranghi dell'esercito di Maglubiyet sul piano di Acheronte. Questo è un \"privilegio\" che la maggior parte dei goblin temono, temendo l'eterna tirannia del Potente ancor più della morte.",
	"Some giant rats carry vile diseases that they spread with their bites.": "Alcuni ratti giganti sono portatori di malattie abominevoli che diffondono con i loro morsi.",
	"The savage, degenerate troglodytes squat in the shallow depths of the Underdark in a constant state of war against their neighbors and one another. They mark the borders of their territories with cracked bones and skulls, or with pictographs painted in blood or dung.": "I trogloditi selvaggi e degenerati si acquattano nelle profondità del Sottosuolo in un costante stato di guerra contro i loro vicini e tra loro. Segnano i confini dei loro territori con ossa e teschi spezzati, o con pittogrammi dipinti con sangue o sterco.",
	"Perhaps the most loathsome of all humanoids, troglodytes eat anything they can stomach. They dwell in filth. The walls of their cavern homes are smeared with grime, oily secretions, and the debris of their foul feasting.": "Forse i più ripugnanti tra tutti gli umanoidi, i trogloditi mangiano tutto ciò che riescono a digerire. Vivono nella sporcizia. Le pareti delle loro caverne sono imbrattate di sporcizia, secrezioni oleose e detriti dei loro disgustosi banchetti.",
	"Troglodytes have a simple, communal culture devoted almost entirely to procuring food. Too simple to plan more than a few days into the future, troglodytes rely on constant raids and hunting to survive. They take sadistic pleasure in hunting intelligent creatures weaker than themselves and show no mercy toward those they capture and drag back to their lairs to be devoured. The largest and toughest troglodytes lead the hunt and become the leaders of their tribes. However, if a leader shows any weakness or hesitation, other troglodytes attack and eat it in a frenzy.": "I trogloditi hanno una cultura semplice e comunitaria, dedita quasi interamente alla procura del cibo. Troppo semplice pianificare più di qualche giorno nel futuro, i trogloditi fanno affidamento su continue incursioni e cacce per sopravvivere. Provano un piacere sadico nel dare la caccia a creature intelligenti più deboli di loro e non mostrano alcuna pietà verso coloro che catturano e trascinano nelle loro tane per essere divorati. I trogloditi più grandi e tenaci guidano la caccia e diventano i leader delle loro tribù. Tuttavia, se un leader mostra debolezza o esitazione, altri trogloditi attaccano e lo mangiano freneticamente.",
	"Troglodytes make little and build less, scavenging their possessions from their prey. They understand the value of metal weapons and armor, and fight among one another for the right to have such items. A troglodyte tribe might be torn apart by battles over a single longsword.": "I trogloditi producono poco e costruiscono di meno, recuperando i loro beni dalle prede. Comprendono il valore delle armi e delle armature di metallo e combattono tra loro per il diritto di possedere tali oggetti. Una tribù troglodita potrebbe essere dilaniata da battaglie per una singola spada lunga.",
	"Some troglodytes venerate Laogzed, a demonic, monstrously fat toad-lizard that slumbers in the Abyss. Laogzed offers the troglodytes nothing in return except aspiration, for it is the dream of his troglodyte worshipers to become as fat, well-fed, and wearily content as he seems to be.": "Alcuni trogloditi venerano Laogzed, una lucertola-rospo demoniaca e mostruosamente grassa che dorme nell'Abisso. Laogzed non offre ai trogloditi nulla in cambio se non l'aspirazione, perché il sogno dei suoi adoratori trogloditi è quello di diventare grasso, ben nutrito e stancamente contento come sembra essere.",
	"The Doomvault (Dead in Thay) contains a number of denizens that don't have all the traits or abilities of normal creatures of their kind. By far the most powerful of these \"inferior\" creatures is a malformed kraken that is kept in a saltwater pool and is not as large or as durable as a true kraken": "La Doomvault (Dead in Thay) contiene un numero di abitanti che non hanno tutti i tratti o le abilità delle normali creature della loro specie. Di gran lunga la più potente di queste creature \"inferiori\" è un kraken malformato che viene tenuto in una pozza di acqua salata e non è grande o resistente come un vero kraken.",
	"One of the most inviting locations in the Hidden Shrine of Tamoachan is a gently illuminated pool of water, beside which sits a lovely being singing a pleasant tune. The figure is a nereid—a fey water creature that can shape its environment to suit its needs. Whether male or female, a nereid bears an otherworldly beauty.": "Uno dei luoghi più invitanti nel Santuario Nascosto di Tamoachan è una pozza d'acqua dolcemente illuminata, accanto alla quale siede un essere adorabile che canta una melodia piacevole. La figura è una nereide, una creatura acquatica fatata che può modellare il suo ambiente per adattarlo alle sue esigenze. Che sia maschio o femmina, una nereide possiede una bellezza ultraterrena.",
	"These large marine mammals live along coastal regions and around islands at sea": "Questi grandi mammiferi marini vivono lungo le regioni costiere e intorno alle isole in mare",
	"While traveling in the vicinity of the Sunless Citadel, Sir Braford and his companions were captured by goblins. The young paladin of Pelor has been corrupted by the sinister Gulthias Tree and now swings his magic sword, {@item Shatterspike|TftYP}, on behalf of a different sort of \"deity.\"": "Mentre viaggiavano nelle vicinanze della Cittadella Senza Sole, Sir Braford e i suoi compagni furono catturati dai goblin. Il giovane paladino di Pelor è stato corrotto dal sinistro Albero di Gulthias e ora brandisce la sua spada magica {@item Shatterspike|TftYP} per conto di un diverso tipo di \"divinità\".",
	"Imprisoned inside a mist-filled chamber in the Tomb of Horrors, Siren serves as evidence of Acererak's heartless sense of humor. This mysterious fey creature yearns to be released, but an enchantment laid on her by the demilich prevents her from telling visitors how to accomplish that task. If anyone succeeds in freeing her, she vows to be a lifelong friend.": "Imprigionata in una camera piena di nebbia nella Tomba degli Orrori, Siren è la prova dello spietato senso dell'umorismo di Acererak. Questa misteriosa creatura fatata desidera essere liberata, ma un incantesimo lanciato su di lei dal demilich le impedisce di dire ai visitatori come portare a termine il compito. Se qualcuno riesce a liberarla, giura di essere un'amica per tutta la vita.",
	"A werewolf is a savage predator. In its humanoid form, a werewolf has heightened senses, a fiery temper, and a tendency to eat rare meat. Its wolf form is a fearsome predator, but its hybrid form is more terrifying by far-a furred and well-muscled humanoid body topped by a ravening wolf's head. A werewolf can wield weapons in hybrid form, though it prefers to tear foes apart with its powerful claws and bite.": "Un lupo mannaro è un predatore feroce. Nella sua forma umanoide, un lupo mannaro ha sensi affinati, un temperamento focoso e la tendenza a mangiare carne rara. La sua forma di lupo è un temibile predatore, ma la sua forma ibrida è di gran lunga più terrificante: un corpo umanoide peloso e muscoloso sormontato da una testa di lupo famelico. Un lupo mannaro può impugnare armi in forma ibrida, anche se preferisce fare a pezzi i nemici con i suoi potenti artigli e mordere.",
	"Most werewolves flee civilized lands not long after becoming afflicted. Those that reject the curse fear what will happen if they remain among their friends and family. Those that embrace the curse fear discovery and the consequences of their murderous acts. In the wild, werewolves form packs that also include wolves and dire wolves.": "La maggior parte dei lupi mannari fugge dalle terre civilizzate non molto tempo dopo essere stata afflitta. Coloro che rifiutano la maledizione temono cosa accadrà se rimarranno tra i loro amici e familiari. Coloro che abbracciano la maledizione temono di essere scoperti e delle conseguenze dei loro atti omicidi. In natura, i lupi mannari formano branchi che includono anche lupi e lupi crudeli.",
	"One of the most ancient and feared of all curses, lycanthropy can transform the most civilized humanoid into a ravening beast. In its natural humanoid form, a creature cursed by lycanthropy appears as its normal self. Over time, however, many lycanthropes acquire features suggestive of their animal form. In that animal form, a lycanthrope resembles a powerful version of a normal animal. On close inspection, its eyes show a faint spark of unnatural intelligence and might glow red in the dark.": "Una delle maledizioni più antiche e temute, la licantropia può trasformare l'umanoide più civilizzato in una bestia famelica. Nella sua forma umanoide naturale, una creatura maledetta dalla licantropia appare come se stessa. Col passare del tempo, tuttavia, molti licantropi acquisiscono caratteristiche che suggeriscono la loro forma animale. In quella forma animale, un licantropo assomiglia a una versione potente di un animale normale. Ad un attento esame, i suoi occhi mostrano una debole scintilla di intelligenza innaturale e potrebbero brillare di rosso nell'oscurità.",
	"Evil lycanthropes hide among normal folk, emerging in animal form at night to spread terror and bloodshed, especially under a full moon. Good lycanthropes are reclusive and uncomfortable around other civilized creatures, often living alone in wilderness areas far from villages and towns.": "I licantropi malvagi si nascondono tra la gente normale, emergendo in forma animale di notte per diffondere terrore e spargimento di sangue, soprattutto sotto la luna piena. I licantropi buoni sono solitari e a disagio con le altre creature civilizzate, spesso vivono da soli in aree selvagge lontane da villaggi e città.",
	"A humanoid creature can be afflicted with the curse of lycanthropy after being wounded by a lycanthrope, or if one or both of its parents are lycanthropes. A {@spell remove curse} spell can rid an afflicted lycanthrope of the curse, but a natural born lycanthrope can be freed of the curse only with a wish.": "Una creatura umanoide può essere afflitta dalla maledizione della licantropia dopo essere stata ferita da un licantropo, o se uno o entrambi i suoi genitori sono licantropi. Un incantesimo {@spell remove curse} può liberare un licantropo afflitto dalla maledizione, ma un licantropo nato per natura può essere liberato dalla maledizione solo con un desiderio.",
	"A lycanthrope can either resist its curse or embrace it. By resisting the curse, a lycanthrope retains its normal alignment and personality while in humanoid form. It lives its life as it always has, burying deep the bestial urges raging inside it. However, when the full moon rises, the curse becomes too strong to resist, transforming the individual into its beast form-or into a horrible hybrid form that combines animal and humanoid traits. When the moon wanes, the beast within can be controlled once again. Especially if the cursed creature is unaware of its condition, it might not remember the events of its transformation, though those memories often haunt a lycanthrope as bloody dreams.": "Un licantropo può resistere alla sua maledizione o abbracciarla. Resistendo alla maledizione, un licantropo mantiene il suo normale allineamento e la sua personalità mentre è in forma umanoide. Vive la sua vita come ha sempre fatto, seppellendo in profondità gli impulsi bestiali che infuriano al suo interno. Tuttavia, quando sorge la luna piena, la maledizione diventa troppo forte per resistere, trasformando l'individuo nella sua forma bestiale o in un'orribile forma ibrida che combina tratti animali e umanoidi. Quando la luna tramonta, la bestia interiore può essere nuovamente controllata. Soprattutto se la creatura maledetta non è consapevole della sua condizione, potrebbe non ricordare gli eventi della sua trasformazione, sebbene quei ricordi spesso perseguitino un licantropo come sogni cruenti.",
	"Some individuals see little point in fighting the curse and accept what they are. With time and experience, they learn to master their shapechanging ability and can assume beast form or hybrid form at will. Most lycanthropes that embrace their bestial natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak.": "Alcuni individui vedono poco senso nel combattere la maledizione e accettano ciò che sono. Con il tempo e l'esperienza, imparano a padroneggiare la loro capacità di cambiare forma e possono assumere la forma bestiale o ibrida a piacimento. La maggior parte dei licantropi che abbracciano la loro natura bestiale soccombono alla sete di sangue, diventando creature malvagie e opportuniste che predano i deboli.",
	"Variant: Nonhuman Lycanthropes": "Variante: licantropi non umani",
	"The statistics presented in this section assume a base creature of human. However, you can also use the statistics to represent nonhuman lycanthropes, adding verisimilitude by allowing a nonhuman lycanthrope to retain one or more of its humanoid racial traits. For example, an elf werewolf might have the Fey Ancestry trait.": "Le statistiche presentate in questa sezione presuppongono una creatura base umana. Tuttavia, puoi anche utilizzare le statistiche per rappresentare licantropi non umani, aggiungendo verosimiglianza consentendo a un licantropo non umano di mantenere uno o più dei suoi tratti razziali umanoidi. Ad esempio, un lupo mannaro elfo potrebbe avere il tratto Ascendenza Fey.",
	"When a werebear transforms, it grows to enormous size, lashing out with weapons or claws. It fights with the ferocity of a bear, though even in its bestial forms, it avoids biting so as to not pass on its curse. Typically, a werebear passes on its lycanthropy only to chosen companions or apprentices, spending the time that follows helping the new lycanthrope accept the curse in order to control it.": "Quando un orso mannaro si trasforma, cresce fino a raggiungere dimensioni enormi, attaccando con armi o artigli. Combatte con la ferocia di un orso, anche se anche nelle sue forme bestiali evita di mordere per non trasmettere la sua maledizione. Tipicamente, un orso mannaro trasmette la sua licantropia solo a compagni o apprendisti scelti, trascorrendo il tempo che segue aiutando il nuovo licantropo ad accettare la maledizione per poterlo controllare.",
	"Solitary creatures, werebears act as wardens over their territory, protecting flora and fauna alike from humanoid or monstrous intrusion. Though most werebears are of good alignment, some are every bit as evil as other lycanthropes.": "Creature solitarie, gli orsi mannari agiscono come guardiani del loro territorio, proteggendo la flora e la fauna da intrusioni umanoidi o mostruose. Sebbene la maggior parte degli orsi mannari siano di allineamento buono, alcuni sono malvagi quanto gli altri licantropi.",
	"A character who becomes a lycanthrope retains his or her statistics except as specified by lycanthrope type. The character gains the lycanthrope's speeds in non-humanoid form, damage immunities, traits, and actions that don't involve equipment. The character is proficient with the lycanthrope's natural attacks, such as its bite or claws, which deal damage as shown in the lycanthrope's statistics. The character can't speak while in animal form.": "Un personaggio che diventa un licantropo conserva le sue statistiche eccetto quanto specificato dal tipo di licantropo. Il personaggio ottiene la velocità del licantropo in forma non umanoide, immunità ai danni, tratti e azioni che non coinvolgono l'equipaggiamento. Il personaggio è competente negli attacchi naturali del licantropo, come il morso o gli artigli, che infliggono danni come mostrato nelle statistiche del licantropo. Il personaggio non può parlare mentre è in forma animale.",
	"A non-lycanthrope humanoid hit by an attack that carries the curse of lycanthropy must succeed on a Constitution saving throw ({@dc 8} + the lycanthrope's proficiency bonus + the lycanthrope's Constitution modifier) or be cursed. If the character embraces the curse, his or her alignment becomes the one defined for the lycanthrope. The DM is free to decide that a change in alignment places the character under DM control until the curse of lycanthropy is removed.": "Un umanoide non licantropo colpito da un attacco che porta con sé la maledizione della licantropia deve riuscire un tiro salvezza su Costituzione ({@dc 8} + bonus di competenza del licantropo + modificatore di Costituzione del licantropo) o essere maledetto. Se il personaggio abbraccia la maledizione, il suo allineamento diventa quello definito per il licantropo. Il DM è libero di decidere se un cambiamento di allineamento pone il personaggio sotto il controllo del DM fino a quando la maledizione della licantropia non viene rimossa.",
	"The following information applies to specific lycanthropes.": "Le seguenti informazioni si applicano a licantropi specifici.",
	"The character gains a Strength of 19 if his or her score isn't already higher, and a +1 bonus to AC while in bear or hybrid form (from natural armor). Attack and damage rolls for the natural weapons are based on Strength.": "Il personaggio ottiene Forza 19 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di orso o ibrida (dall'armatura naturale). I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza.",
	"The character gains a Strength of 17 if his or her score isn't already higher, and a +1 bonus to AC while in boar or hybrid form (from natural armor). Attack and damage rolls for the tusks are based on Strength. For the Charge trait, the DC is 8 + the character's proficiency bonus + Strength modifier.": "Il personaggio ottiene Forza 17 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di cinghiale o ibrida (dall'armatura naturale). I tiri per colpire e per danneggiare le zanne si basano sulla Forza. Per il tratto Carica, la CD è 8 + il bonus di competenza del personaggio + il modificatore di Forza.",
	"The character gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the bite are based on whichever is higher of the character's Strength and Dexterity.": "Il personaggio ottiene Destrezza pari a 15 se il suo punteggio non è già più alto. I tiri per colpire e per i danni per il morso si basano su quale sia il più alto tra Forza e Destrezza del personaggio.",
	"The character gains a Strength of 17 if his or her score isn't already higher. Attack and damage rolls for the natural weapons are based on Strength. For the Pounce trait, the DC is 8 + the character's proficiency bonus + Strength modifier.": "Il personaggio ottiene Forza 17 se il suo punteggio non è già più alto. I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza. Per il tratto Balzo, la CD è 8 + il bonus di competenza del personaggio + il modificatore di Forza.",
	"The character gains a Strength of 15 if his or her score isn't already higher, and a +1 bonus to AC while in wolf or hybrid form (from natural armor). Attack and damage rolls for the natural weapons are based on Strength.": "Il personaggio ottiene Forza 15 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di lupo o ibrida (dall'armatura naturale). I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza.",
	"After failing in an earlier task for the Red Wizards, the lich Tarul Var is sequestered within the Doomvault (Dead in Thay), where he tries to avoid the attention of Szass Tam. Interlopers who discover his quarters are set upon by the lich and his dread warrior guards, but if Var is brought to the brink of death, he might bargain for a chance to escape the dungeon.": "Dopo aver fallito in un precedente compito per i Maghi Rossi, il lich Tarul Var viene sequestrato all'interno del Doomvault (Dead in Thay), dove cerca di evitare l'attenzione di Szass Tam. Gli intrusi che scoprono che i suoi alloggi vengono assaliti dal lich e dalle sue terribili guardie guerriere, ma se Var viene portato sull'orlo della morte, potrebbe contrattare per avere la possibilità di fuggire dal dungeon.",
	"A lich doesn't require air, food, drink, or sleep.": "Un lich non ha bisogno di aria, cibo, bevande o sonno.",
	"A giant slug named Tecuziztecatl, the Lord of Snails. Tecuziztecatl (Tay-COO-zeez-tay-COT-el) is highly intelligent and quite the boaster. In ancient lore it was considered to be related to the moon, a fact of which it is quite proud. During combat the slug will detail, in Olman, what it has in store for the characters and how hopeless their situation is.": "Una lumaca gigante chiamata Tecuziztecatl, il Signore delle lumache. Tecuziztecatl (Tay-COO-zeez-tay-COT-el) è molto intelligente e piuttosto un millantatore. Nella tradizione antica era considerato legato alla luna, fatto di cui è piuttosto orgoglioso. Durante il combattimento il proiettile spiegherà in dettaglio, in Olman, cosa ha in serbo per i personaggi e quanto sia disperata la loro situazione.",
	"Awakened to an endless night, vampires hunger for the life they have lost and sate that hunger by drinking the blood of the living. Vampires abhor sunlight, for its touch burns them. They never cast shadows or reflections, and any vampire wishing to move unnoticed among the living keeps to the darkness and far from reflective surfaces.": "Risvegliati in una notte senza fine, i vampiri bramano la vita che hanno perso e saziano quella fame bevendo il sangue dei vivi. I vampiri detestano la luce del sole, perché il suo tocco li brucia. Non proiettano mai ombre o riflessi, e qualunque vampiro desideri muoversi inosservato tra i vivi si mantiene al buio e lontano da superfici riflettenti.",
	"Whether or not a vampire retains any memories from its former life, its emotional attachments wither as once-pure feelings become twisted by undeath. Love turns into hungry obsession, while friendship becomes bitter jealousy. In place of emotion, vampires pursue physical symbols of what they crave, so that a vampire seeking love might fixate on a young beauty. A child might become an object of fascination for a vampire obsessed with youth and potential. Others surround themselves with art, books, or sinister items such as torture devices or trophies from creatures they have killed.": "Indipendentemente dal fatto che un vampiro conservi o meno ricordi della sua vita precedente, i suoi attaccamenti emotivi svaniscono quando i sentimenti, un tempo puri, vengono distorti dalla non morte. L'amore si trasforma in ossessione famelica, mentre l'amicizia diventa gelosia amara. Al posto delle emozioni, i vampiri perseguono i simboli fisici di ciò che bramano, in modo che un vampiro in cerca di amore possa fissarsi su una giovane bellezza. Un bambino potrebbe diventare oggetto di fascino per un vampiro ossessionato dalla giovinezza e dal potenziale. Altri si circondano di opere d'arte, libri o oggetti sinistri come strumenti di tortura o trofei di creature che hanno ucciso.",
	"Most of a vampire's victims become vampire spawn-ravenous creatures with a vampire's hunger for blood, but under the control of the vampire that created them. If a true vampire allows a spawn to draw blood from its own body, the spawn transforms into a true vampire no longer under its master's control. Few vampires are willing to relinquish their control in this manner. Vampire spawn become free-willed when their creator dies.": "La maggior parte delle vittime di un vampiro diventano creature fameliche che generano vampiri con la fame di sangue di un vampiro, ma sotto il controllo del vampiro che le ha create. Se un vero vampiro permette a una progenie di prelevare sangue dal proprio corpo, la progenie si trasforma in un vero vampiro non più sotto il controllo del suo padrone. Pochi vampiri sono disposti a cedere il proprio controllo in questo modo. La progenie dei vampiri diventa dotata di libero arbitrio quando il loro creatore muore.",
	"Every vampire remains bound to its coffin, crypt, or grave site, where it must rest by day. If a vampire didn't receive a formal burial, it must lie beneath a foot of earth at the place of its transition to undeath. A vampire can move its place of burial by transporting its coffin or a significant amount of grave dirt to another location. Some vampires set up multiple resting places this way.": "Ogni vampiro rimane legato alla sua bara, cripta o tomba, dove deve riposare durante il giorno. Se un vampiro non ha ricevuto una sepoltura formale, deve giacere sotto mezzo metro di terra nel luogo della sua transizione verso la non morte. Un vampiro può spostare il luogo di sepoltura trasportando la sua bara o una quantità significativa di terra tombale in un altro luogo. Alcuni vampiri allestiscono più luoghi di riposo in questo modo.",
	"Neither a vampire nor a vampire spawn requires air.": "Né un vampiro né la sua progenie hanno bisogno di aria.",
	"A vampire chooses a grand yet defensible location for its lair, such as a castle, fortified manor, or walled abbey. It hides its coffin in an underground crypt or vault guarded by vampire spawn or other loyal creatures of the night.": "Un vampiro sceglie un luogo grandioso ma difendibile per la sua tana, come un castello, un maniero fortificato o un'abbazia fortificata. Nasconde la sua bara in una cripta sotterranea o in un caveau sorvegliato da progenie di vampiri o altre fedeli creature della notte.",
	"The game statistics of a player character transformed into a vampire spawn and then a vampire don't change, except that the character's Strength, Dexterity, and Constitution scores become 18 if they aren't higher. In addition, the character gains the vampire's damage resistances, {@sense darkvision}, traits, and actions. Attack and damage rolls for the vampire's attacks are based on Strength.": "Le statistiche di gioco di un personaggio giocante trasformato in un vampiro e poi in un vampiro non cambiano, tranne per il fatto che i punteggi di Forza, Destrezza e Costituzione del personaggio diventano 18 se non sono più alti. Inoltre, il personaggio ottiene le resistenze ai danni del vampiro {@sense darkvision}, i tratti e le azioni. I tiri per colpire e per i danni degli attacchi del vampiro si basano sulla Forza.",
	"The save DC for Charm is 8 + the vampire's proficiency bonus + the vampire's Charisma modifier. The character's alignment becomes lawful evil, and the DM might take control of the character until the vampirism is reversed with a {@spell wish} spell or the character is killed and brought back to life.": "La CD del tiro salvezza per Fascino è 8 + il bonus di competenza del vampiro + il modificatore di Carisma del vampiro. L'allineamento del personaggio diventa legale malvagio e il DM potrebbe prenderne il controllo fino a quando il vampirismo non viene invertito con un incantesimo {@spell wish} o il personaggio viene ucciso e riportato in vita.",
	"A brilliant thinker and capable warrior in life, Strahd von Zarovich fought in countless battles for his people. When war and killing finally stripped him of his youth and strength, he settled in the remote valley of Barovia and built a castle on a towering pinnacle, from which he could survey his lands. His brother Sergei came to live with him in Castle Ravenloft, becoming Strahd's adviser and constant companion.": "Pensatore brillante e abile guerriero nella vita, Strahd von Zarovich combatté in innumerevoli battaglie per il suo popolo. Quando la guerra e gli omicidi lo spogliarono della sua giovinezza e della sua forza, si stabilì nella remota valle di Barovia e costruì un castello su un imponente pinnacolo, da cui poteva sorvegliare le sue terre. Suo fratello Sergei venne a vivere con lui a Castello Ravenloft, diventando consigliere e compagno costante di Strahd.",
	"In his brother, Strahd saw everything he had lost. Sergei was handsome and young, while Strahd had become old and scarred. Resentment colored their relationship, eventually turning into hatred. Strahd's beloved, Tatyana, spurned him for Sergei, whom she pledged to marry.": "In suo fratello, Strahd ha visto tutto ciò che aveva perso. Sergei era bello e giovane, mentre Strahd era diventato vecchio e sfregiato. Il risentimento colorò la loro relazione, trasformandosi infine in odio. L'amata di Strahd, Tatyana, lo ha respinto per Sergei, che ha promesso di sposare.",
	"In a desperate attempt to win Tatyana's heart, Strahd forged a pact with dark powers that made him immortal. At the wedding of Sergei and Tatyana, he confronted his brother and killed him. Tatyana fled and flung herself from Ravenloft's walls. Strahd's guards, seeing him for a monster, shot him with arrows. But he did not die. He became a vampire-the first vampire, according to many sages.": "Nel disperato tentativo di conquistare il cuore di Tatyana, Strahd ha stretto un patto con poteri oscuri che lo hanno reso immortale. Al matrimonio di Sergei e Tatyana, affrontò suo fratello e lo uccise. Tatyana fuggì e si gettò dalle mura di Ravenloft. Le guardie di Strahd, vedendolo come un mostro, gli spararono con le frecce. Ma non è morto. Divenne un vampiro, il primo vampiro, secondo molti saggi.",
	"In the centuries since his transformation, Strahd's lust for life and youth have only grown. He broods in his dark castle, cursing the living for stealing away what he lost, and never admitting his hand in the tragedy he created.": "Nei secoli trascorsi dalla sua trasformazione, la brama di vita e di giovinezza di Strahd non ha fatto che crescere. Rimugina nel suo castello oscuro, maledicendo i vivi per avergli rubato ciò che ha perso e non ammettendo mai il suo ruolo nella tragedia che ha creato.",
	"Kobolds are craven reptilian humanoids that worship evil dragons as demigods and serve them as minions and toadies. Kobolds inhabit dragons' lairs when they can but more commonly infest dungeons, gathering treasures and trinkets to add to their own tiny hoards.": "I coboldi sono vili umanoidi rettiliani che adorano i draghi malvagi come semidei e li servono come servitori e leccapiedi. I coboldi abitano le tane dei draghi quando possono, ma più comunemente infestano i sotterranei, raccogliendo tesori e ninnoli da aggiungere ai loro piccoli tesori.",
	"Kobolds are egg-laying creatures. They mature quickly and can live to be \"great wyrms\" more than a century old. However, many kobolds perish before they reach the end of their first decade. Physically weak, they are easy prey for predators. This vulnerability forces them to band together. Their superior numbers can win battles against powerful adversaries, but often with massive casualties on the kobold side.": "I coboldi sono creature che depongono uova. Maturano rapidamente e possono vivere fino a diventare \"grandi dragoni\" con più di un secolo. Tuttavia, molti coboldi muoiono prima di raggiungere la fine del loro primo decennio. Fisicamente deboli, sono facili prede per i predatori. Questa vulnerabilità li costringe a unirsi. La loro superiorità numerica può vincere battaglie contro potenti avversari, ma spesso con ingenti perdite da parte dei coboldi.",
	"Kobolds make up for their physical ineptitude with a cleverness for trap making and tunneling. Their lairs consist of low tunnels through which they move easily but which hinder larger humanoids. Kobolds also riddle their lairs with traps. The most insidious kobold traps make use of natural hazards and other creatures. A trip wire might connect to a spring-loaded trap that hurls clay pots of flesh-eating green slime or flings crates of venomous giant centipedes at intruders.": "I coboldi compensano la loro inettitudine fisica con l'abilità di creare trappole e scavare tunnel. Le loro tane sono costituite da tunnel bassi attraverso i quali si muovono facilmente ma che ostacolano gli umanoidi più grandi. Anche i coboldi riempiono le loro tane di trappole. Le trappole per coboldi più insidiose sfruttano i pericoli naturali e altre creature. Un filo metallico potrebbe collegarsi a una trappola a molla che scaglia vasi di terracotta pieni di melma verde carnivora o scaglia casse di millepiedi giganti velenosi contro gli intrusi.",
	"In addition to the dragons they revere, kobolds worship a lesser god named Kurtulmak. Legends speak of how Kurtulmak served as Tiamat's vassal in the Nine Hells until Garl Glittergold, the god of gnomes, stole a trinket from the Dragon Queen's hoard. Tiamat sent Kurtulmak to retrieve the trinket, but Garl Glittergold played a trick on him, collapsing the earth and trapping the kobold god in an underground maze for eternity. For this reason, kobolds hate gnomes and pranks of any kind. Kurtulmak's most devoted worshipers dedicate themselves to finding and releasing their lost god from his prison-maze.": "Oltre ai draghi che venerano, i coboldi adorano un dio minore chiamato Kurtulmak. Le leggende parlano di come Kurtulmak fosse vassallo di Tiamat nei Nove Inferni finché Garl Glittergold, il dio degli gnomi, rubò un ninnolo dal tesoro della Regina Drago. Tiamat mandò Kurtulmak a recuperare il gingillo, ma Garl Glittergold gli giocò uno scherzo, facendo crollare la terra e intrappolando il dio coboldo in un labirinto sotterraneo per l'eternità. Per questo motivo i coboldi odiano gli gnomi e gli scherzi di ogni genere. Gli adoratori più devoti di Kurtulmak si dedicano alla ricerca e alla liberazione del loro dio perduto dal suo labirinto-prigione."
}