{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Gli arconti di Eldraine sono esseri enigmatici che sorvolano il perimetro dove il regno incontra le terre selvagge, segnando il confine tra sicurezza (per la gente del regno) e pericolo. La vista di un arconte in alto è un chiaro segnale che si sta entrando nelle terre selvagge.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Un arconte appare come un cavaliere spettrale incappucciato a cavallo di un alce alato con corna luminose e occhi scintillanti. Nonostante questa apparenza, cavaliere e cavalcatura sono un'unica creatura che non può essere separata. I racconti dicono che gli arconti sono spiriti ascesi dei paladini fusi con gli spiriti celesti dei loro destrieri, ritornati dai regni celesti per vegliare sul confine delle terre selvagge e proteggere coloro che osano attraversarlo.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "A volte i cavalieri del regno hanno l'idea di poter espandere i confini della loro terra e tenere a bada le terre selvagge semplicemente spingendo gli arconti più in profondità nelle terre selvagge. Tali sforzi sono inutili; non solo gli arconti sono difficili da uccidere, ma non creano i confini, ma li segnano semplicemente.",
	"A winged dawn dispels the terror of night.": "Un'alba alata dissipa il terrore della notte.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "I wurm sono creature enormi che assomigliano a draghi senza arti e senza ali, sebbene siano privi del soffio e dell'intelligenza acuta di un drago. Sul mondo di Eldraine, molti wurm si sono adattati alla vita tra i grattacieli delle piante di fagioli. Questi wurm pianta di fagioli sfoggiano escrescenze frondose, sostenendosi con una miscela di fotosintesi naturale e una dieta carnivora.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "I giganti che vivono nelle nuvole spesso usano i wurm delle piante di fagioli come prima linea di difesa contro coloro che vorrebbero ascendere su enormi piante di fagioli, conosciute anche come Everstalk, per intromettersi nei loro alti palazzi. I wurm pianta di fagiolo giacciono arrotolati lungo un Everstalk con gli occhi chiusi e lo stomaco appiattito contro il gambo, sembrando essere solo un altro enorme rampicante finché un gustoso intruso non tenta di arrampicarsi su di loro.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Quando i preziosi animali domestici dei giganti fuggono da Stormkeld, i villaggi cadono e sorgono nuovi Everstalks.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Le leggende raccontate nelle corti di Eldraine suggeriscono che i cavalieri immortali servono una regina stregone, conosciuta semplicemente come la Regina delle Ombre, che governa da un castello chiamato Dynnistan. Non è noto se queste leggende siano basate su esperienze vere o siano semplicemente il risultato della fantasia che cerca di spiegare un fenomeno terrificante e inspiegabile.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "In entrambi i casi, i cavalieri immortali sono innegabilmente reali. Sono cavalieri non morti, un tempo umani, che cavalcano destrieri non morti attraverso le parti più remote delle terre selvagge. A volte sono chiamati cavalieri lich o cavalieri malvagi.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "In netto contrasto con i cavalieri di Eldraine, i cavalieri immortali sono privi di virtù di alcun tipo. Sono pochi in numero, a meno che non si nascondano nel cuore oscuro della foresta molti di più di quanto si sappia. Ma quando i cavalieri mortali li incontrano nelle terre selvagge, raramente l'incontro finisce bene per i vivi. I cavalieri immortali combattono con forza sovrumana, incuranti delle ferite e implacabili nel loro assalto.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "La tipica cavalcatura di un cavaliere immortale è uno scheletro di cavallo da guerra, anche se alcuni cavalieri lich cavalcano spiriti equini come incubi.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "Diretto nella natura selvaggia? Fai attenzione ai cavalieri morti che servono la Regina delle Ombre.",
	"\"Taste the sweetness, breath for breath.": "\"Assapora la dolcezza, respiro dopo respiro.",
	"Keep the balance, death for death.\"": "Mantieni l'equilibrio, morte per morte.\"",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "Nella nebbiosa palude di Dunbarrow, le streghe delle terre selvagge di Eldraine tramano. Desiderano il potere con ogni mezzo e non esitano a imbrogliare, sacrificarsi o allearsi con qualunque cosa credano possa avvicinarli a quel potere.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Gran parte della magia di una strega di Dunbarrow viene eseguita nei calderoni e consegnata sotto forma di veleno o pozione. Gli incantesimi più aggressivi delle streghe assumono la forma di specchi in frantumi.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Varie creature servono le streghe di Dunbarrow. Non è raro vedere corvi e pipistrelli svolazzare tra gli alberi, o gatti o lontre correre nel sottobosco, per consegnare messaggi ad alleati o rivali attraverso la palude. Alcune streghe animano fasci di bastoni e radici affinché svolgano per loro le loro commissioni nella palude, mentre altre animano mobili, armi o altri oggetti.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Sentiti libero di creare incontri con le streghe che includano creature aggiuntive come armature animate, una spada volante, un tappeto soffocante o una piccola bestia che funge da spia.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "I mutuatari delle fate sono piccoli ladri che rubano tutto ciò su cui riescono a mettere le mani per causare confusione e costernazione. Un mutuatario fatato è alto meno di quindici centimetri, ha la pelle blu o grigio-blu e ali che ricordano schegge di vetro rotto.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "I mutuatari delle fate spesso si adornano con trofei rubati: chiavi e aghi rubati trasformati in spade, bottoni e pezzi di carta trasformati in vestiti. Sebbene siano spesso vanagloriosi e amino deridere le loro vittime, i mutuatari fatati sono pronti a scappare dalle battaglie perse con le loro agili ali.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "La folla di fate svolazzava di castello in castello, lasciando dietro di sé una scia di amore sfortunato, voci dannose e cimeli scomparsi.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Gli illuminatori fatati si intromettono nelle vite umane, a volte per aiutare (come un classico padrino delle fate) e talvolta per nuocere. Nelle terre selvagge di Eldraine, gli illuminatori fatati spesso fungono da protettori per i perduti, il bagliore delle loro lanterne guida che conducono i viaggiatori stanchi a trovare tregua.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "Un illuminatore fatato ha un aspetto quasi angelico. Le loro grandi ali bianche diventano più traslucide verso i bordi. Granelli di luce magica fluttuano intorno alle loro teste e una debole aura bianca circonda i loro corpi.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Nel bene e nel male, la maggior parte delle fate non può resistere alla tentazione di intromettersi nelle avventure di qualunque cavaliere incontri.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "I parassiti fatati amano causare fastidio, paura e dolore. Sono forse le fate più volubili e sono felici di seguire chiunque prometta l'opportunità di minacciare qualcuno di nuovo.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Un parassita fatato potrebbe essere scambiato per un bambino umano, fatta eccezione per le ali dalle piume nere che spuntano dalle spalle della fata. Quando sono impegnati in combattimento, i parassiti fatati brandiscono magie di manipolazione del pensiero insieme a lame affilate ricoperte di veleno pungente.",
	"Tarry not in Tuinvale,": "Non restare a Tuinvale,",
	"Ignore the flowers' heady scents.": "Ignora i profumi inebrianti dei fiori.",
	"Take no thing, stay to the trail,": "Non prendere nulla, rimani sul sentiero,",
	"Lest the fae seek recompense.": "Per evitare che le fate cerchino una ricompensa.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Le fate di Eldraine sono creature alate, elfiche, simili a folletti o folletti. Imprevedibili, inaffidabili e amorali, si nascondono nelle terre selvagge e molestano i viaggiatori che percepiscono come intrusi.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Gli Ouphe sono creature curiose che si trovano nelle terre selvagge di Eldraine. Sebbene spesso considerati sciocchi, gli ouphe sono magicamente connessi al mondo naturale e conoscono la vita segreta di alberi, funghi e muschio meglio della maggior parte dei mortali. Anche se gli ouphe sono imparentati con le fate di Eldraine, le fate li trattano come cugini lontani (e in qualche modo imbarazzanti). Ouphes può essere rappresentato con i blocchi delle statistiche per i folletti o gli sprite.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "I biscotti di pan di zenzero cotti nelle terre selvagge di Eldraine, o realizzati con ingredienti coltivati ​​lì, hanno l'abitudine di sviluppare una vita propria. Conosciuti come gingerbrutes, questi costrutti cookie sono notoriamente difficili da definire.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Quando uno sfortunato fornaio crea accidentalmente un bruto allo zenzero, il biscotto provoca caos in tutta la cucina prima di tornare nelle terre selvagge dove hanno avuto origine i suoi ingredienti. Molte streghe di Dunbarrow creano intenzionalmente dei bruti allo zenzero, modellandoli (a volte con vera panna montata) come soldati per difendere i loro malvagi calderoni.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "La stessa magia che anima un bruto allo zenzero lo rende anche ancora più delizioso. Coloro che hanno mangiato un gingerbrute riferiscono di aver sentito un'esplosione di energia come una scarica di zucchero di lunga durata.",
	"The unlabeled vial was not vanilla extract after all.": "Dopotutto, la fiala senza etichetta non era un estratto di vaniglia.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Oche sorprendentemente aggressive popolano le paludi di Eldraine. Le leggende raccontano che queste oche discendono da un mostruoso uccello dalle molte teste che vive nelle profondità delle terre selvagge. Sebbene i cavalieri di Eldraine considerino la sua esistenza un mito, la gente delle terre selvagge sa che la Madre Oca esiste davvero.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Secoli fa, una strega intraprendente creò uno stufato schiumoso composto da sangue di idra e piume d'oca. È da questo liquame nocivo che è nata la Mamma Oca. Nel giro di pochi giorni, la Madre Oca raggiunse dimensioni prodigiose e la strega divenne spaventosa. Una notte, mentre la Mamma Oca dormiva, la strega le colpì il collo con una mannaia, ma con suo orrore, al posto della prima spuntarono altre due teste. Infuriata, la Madre Oca divorò la strega e si scatenò nelle terre selvagge dove vive ancora oggi.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "La Mamma Oca depone un uovo d'oro ogni ora, esattamente allo scoccare dell'ora. A volte queste uova si schiudono e finiscono nelle grinfie di giovani oche che crescono per terrorizzare le paludi di Eldraine. Altre volte le uova contengono ninnoli o oggetti di valore. Il popolo fatato delle terre selvagge di Eldraine ha sviluppato una relazione simbiotica con la Madre Oca, spesso portandole carne fresca in cambio dei tesori racchiusi nelle sue uova d'oro.",
	"If you have {@book Bigby Presents: Glory of the Giants|BGG}, you can use the {@item Goose Egg Trinket|BGG} table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Se hai {@book Bigby Presents: Glory of the Giants|BGG}, puoi usare la tabella {@item Goose Egg Trinket|BGG} per determinare il contenuto di una delle uova della Mamma Oca che non è destinata a schiudersi in un'oca o in un'oca gigante (anch'essa descritta in quel libro).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Senza età e inumane, le fate elevate sono le creature più antiche di Eldraine e incarnano lo splendore naturale e il pericolo delle terre selvagge. Le Fate Superiori non hanno rispetto per i valori mortali dell'onore e della legge, ma operano comunque secondo le proprie regole inviolabili: i doni devono essere sempre ripagati, le promesse devono essere mantenute e le bugie non devono mai essere pronunciate (anche se indicazioni fuorvianti e enigmi sono sempre benvenuti). Per divertirsi durante i lunghi secoli della loro vita, le fate nobili spesso si impegnano in inganni e altri complessi giochi di ingegno l'uno contro l'altro.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "La maggior parte delle fate elevate rimane reclusa nelle profondità delle terre selvagge di Eldraine. Traggono potere dai granelli di luce che si trovano nelle terre selvagge e usano la loro innata magia illusoria per potenziare e abbellire le loro varie armi.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Le Fate Superiori sono governate da Talion, il Signore Gentile. Talion è strano, antico e volubile come le terre selvagge di Eldraine, e il Signore Gentile esige fedeltà e rispetto dai seguaci. Nonostante abbia un comportamento austero, il Signore Gentile è anche noto per seguire misteriosi capricci, viaggiando fino ai confini più remoti di Eldraine spinti da un'insaziabile curiosità.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Gli impostori delle fate elevate sono manipolatori astuti e dispettosi che si divertono a travestirsi con la magia per tormentare le altre creature. Le ragioni dell'inganno variano, da scherzi innocui a infiltrazioni dannose. Quando un impostore fae elevato assume l'identità di un'altra creatura, l'impostore ottiene magicamente l'accesso a una piccola parte della mente di quella creatura: qualsiasi informazione che la creatura potrebbe condividere con un conoscente casuale. Sebbene non siano esaustive, queste informazioni aiutano gli impostori delle Fate Superiori a impersonare i loro bersagli in modo efficace.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Sebbene non siano in grado di dire vere e proprie bugie, le Alte Fate di Eldraine hanno molti altri mezzi di inganno a loro disposizione.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Le guardie gentili delle fate superiori hanno trascorso secoli a perfezionare la loro abilità marziale, muovendosi con una velocità e una grazia che gli altri possono solo immaginare. La loro alta statura, le grandi ali, le corna elaborate e le armi enormi conferiscono loro una silhouette davvero intimidatoria.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Le guardie gentili delle Alte Fate più fidate sono al servizio diretto di Talion, il Signore Gentile. Nove volte nove queste fate elevate hanno prestato un giuramento vincolante per proteggere il Signore Gentile, ogni volta pungendo la mano su un ramo di biancospino per suggellare la promessa.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Il Buon Signore non emette con leggerezza gli inviti alla loro corte. Ti suggerisco di accettare.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Gli alti maghi fatati sono alcuni dei più potenti utilizzatori di magia tra le fate di Eldraine. Questi abili incantatori hanno imparato l'arte arcana di concludere accordi tra le fate, negoziando magicamente vantaggi in battaglia.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Come molte fate elevate, questi maghi traggono potere dall'energia latente che si trova nelle terre selvagge di Eldraine. Tuttavia, gli alti maghi fatati formano anche forti legami con i poteri elementali di Eldraine, permettendo ai maghi di invocare forze come il vento orientale o il focolare ardente.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Le Fate Superiori sono capaci di magie che farebbero sembrare anche il grande Gadwick poco più che un goffo apprendista.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "I nobili fatati superiori si considerano i superiori naturali e evidenti di tutti in Eldraine. A molti è stato concesso il dominio su un piccolo aspetto del mondo naturale; ci sono duchi e duchesse per ciascuna stagione, e nobili archivisti tengono traccia di ogni promessa fatta e infranta entro i confini di Eldraine.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Gli alti nobili fatati usano le loro illusioni e la magia innata per impressionare i loro pari ed esprimere la loro natura capricciosa. Molti si adornano con aure magiche che abbagliano gli altri, mentre pronunciano frasi beffarde che magicamente stordiscono e ridicolizzano i loro avversari. I nobili delle fate trascorrono innumerevoli anni in complicati giochi di calcolo politico, le loro alleanze cambiano continuamente mentre lottano per favori e status nella corte del Signore Gentile.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Il regno di Eldraine un tempo era composto da cinque corti cavalleresche: Ardenvale, Embereth, Garenbrig, Locthwain e Vantress. Nei tempi antichi, le corti erano istituite attorno a cinque reliquie di enorme potere magico e di origine sconosciuta. Ogni reliquia è l'incarnazione magica di una delle cinque virtù che i cavalieri del regno considerano standard di eccellenza.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "La recente invasione di creature da incubo chiamate Phyrexiani ha devastato le corti, con gran parte della popolazione sopravvissuta in fuga nelle terre selvagge. Un giovane principe, Will Kenrith, fa del suo meglio per riunire il regno distrutto, ma il ritorno al suo antico splendore sembra lontano.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Anche nei resti del regno in frantumi, il cavalierato è tra gli onori più alti che si possano ricevere. I cavalieri del regno, a cui tutti si rivolge il titolo onorifico \"Syr\", sono venerati come campioni, eroi ed esempi di virtù. Hanno molte responsabilità, dalla protezione dei cittadini all'imbarcarsi in avventure nelle terre selvagge. I cavalieri sono spesso equipaggiati con armi e armature pregiate e cavalcano nobili destrieri di varie specie, inclusi grifoni ad Ardenvale, gufi giganti a Vantress e corvi giganti (usa il blocco statistiche dell'avvoltoio gigante) a Locthwain. Alcuni cavalieri esercitano anche potenti magie estratte dalle reliquie delle rispettive corti.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "Sulla scia dell'invasione di Phyrexia, interi ordini di cavalieri hanno viaggiato nelle profondità delle terre selvagge, alla ricerca di un rimedio magico per riportare il regno al suo antico splendore, o cercando di aiutare i viaggiatori e le comunità remote afflitte da problemi.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Ottenere il titolo di cavaliere in una delle corti richiede una ricerca che dimostri la propria eccellenza nelle virtù di quella corte. In alcuni tribunali, il passo finale per diventare un cavaliere implica essere giudicati in base alla reliquia di quella corte. Ogni corte ritiene che la virtù associata alla propria reliquia sia fondamentale, sebbene non sostituisca le altre. Un cavaliere di Embereth ammira il coraggio sopra ogni altra cosa, ma disprezza comunque gli sleali e gli ignoranti, anche se la lealtà e la conoscenza sono virtù sostenute da altre corti.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "I Cavalieri di Eldraine incanalano la loro devozione alle virtù del reame in un potere magico che infonde i loro attacchi. La maggior parte dei cavalieri infligge danni extra radiosi con questi attacchi, ma alcuni cavalieri potrebbero infliggere danni di tipo diverso, come fuoco (per i cavalieri di Embereth) o necrotico (per i cavalieri di Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "Sulla scia dell'invasione di Phyrexia, i cavalieri di tutte e cinque le corti di Eldraine si sono uniti per formare una nuova organizzazione, il Verdant Order. Questi cavalieri rinunciarono ai loro giuramenti in favore di uno nuovo, giurando di proteggere l'ultima parte del loro mondo non toccata dalla guerra: le parti più selvagge di Eldraine. A tal fine, pattugliano le foreste lungo le Terre di Confine, respingendo taglialegna e cacciatori, se necessario con la forza.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Sebbene abbiano rinunciato ai loro precedenti giuramenti, i cavalieri dell'Ordine Verdeggiante mantengono la loro attenzione sulle cinque virtù delle corti, quindi il loro tratto Virtù Cavalleresca rimane invariato.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Gli incubi sono terrori provenienti dalle menti dei cittadini addormentati di Eldraine, resi tangibili dal Planeswalker Ashiok. Queste creature possono ferire il corpo e attaccare anche la mente dei sognatori affetti dal Sonno Malvagio.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Le infestazioni da incubo appaiono come terrificanti creature d'ombra con forme evocative delle paure più profonde delle loro vittime. A causa del trauma collettivo vissuto dal popolo di Eldraine durante l'invasione di Phyrexia, molti incubi prendono la forma di quei terrificanti invasori, dotati di arti multipli e volti disumani. Un'energia violacea fumosa si diffonde dalle loro forme, suggerendo la loro connessione al Sonno Malvagio.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Durante l'invasione di Eldraine da parte di Phyrexia, l'alto monarca delle fate Talion, il Signore Gentile e un trio di sorelle streghe eseguirono un grande rituale per creare una maledizione del sonno. Anche con i Phyrexiani sconfitti, la maledizione rimane e si diffonde incontrollata attraverso Eldraine a causa dell'interferenza del Planeswalker Ashiok e di Eriette, una delle streghe che ha contribuito a creare la maledizione. Il Sonno Malvagio colpisce sia i ricchi che i poveri, facendoli cadere in un sonno infinito o facendoli vagare come sonnambuli. Anche gli animali vengono colpiti e perfino i rami degli alberi si piegano come se fossero esausti nelle aree in cui il Sonno Malvagio è predominante. Viticci viola di esili incubi si diffondono come liane in quelle aree e circondano i corpi di coloro che dormono.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Gli eroi di Eldraine si sono avventurati alla ricerca di una cura per il Sonno Malvagio, ma nessuno ha ancora scoperto come spezzare l'incantesimo. Ha colpito anche una delle figlie del Signore Gentile, la famosa duellante Obyra. Nel frattempo, Eriette e Ashiok cospirano per costruire un regno da incubo tra le rovine di Castle Ardenvale nel cuore del Wicked Slumber, sostituendo la corte virtuosa con una composta da sonnambuli e sognatori sorvegliati da infestanti da incubo.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Quando gli orchi si trasferirono per la prima volta nelle terre selvagge di Eldraine, incontrarono ogni sorta di creature sconosciute: streghe incantatrici, fate ingannevoli e bestie parlanti. Nel corso delle generazioni, questi orchi si sono adattati ai nuovi ambienti, tramandando una propria tradizione di incantatori per aiutare i loro parenti a seminare il caos nelle terre selvagge e oltre.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Un Ogre Signore delle Chiacchiere esercita il controllo sui ratti che infestano Dunbarrow e innumerevoli altre regioni nelle terre selvagge di Eldraine. Quando gli orchi si avventurano dalle terre selvagge per razziare gli insediamenti vicini, un orco signore delle grida spesso apre la strada, chiamando i topi dai vicoli e dalle fogne per tormentare i cittadini dall'interno della città mentre gli orchi assediano le mura esterne. Se i roditori alleati dovessero deluderli, i cinguettii possono anche cambiare le sorti di qualsiasi battaglia con la loro forza prodigiosa e la magia druidica.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Di giorno, gli elfi di Redtooth Keep sono ranger agili ed esperti, che pattugliano abilmente le terre intorno a una delle ultime cittadelle elfiche di Eldraine. Ma di notte, ululati terrificanti echeggiano dalle sale del mastio mentre i suoi abitanti si trasformano in spietate volpi mannare.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "A differenza di altre forme di licantropia, la maledizione della volpe mannara non è contagiosa ed è limitata agli elfi di Redtooth Keep. Le leggende raccontano che molto tempo fa la guarnigione del Forte Denterosso respinse un gruppo di viaggiatori in cerca di rifugio. Prima di partire, uno dei viaggiatori si rivelò essere una potente strega e maledisse gli elfi, dichiarando che i loro corpi si sarebbero trasformati per sempre per adattarsi alla natura egoista e bestiale dei loro cuori.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "La mia gente è sia fiore che spina. I nostri impulsi feroci fanno parte di noi tanto quanto le nostre capacità, la nostra bellezza e la nostra storia.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "I re delle fogne sono ratti enormi e mostruosi potenziati dal sangue diabolico. Questa influenza empia conferisce ai re delle fogne dimensioni enormi, forza soprannaturale, astuzia malvagia e capacità di parlare.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Nel profondo delle viscere dei paesi e delle città, i re delle fogne regnano sui parassiti sotterranei, sognando il giorno in cui i topi sconfiggeranno gli abitanti della superficie. La saliva rancida gocciola dalle fauci di un re delle fogne e sciami di parassiti si muovono al comando del mostruoso ratto.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "\"Il mondo umano cadrà\", sussurrò il mostruoso ratto. \"Hai solo una scelta da fare: ci cadrai?\"",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter è un re delle fogne che vive nelle profondità delle antiche rovine naniche sotto la città di Edgewall, situata nelle terre tra il regno e le terre selvagge di Eldraine. Nel profondo di queste rovine, un menestrello umano di nome Totentanz incontrò Lord Skitter e stipulò un vile patto. Lord Skitter ha promesso al suonatore di cornamusa poteri malvagi e meravigliosi in cambio del Totentanz che attira i cittadini di Edgewall nel dominio sotterraneo del re delle fogne per diventare cibo per i suoi servi ratti.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Una rara varietà di idra originaria delle terre selvagge di Eldraine, le idre azzannatrici assomigliano a tartarughe giganti con molte teste. Le idre azzannatrici vivono sul fondo dei laghi più grandi o lungo le coste dove le terre selvagge incontrano l'oceano. Queste creature mostruose hanno un nome appropriato; è noto che i loro morsi spezzano a metà le braccia dei giganti.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Le idre azzannatrici hanno una durata di vita naturalmente lunga e un forte istinto di autoconservazione. Quando un'idra azzannatrice sente che le probabilità di una battaglia cambiano a suo favore, emette uno stridio rauco e si ritrae nel suo guscio. Nelle terre selvagge di Eldraine, non passa mai molto tempo prima che una creatura affamata o curiosa arrivi a investigare, lanciandosi in battaglia con i nemici dell'idra mentre l'idra tenta l'opportuna fuga.",
	"Like dark mirrors of Eldraine's archons (see \"{@creature Archon of Boundaries|MCV4EC}\"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Come specchi oscuri degli arconti di Eldraine (vedi \"{@creature Archon of Boundaries|MCV4EC}\"), gli spettri appaiono come figure avvolte in un sudario a cavallo di orribili bestie volanti. È facile guardare uno spettro e immaginare il cavaliere al comando della cavalcatura, ma la verità è il contrario; l'orrore volante è un mostro non morto che perlustra le terre selvagge alla ricerca di un cadavere cavalleresco. Trovandone uno, l'orrore lega la sua essenza al cadavere, conferendo al cadavere le sembianze di vita da cavaliere. I due funzionano come un'unica creatura, più potente per la loro unione innaturale.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Gli umani di Eldraine vedono gli spettri come araldi di morte. Si dice che gli spettri emettano un lamento lamentoso, lugubre oltre ogni altro suono e udibile solo da coloro che stanno per morire.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Nessuno è certo della vera origine di Sweettooth Village. Questa inquietante città abbandonata, costruita con pan di zenzero e glassa, si trova nel profondo delle terre selvagge di Eldraine. Alcuni dicono che i diabolici mostri di caramelle che si aggirano per le sue strade fiancheggiate da caramello al burro un tempo erano i servitori di una potente strega, e l'intero posto era una trappola creata per attirare i viaggiatori affamati. Ma se mai gli zuccherini orrori di Sweettooth Village fossero mai stati sotto il controllo di qualcuno, quel tempo sarebbe passato da tempo.",
	"I smell frosting. Ready your weapons!": "Sento odore di glassa. Prepara le tue armi!",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the {@i Monster Manual}. For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Oltre all'orrore Sweettooth qui descritto, le creature trovate dentro e intorno a Sweettooth Village potrebbero includere gingerbrutes e variazioni di melme del {@i Monster Manual}. Ad esempio, un sanguinaccio potrebbe avere un delizioso sapore di cioccolato, un cubetto gelatinoso potrebbe avere una forma più decorativa e un sapore fruttato e una gelatina ocra potrebbe avere l'odore del caramello al burro.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "I giganti delle tempeste vivono in alto sopra Eldraine in un paesaggio nuvoloso conosciuto come Stormkeld. Enormi cottage, fortezze e torri punteggiano questo regno magico, sparpagliato tra distese di terre selvagge e nuvolose segnate da grovigli di gigantesche piante di fagioli e tempeste furiose. Varie enormi creature vivono in queste terre selvagge, tra cui il cervo della tempesta è tra i più maestosi.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Un alce colossale con corna fatte di fulmini viventi, un cervo delle tempeste ha una lunga criniera di peli fini che ondeggia come se fosse sbattuto da un forte vento. La sua pelle modellata ricorda le gambi di fagioli contorti che si avvolgono anche attorno alle sue gambe, spalle e fianchi.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "I cacciatori di giganti delle tempeste considerano i cervi delle tempeste la preda più degna, desiderabile per la loro carne e per il lampo violento delle loro corna. Tuttavia, queste creature esercitano un potente potere elementale per difendersi.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Il saggio e antico popolo dei silvani prospera nelle profondità delle foreste selvagge di Eldraine. Sebbene molti silvengo rivaleggino in età con i membri delle fate elevate, raramente interferiscono con gli avvenimenti della corte delle fate. Invece, i silvenosi servono come guardiani e pastori dei loro boschi selvaggi, dispensando saggezza e benedizioni ai viaggiatori che vagano sotto i loro rami.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "In questo momento sei un debole bastone, ma ti aiuterò a far crescere alcuni anelli.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Mentre molti draghi di Eldraine accumulano ricchezze e beni materiali, gli stregoni preferiscono accumulare segreti magici proibiti e pericolosi. La natura arcana del tesoro di un nibbio stregato penetra nel nucleo del drago, conferendogli abilità da incantatore e trasformando il suo respiro ardente in malevoli granelli di fiamma magica.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Ho sentito che c'è una strega particolarmente temibile da queste parti. O era un drago particolarmente crudele? I racconti erano molto confusi...",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ({@link Opportunistic Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Decadent Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724}, and {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), bronze dragons ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}), and moonstone dragons ({@link Shimmer Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} and {@link Archive Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Moonstone dragons|bestiary|source=FTD|search=moonstone} are described in {@book Fizban's Treasury of Dragons.|FTD}": "I draghi di Eldraine sono molto simili a quelli degli altri mondi di D&D. Puoi usare qualsiasi blocco statistiche del drago per un drago di Eldraine. Sulle carte di Magic ci sono draghi rossi ({@link Opportunistic Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Decadent Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724} e {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), draghi di bronzo ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}) e draghi di pietra di luna ({@link Shimmer Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} e {@link Archive Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Moonstone dragons|bestiary|source=FTD|search=moonstone} sono descritti in {@book Fizban's Treasury of Dragons.|FTD}",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Grandi il doppio dei loro simili, i cacciatori di streghe sono lupi giganti attratti dalle fonti della magia grazie al loro senso dell'olfatto soprannaturale. Di conseguenza, le brughiere e le foreste di Dunbarrow costituiscono ottimi terreni di caccia. Maggiore è la fonte della magia, più cacciatori di streghe vengono attratti dall'area. Con loro sgomento, le streghe hanno attirato fino a una dozzina di cacciatori di streghe.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "I cacciatori di streghe assomigliano a lupi mostruosi con enormi mascelle e spine scanalate. Nutrendosi di incantatori e altre fonti di magia, i cacciatori di streghe sviluppavano le proprie abilità magiche, tra cui un ululato soprannaturale e la capacità di teletrasportarsi accanto a prede ignare."
}