{
	"The Alyxian Aboleth is a unique creature that believes it carries the soul of the Apotheon within its body, trapped in this aberrant form as divine punishment for his failure to save the world during the Calamity. Veins of ruidium crisscross the aboleth's body, and a secondary face has emerged from its pale green hide. The second face is a mutation that has no effect on the creature's game statistics.": "L'Alyxian Aboleth è una creatura unica che crede di portare l'anima dell'Apotheon all'interno del suo corpo, intrappolata in questa forma aberrante come punizione divina per il suo fallimento nel salvare il mondo durante la Calamità. Vene di ruidio attraversano il corpo dell'aboleth e dalla sua pelle verde pallido è emersa una faccia secondaria. La seconda faccia è una mutazione che non ha alcun effetto sulle statistiche di gioco della creatura.",
	"This ruidium golem resembles Alyxian the Apotheon. It remains as rigid as a statue until the characters attack it or until Theo vanishes from the Netherdeep.": "Questo golem di ruidio assomiglia ad Alyxian l'Apoteone. Rimane rigido come una statua finché i personaggi non lo attaccano o finché Theo non scompare dal Netherdeep.",
	"As the de facto leader of a new, unnamed adventuring party, Ayo Jabe has a lot of responsibility on her shoulders. She and her companions have worked odd jobs around the town of Jigow for a few weeks now, and she's starting to feel confident that they're ready for real adventure.": "In quanto leader de facto di un nuovo gruppo di avventurieri senza nome, Ayo Jabe ha molte responsabilità sulle sue spalle. Lei e i suoi compagni hanno svolto lavoretti nella città di Jigow ormai da alcune settimane, e sta iniziando a sentirsi sicura che siano pronti per la vera avventura.",
	"Ayo is a water genasi who was born to orc parents during a terrible storm in the Emerald Gulch. Her family has lived in Jigow for generations, and she's eager to leave home and see the world.": "Ayo è un genasi dell'acqua nato da genitori orchi durante una terribile tempesta nell'Emerald Gulch. La sua famiglia vive a Jigow da generazioni e lei non vede l'ora di uscire di casa e vedere il mondo.",
	"Ayo picked up her combat skills while working as a hunter for the town of Jigow. She recently joined up with her childhood friend Dermot, as well as Maggie Keeneyes, a mercenary who came to town several weeks ago. Despite Maggie's brusque demeanor, she became a loyal friend of Ayo and Dermot, and the three of them have become inseparable, even as more adventurers have joined their party.": "Ayo ha acquisito le sue abilità di combattimento mentre lavorava come cacciatrice per la città di Jigow. Recentemente si è unita al suo amico d'infanzia Dermot e a Maggie Keeneyes, una mercenaria arrivata in città diverse settimane fa. Nonostante il comportamento brusco, Maggie è diventata un'amica fedele di Ayo e Dermot, e i tre sono diventati inseparabili, anche se altri avventurieri si sono uniti al loro gruppo.",
	"Ayo is hotheaded and appreciates people who make decisions as impulsively as she does. Nevertheless, she respects Dermot's even-tempered advice and dutifully plays the role of the wise leader. She has no patience for people who are indecisive, and she is infuriated by people who don't say what they really mean.": "Ayo è una testa calda e apprezza le persone che prendono decisioni impulsivamente come lei. Tuttavia, rispetta il consiglio pacato di Dermot e interpreta doverosamente il ruolo del saggio leader. Non ha pazienza con le persone indecise ed è infuriata con le persone che non dicono quello che pensano veramente.",
	"\"Okay team, they're off-balance. Rally!\" \"Have you had enough?\" \"Yeah, just give up. You're finished.\"": "\"Okay squadra, sono sbilanciati. Rally!\" \"Ne hai avuto abbastanza?\" \"Sì, arrenditi e basta. Hai finito.\"",
	"Stat blocks for the rivals can be found in appendix A. Each of the rivals has three stat blocks; like the characters, they become more powerful as the adventure progresses. The Rival Stat Blocks table shows you which stat blocks to use based on the chapter you are running.": "I blocchi delle statistiche per i rivali possono essere trovati nell'appendice A. Ciascuno dei rivali ha tre blocchi delle statistiche; come i personaggi, diventano più potenti man mano che l'avventura procede. La tabella Blocchi statistiche rivali mostra quali blocchi statistiche utilizzare in base al capitolo che stai giocando.",
	"Ayo Jabe (Tier 1)": "Ayo Jabe (Livello 1)",
	"Ayo Jabe (Tier 2)": "Ayo Jabe (Livello 2)",
	"Ayo Jabe (Tier 3)": "Ayo Jabe (Livello 3)",
	"The tier 1 rivals are fledgling adventurers who have gained a modicum of power through their individual exploits before the beginning of this story. They are seeking to write a grand tale of their own.": "I rivali di livello 1 sono avventurieri alle prime armi che hanno acquisito un minimo di potere attraverso le loro imprese individuali prima dell'inizio di questa storia. Stanno cercando di scrivere una loro grande storia.",
	"The tier 2 rivals are learning that their adventures take them into horrific places that will test their mettle, but they face these challenges with heads held high.": "I rivali del livello 2 stanno imparando che le loro avventure li portano in luoghi orribili che metteranno alla prova il loro coraggio, ma affrontano queste sfide a testa alta.",
	"Their journey has forced the tier 3 rivals to make decisions, sometimes out of grim necessity, that they might have not made earlier. All five suffer from ruidium corruption (see \"Ruidium \"in the introduction). When the characters encounter them, assume that the rivals have removed all levels of exhaustion from themselves through rest or magic, but the other effects of ruidium corruption remain.": "Il loro viaggio ha costretto i rivali di livello 3 a prendere decisioni, a volte per triste necessità, che non avrebbero potuto prendere prima. Tutti e cinque soffrono di corruzione da ruidium (vedi \"Ruidium\" nell'introduzione). Quando i personaggi li incontrano, presumono che i rivali abbiano rimosso tutti i livelli di esaurimento da se stessi attraverso il riposo o la magia, ma gli altri effetti della corruzione del ruidio rimangono.",
	"If instead you want to weaken the rivals to make them less of a physical threat or reinforce the danger of ruidium corruption, you can give one or more of the rivals {@dice 1d4} levels of exhaustion each. In this case, you'll need to keep track of each rival's exhaustion level and the condition's corresponding effects (see \"Exhaustion \"in the {@i Player's Handbook}).": "Se invece vuoi indebolire i rivali per renderli meno una minaccia fisica o rafforzare il pericolo di corruzione del ruidio, puoi dare a uno o più rivali {@dice 1d4} livelli di esaurimento ciascuno. In questo caso, dovrai tenere traccia del livello di esaurimento di ciascun rivale e degli effetti corrispondenti della condizione (vedi \"Esaurimento\" nella sezione {@i Player's Handbook}).",
	"To facilitate their efforts, Galsariad has learned the water breathing spell. Additionally, all the rivals have acquired ruidium equipment to protect them from the effects of underwater pressure.": "Per facilitare i loro sforzi, Galsariad ha imparato l'incantesimo respirare sott'acqua. Inoltre, tutti i rivali hanno acquisito attrezzature al ruidio per proteggersi dagli effetti della pressione sottomarina.",
	"In addition to its vicious bite, this giant shark projects a psychic aura that causes painful mental distress in other creatures nearby. The crystals that corrupt the shark's body enable it to regenerate, and only radiant energy or particularly devastating attacks can overcome this unnatural defense.": "Oltre al suo morso feroce, questo squalo gigante proietta un'aura psichica che provoca doloroso disagio mentale alle altre creature vicine. I cristalli che corrompono il corpo dello squalo gli permettono di rigenerarsi e solo l'energia radiante o attacchi particolarmente devastanti possono superare questa difesa innaturale.",
	"Drifting through the dark waters of the Netherdeep, the death embrace is an ominous sight. Beneath its bell hangs a lacy, tendrilous mass that thrums with magic, surrounded by six 60-foot-long, barbed tentacles. The death embrace uses these tentacles to grasp and petrify its prey.": "Alla deriva nelle acque oscure del Netherdeep, l'abbraccio mortale è uno spettacolo inquietante. Sotto la sua campana pende una massa tentacolare e di pizzo che pulsa di magia, circondata da sei tentacoli uncinati lunghi 18 metri. L'abbraccio mortale utilizza questi tentacoli per afferrare e pietrificare la sua preda.",
	"Despite its foreboding name, the death embrace is not an overly aggressive creature. It prefers to bide its time, using creatures it has caught in its tentacles as shields to absorb attacks.": "Nonostante il suo nome inquietante, l'abbraccio mortale non è una creatura eccessivamente aggressiva. Preferisce prendere il suo momento, usando le creature che ha catturato nei suoi tentacoli come scudi per assorbire gli attacchi.",
	"When you're the twelfth son of a poor goblin family in Jigow, the only way to make a name for yourself is to become a great champion—someone who can win bragging contests in the local taverns night after night. Young Dermot Wurder, however, wasn't interested in performing feats of strength or agility that would win him a boast-worthy epithet. Fame wasn't for him, nor was the aggressiveness that becoming famous required. He was more interested in cooking, planting flowers, and sewing clothes—doing the work that kept his family together while his carefree siblings dove off waterfalls and wrestled stray dogs.": "Quando sei il dodicesimo figlio di una povera famiglia di goblin a Jigow, l'unico modo per farti un nome è diventare un grande campione, qualcuno che possa vincere gare di vanteria nelle taverne locali notte dopo notte. Il giovane Dermot Wurder, tuttavia, non era interessato a compiere imprese di forza o agilità che gli avrebbero fatto guadagnare un epiteto degno di nota. La fama non faceva per lui, così come non lo era l'aggressività richiesta per diventare famoso. Era più interessato a cucinare, piantare fiori e cucire vestiti, facendo il lavoro che teneva unita la sua famiglia mentre i suoi fratelli spensierati si tuffavano dalle cascate e lottavano con i cani randagi.",
	"Dermot and Ayo Jabe have known each other long enough that their first meeting has vanished into the haze of youthful pre-memory. Dermot accompanied Ayo whenever he could, packing herbs and medicines when they went exploring in the woods. When Ayo recently told him of her dream to form an adventuring party, he started training to wear heavy armor and threw himself into studying the faith of the Luxon so he could wield the blessings of the light to protect those he cares about.": "Dermot e Ayo Jabe si conoscono da così tanto tempo che il loro primo incontro è svanito nella nebbia dei ricordi giovanili. Dermot accompagnava Ayo ogni volta che poteva, portando con sé erbe e medicine quando andavano ad esplorare i boschi. Quando Ayo gli ha recentemente raccontato del suo sogno di formare un gruppo di avventurieri, ha iniziato ad allenarsi per indossare armature pesanti e si è dedicato allo studio della fede dei Luxon in modo da poter esercitare le benedizioni della luce per proteggere coloro a cui tiene.",
	"Dermot is fiercely protective of his friends and furiously rebukes anyone who disparages or threatens them. His deepest need—one even he doesn't know he has—is to make a friend who will help him realize what he wants for himself.": "Dermot è ferocemente protettivo nei confronti dei suoi amici e rimprovera furiosamente chiunque li denigri o li minacci. Il suo bisogno più profondo, che nemmeno lui sa di avere, è trovare un amico che lo aiuti a realizzare ciò che vuole per se stesso.",
	"\"I'm here to make sure no one dies. Back off!\" \"The Luxon will protect me.\" \"Ayo, Maggie, I could use a little help here!\"": "\"Sono qui per assicurarmi che nessuno muoia. Stai indietro!\" \"Il Luxon mi proteggerà.\" \"Ayo, Maggie, mi farebbe bene un piccolo aiuto!\"",
	"Dermot Wurder (Tier 1)": "Dermot Wurder (Livello 1)",
	"Dermot Wurder (Tier 2)": "Dermot Wurder (Livello 2)",
	"Dermot Wurder (Tier 3)": "Dermot Wurder (Livello 3)",
	"Galeokaerda has long posed as a professor of the Allegiance of Allsight and has become Insight's friend.": "Galeokaerda si è a lungo spacciato per professore dell'Alleanza di Allsight ed è diventato amico di Insight.",
	"Unknown to Professor Acuere, Galeokaerda is the Consortium spy.": "Sconosciuto al professor Acuere, Galeokaerda è la spia del Consorzio.",
	"The Consortium of the Vermilion Dream is viewed as an esoteric, profit-driven, but ultimately harmless cabal of ghost hunters and perpetuators of urban legends. This perception isn't inaccurate, but the consortium's leadership is obsessed with one set of legends in particular: those involving the Moon of Ill Omen, Ruidus, and the ancient figures cursed by exposure to its alien influence.": "Il Consortium of the Vermilion Dream è visto come una cabala esoterica, orientata al profitto, ma in definitiva innocua, di cacciatori di fantasmi e perpetuatori di leggende metropolitane. Questa percezione non è errata, ma la leadership del consorzio è ossessionata da una serie di leggende in particolare: quelle che coinvolgono la Luna del Ill Omen, Ruidus e le antiche figure maledette dall'esposizione alla sua influenza aliena.",
	"The cruelest desires and predilections of the consortium's most obsessive agents have been enhanced by contact with ruidium-tainted items.": "I desideri e le predilezioni più crudeli degli agenti più ossessivi del consorzio sono stati intensificati dal contatto con oggetti contaminati dal ruidio.",
	"Occult extollants delve deep into ancient legends and seek to solve mysteries that have led other investigators to their doom, driven by an unquenchable yearning to know the unknown.": "Gli esaltati dell'occulto scavano in profondità nelle antiche leggende e cercano di risolvere i misteri che hanno portato altri investigatori al loro destino, spinti da un desiderio inestinguibile di conoscere l'ignoto.",
	"Beautiful, ethereal, deathly, shadowy—all accurately describe Galsariad Ardyth, a drow in his two-hundredth year of life. He's recently taken up the study of arcane magic, and he's pursuing the life of an adventurer in hopes of improving his reputation within the Kryn Dynasty. Loquacious, snarky, and sarcastic to a fault, he's ready with a barb for any occasion—usually to mask his own insecurities.": "Bello, etereo, mortale, oscuro: tutti descrivono accuratamente Galsariad Ardyth, un drow nel suo duecentesimo anno di vita. Recentemente ha intrapreso lo studio della magia arcana e sta perseguendo la vita di un avventuriero nella speranza di migliorare la sua reputazione all'interno della dinastia Kryn. Loquace, sarcastico e sarcastico fino all'eccesso, è pronto con la frecciatina per ogni occasione, di solito per mascherare le proprie insicurezze.",
	"A city-dweller from the Kryn capital of Rosohna, Galsariad is blessed with sharp aesthetic sensibilities and an interest in ancient lore, especially history concerning the Age of Arcanum, Exandria's long-lost magical golden age. He's also the newest member of the rival party, and both Ayo and Irvan are impressed by his ethereal elegance—and have a bit of a crush on him, even if he does talk too much.": "Galsariad, abitante della capitale Kryn di Rosohna, è dotato di un'acuta sensibilità estetica e di un interesse per le antiche tradizioni, in particolare per la storia riguardante l'Era di Arcanum, la magica età dell'oro perduta di Exandria. È anche il nuovo membro del partito rivale, e sia Ayo che Irvan sono colpiti dalla sua eterea eleganza e hanno una piccola cotta per lui, anche se parla troppo.",
	"Galsariad appreciates people who share his interests and are willing to spend time studying with him, though he also likes it when people treat him with respect even if they don't care about magic. He dislikes people who keep secrets from him, and hates when people judge him for being a novice at magic even though he's centuries old.": "Galsariad apprezza le persone che condividono i suoi interessi e sono disposte a trascorrere del tempo studiando con lui, anche se gli piace anche quando le persone lo trattano con rispetto anche se non si preoccupano della magia. Non gli piacciono le persone che gli nascondono segreti e odia quando le persone lo giudicano un principiante nella magia anche se ha secoli.",
	"\"You have much to learn.\" \"And here I thought you possessed some talent.\" \"With this next incantation, I shall pluck any hope of victory from your mind.\"": "\"Hai molto da imparare.\" \"E io pensavo che tu possedessi un po' di talento.\" \"Con questo prossimo incantesimo, strapperò ogni speranza di vittoria dalla tua mente.\"",
	"Galsariad Ardyth (Tier 1)": "Galsariad Ardyth (Livello 1)",
	"Galsariad Ardyth (Tier 2)": "Galsariad Ardyth (Livello 2)",
	"Galsariad Ardyth (Tier 3)": "Galsariad Ardyth (Livello 3)",
	"Insight is the primary archivist for the Cael Morrow archaeological project and would put her life on the line to ensure its success. She is willing to share the results of her research with fellow Allegiance members.": "Insight è l'archivista principale del progetto archeologico di Cael Morrow e metterebbe a rischio la sua vita per garantirne il successo. È disposta a condividere i risultati della sua ricerca con gli altri membri di Allegiance.",
	"The Allegiance of Allsight is a scholarly faction that operates primarily within the Marquesian metropolis of Ank'Harel. Though most members of the allegiance are academics unfamiliar with combat, the faction's field agents are skilled archaeologists who are also trained to contend with and overcome the threats that lurk in the depths of Exandria.": "L'Alleanza dell'Onniveggente è una fazione accademica che opera principalmente nella metropoli marchesiana di Ank'Harel. Sebbene la maggior parte dei membri della fazione siano accademici che non hanno familiarità con il combattimento, gli agenti sul campo della fazione sono abili archeologi addestrati anche per affrontare e superare le minacce che si nascondono nelle profondità di Exandria.",
	"Scholarly masterminds are the formidable leaders of academic research organizations, responsible for planning and carrying out operations that delve into the secrets of the past. Some masterminds are headmasters at academies or universities. Others operate individually and in secret, pursuing agendas that might diverge wildly from those of the rest of their organization.": "Le menti accademiche sono i formidabili leader delle organizzazioni di ricerca accademica, responsabili della pianificazione e della realizzazione di operazioni che scavano nei segreti del passato. Alcune menti sono presidi di accademie o università. Altri operano individualmente e in segreto, perseguendo obiettivi che potrebbero divergere notevolmente da quelli del resto della loro organizzazione.",
	"The name \"Wastewalker\" conjures fear on the plains of Xhorhas, as the name of a clan of Xhorhasian nomads. Irvan—Irv to his friends—was born into that clan, but he hates the name. He left his family when he was a teenager, struck out on his own across the wastes, and made his way to the city of Asarius. Even though the \"City of Beasts\" is renowned for danger, Irv felt at home there in a way he'd never felt with his clan.": "Il nome \"Wastewalker\" evoca la paura nelle pianure di Xhorhas, come il nome di un clan di nomadi xhorhasiani. Irvan - Irv per i suoi amici - è nato in quel clan, ma odia il nome. Lasciò la sua famiglia quando era adolescente, attraversò da solo la zona desolata e si diresse verso la città di Asarius. Anche se la \"Città delle Bestie\" è famosa per il pericolo, Irv si è sentito a casa lì come non si era mai sentito con il suo clan.",
	"He earned a reputation for being a party animal who could put down a dozen drinks in a night and still dance with the vigor and elegance of an archfey. Irv is young—just a few weeks past his nineteenth birthday—and he is secretly ashamed of his patchy beard and scrawny, human body. He has a bigger secret related to that feeling: he was consecuted in another life. The act of consecution is a sacred Kryn ritual of rebirth through the mystical power of the Luxon. Irvan has memories of his previous life as a bugbear of Den Hythenos, and he hopes to prove to himself that he can do great things without the aid of his powerful \"family\" in the Kryn Dynasty.": "Si guadagnò la reputazione di essere un animale da festa in grado di mandare giù una dozzina di drink in una notte e ballare comunque con il vigore e l'eleganza di un arcifeta. Irv è giovane - hanno appena compiuto diciannove anni - e segretamente si vergogna della sua barba a chiazze e del suo corpo magro e umano. Ha un segreto più grande legato a quel sentimento: è stato perseguitato in un'altra vita. L'atto di consecuzione è un sacro rituale di rinascita di Kryn attraverso il potere mistico del Luxon. Irvan ha ricordi della sua vita precedente come spauracchio di Den Hythenos e spera di dimostrare a se stesso che può fare grandi cose senza l'aiuto della sua potente \"famiglia\" durante la dinastia Kryn.",
	"He met Ayo and her friends when he traveled to Jigow to experience its contests of strength and skill. He sticks with the group in part because he's interested in what adventures they'll get into, and also because he's smitten with the group's newest addition, a drow arcanist named Galsariad.": "Ha incontrato Ayo e le sue amiche quando si è recato a Jigow per sperimentare le sue gare di forza e abilità. Resta con il gruppo in parte perché è interessato alle avventure in cui si troveranno, e anche perché è colpito dall'ultima aggiunta al gruppo, un arcanista drow di nome Galsariad.",
	"\"Heh, that was a good hit, wasn't it?\" \"Come on, come on! Eyes on me!\" \"Can I have this dance? No?\"": "\"Eh, è stato un bel colpo, vero?\" \"Dai, dai! Occhi su di me!\" \"Posso avere questo ballo? No?\"",
	"Irvan Wastewalker (Tier 1)": "Irvan Camminatore dei Desolati (Livello 1)",
	"Irvan Wastewalker (Tier 2)": "Irvan Camminatore dei Desolati (Livello 2)",
	"Irvan Wastewalker (Tier 3)": "Irvan Camminatore dei Desolati (Livello 3)",
	"During a misadventure that unfolded while the rivals were apart from the characters, Irvan Wastewalker lost an arm and gained an arcane prosthetic. This magic item functions for no one else.": "Durante una disavventura avvenuta mentre i rivali erano lontani dai personaggi, Irvan Wastewalker perse un braccio e ottenne una protesi arcana. Questo oggetto magico non funziona per nessun altro.",
	"Laurin Ophidas is a disgraced member of the Cerberus Assembly, an organization of spellcasters in the Dwendalian Empire in Wildemount. He fled from that organization after stealing a staff of the adder from a superior.": "Laurin Ophidas è un membro caduto in disgrazia dell'Assemblea di Cerberus, un'organizzazione di incantatori dell'Impero Dwendaliano a Wildemount. È fuggito da quell'organizzazione dopo aver rubato un bastone della vipera a un superiore.",
	"The light devourer gets its name from its ability to absorb bright light, whether natural or magical, in its immediate environment. After doing so, the creature begins to glow, the spines lining its back and the numerous needle-like teeth in its maw burning brightly as it converts that stolen light into searing energy, which rips into its prey.": "Il divoratore di luce prende il nome dalla sua capacità di assorbire la luce intensa, naturale o magica, nel suo ambiente immediato. Dopo averlo fatto, la creatura inizia a brillare, le spine che rivestono la sua schiena e i numerosi denti aghiformi nelle sue fauci bruciano intensamente mentre converte quella luce rubata in energia bruciante, che dilania la sua preda.",
	"When not illuminated, the light devourer lurks in darkness, stalking the ocean depths for its next meal.": "Quando non è illuminato, il divoratore di luce si nasconde nell'oscurità, inseguendo le profondità dell'oceano per il suo prossimo pasto.",
	"People might laugh when a 12-foot-tall ogre orders a drink at a bar and says her name is Maggie, but they don't laugh for long. Some people fixate on her name, her enormous size, her muscles, or the weapon at her side. Wiser folk take notice of Maggie's bright blue eyes. All her life, people have considered Maggie a stupid meathead because of her size, but her eyes betray her intelligence. She can read others with a glance, whether in conversation or in a duel. When her eyes dart back and forth across a battlefield, they take in enough information to give her allies an advantage in the fight.": "Le persone potrebbero ridere quando un orco alto 12 piedi ordina un drink in un bar e dice che il suo nome è Maggie, ma non ridono a lungo. Alcune persone si fissano sul suo nome, sulle sue enormi dimensioni, sui suoi muscoli o sull'arma che ha al fianco. Le persone più sagge notano i luminosi occhi azzurri di Maggie. Per tutta la sua vita, la gente ha considerato Maggie una stupida testa di legno a causa delle sue dimensioni, ma i suoi occhi tradiscono la sua intelligenza. Può leggere gli altri con uno sguardo, sia durante una conversazione che in un duello. Quando i suoi occhi sfrecciano avanti e indietro sul campo di battaglia, raccolgono informazioni sufficienti per dare ai suoi alleati un vantaggio nello scontro.",
	"Things changed for Maggie when she first arrived in Jigow and met Ayo Jabe three weeks ago. She came looking for mercenary work to make ends meet but found a true friend instead. Ayo saw the intelligence in Maggie's eyes and was keen to hear Maggie's thoughts. They became fast friends, and Maggie would sooner die than let harm come to her new companion.": "Le cose sono cambiate per Maggie quando è arrivata per la prima volta a Jigow e ha incontrato Ayo Jabe tre settimane fa. È venuta in cerca di lavoro mercenario per sbarcare il lunario, ma invece ha trovato un vero amico. Ayo ha visto l'intelligenza negli occhi di Maggie ed era ansiosa di ascoltare i suoi pensieri. Divennero subito amiche e Maggie preferiva morire piuttosto che lasciare che il suo nuovo compagno subisse del male.",
	"Maggie loves poetry and music with profound lyrics, as well as matching wits with people as clever as she is. She hates being stereotyped and has a dim view of those who are too quick to judge others.": "Maggie ama la poesia e la musica con testi profondi, oltre a confrontarsi con persone intelligenti quanto lei. Odia essere stereotipata e ha una visione negativa di coloro che sono troppo frettolosi nel giudicare gli altri.",
	"\"That was quite a blunder.\" \"You're lucky I'm feeling merciful.\" \"Fight smarter—and harder.\" \"People don't win fights by fighting fair.\"": "\"È stato un grosso errore.\" \"Sei fortunato che mi senta misericordioso.\" \"Combatti in modo più intelligente e più duro.\" \"Le persone non vincono le lotte combattendo lealmente.\"",
	"Maggie Keeneyes (Tier 1)": "Maggie Keeneyes (Livello 1)",
	"Maggie Keeneyes (Tier 2)": "Maggie Keeneyes (Livello 2)",
	"Maggie Keeneyes (Tier 3)": "Maggie Keeneyes (Livello 3)",
	"High curators collect knowledge and disseminate truth. They tackle puzzling mysteries and spy on members of other power structures to manipulate or destabilize them, and provide the oppressed with opportunities to escape their plight. High curators are privy to their organizations' deepest secrets and the activities of lesser agents. Their expertise enables them to manipulate energy to defend themselves and disrupt enemies' ability to act.": "Gli alti curatori raccolgono conoscenza e diffondono la verità. Affrontano misteri sconcertanti e spiano i membri di altre strutture di potere per manipolarli o destabilizzarli e fornire agli oppressi l’opportunità di sfuggire alla loro situazione difficile. I curatori superiori sono a conoscenza dei segreti più profondi delle loro organizzazioni e delle attività degli agenti minori. La loro esperienza consente loro di manipolare l'energia per difendersi e interrompere la capacità di agire dei nemici.",
	"Scholars, priests, and ascetics who have been drawn to the cause of truth and knowledge spend their lives in support of the Library of the Cobalt Soul, united by the teachings of Ioun the Knowing Mentor. The Cobalt Soul is guided by a central belief that true strength comes from understanding the world around you. Beyond its efforts in knowledge-seeking, each branch of the Cobalt Soul strives to expose lies, unveil propaganda, and fight corruption in whatever society their chapter, referred to as an archive, calls home.": "Studiosi, sacerdoti e asceti che sono stati attratti dalla causa della verità e della conoscenza trascorrono la vita a sostegno della Biblioteca dell'Anima di Cobalto, uniti dagli insegnamenti di Ioun il Mentore Sapiente. L'Anima Cobalto è guidata dalla convinzione centrale che la vera forza deriva dalla comprensione del mondo che ti circonda. Oltre ai suoi sforzi nella ricerca della conoscenza, ogni ramo dell'Anima di Cobalto si sforza di smascherare bugie, svelare propaganda e combattere la corruzione in qualunque società il loro capitolo, denominato archivio, chiami casa.",
	"The Library of the Cobalt Soul is headquartered in Rexxentrum, the capital of the Dwendalian Empire on the continent of Wildemount. The organization has archives across Exandria. The Ank'Hareli branch of the Cobalt Soul is based in the Temple of the Mentor. Like many of the archives, the Temple of the Mentor is both a vast library and a shrine to Ioun. This Marquesian archive is led by High Curator Jamil A'alithiya.": "La Biblioteca dell'Anima di Cobalto ha sede a Rexxentrum, la capitale dell'Impero Dwendaliano nel continente di Wildemount. L'organizzazione ha archivi in ​​tutta Exandria. Il ramo Ank'Hareli dell'Anima di Cobalto ha sede nel Tempio del Mentore. Come molti archivi, il Tempio del Mentore è sia una vasta biblioteca che un santuario dedicato a Ioun. Questo archivio marchesiano è guidato dall'Alto Curatore Jamil A'alithiya.",
	"Infiltrators act as spies, saboteurs, and perpetrators of other clandestine activities. They study magical techniques that enhance their prowess in battle and help them complete their assignments.": "Gli infiltrati agiscono come spie, sabotatori e autori di altre attività clandestine. Studiano tecniche magiche che migliorano la loro abilità in battaglia e li aiutano a completare i loro incarichi.",
	"Operatives are agents of organizations that engage in espionage. The best among them are often considered for filling vacancies in higher positions.": "Gli agenti sono agenti di organizzazioni che si dedicano allo spionaggio. I migliori tra loro sono spesso presi in considerazione per coprire i posti vacanti nelle posizioni più elevate.",
	"The silver spear lodged in the shark's hide has been enchanted by the divine power of Sehanine the Moon Weaver.": "La lancia d'argento conficcata nella pelle dello squalo è stata incantata dal potere divino di Sehanine, la Tessitrice della Luna.",
	"Occult initiates are the most recent inductees into their organization and the members of the organization most often encountered by outsiders.": "Gli iniziati dell'occulto sono gli iscritti più recenti alla loro organizzazione e i membri dell'organizzazione più spesso incontrati dagli estranei.",
	"Occult silvertongues are charismatic leaders. The alien mysteries to which they expose themselves can leave them feeling restless, paranoid, and suspicious. They begin to see things that aren't there and imagine conspiracies brought on by fears that others are trying to supplant them.": "Le lingue d'argento occulte sono leader carismatici. I misteri alieni a cui si espongono possono lasciarli irrequieti, paranoici e sospettosi. Cominciano a vedere cose che non esistono e immaginano cospirazioni provocate dalla paura che altri stiano cercando di soppiantarli.",
	"Olara speaks an ancient dialect that formed the basis for both Elvish and Orc, and any character who speaks and understands either of those languages can converse with her. This is a trait she shares with some of the ghosts of her kinfolk that still haunt the ruins of Cael Morrow, but Olara is no ghost; she is one of the few mortals who survived Gruumsh's attack centuries ago. She subsists on the kelp growing throughout the Drowned City.": "Olara parla un antico dialetto che ha costituito la base sia dell'Elfico che dell'Orco, e qualsiasi personaggio che parli e comprenda una di queste lingue può conversare con lei. Questo è un tratto che condivide con alcuni dei fantasmi dei suoi parenti che ancora infestano le rovine di Cael Morrow, ma Olara non è un fantasma; è una dei pochi mortali sopravvissuti all'attacco di Gruumsh secoli fa. Sopravvive grazie alle alghe che crescono in tutta la Città Sommersa.",
	"Unknown to anyone who has come into contact with it, the elephant figurine was infected with ruidium during its time in Cael Morrow, and that substance has warped its magical properties.": "Sconosciuto a chiunque sia entrato in contatto con esso, la statuina dell'elefante è stata infettata dal ruidio durante la sua permanenza a Cael Morrow e quella sostanza ha deformato le sue proprietà magiche.",
	"When a character tries to retrieve the figurine, it reacts as if it had been activated, transforming into a crystalline version of the creature it was meant to become. This creature can't be controlled.": "Quando un personaggio tenta di recuperare la statuetta, questa reagisce come se fosse stata attivata, trasformandosi in una versione cristallina della creatura che avrebbe dovuto diventare. Questa creatura non può essere controllata.",
	"Scholarly agents are low-ranking members of an academic organization. They know a few tricks to help them avoid danger, and they study magic that enables them to decipher secrets of the past and identify magical relics.": "Gli agenti accademici sono membri di basso rango di un'organizzazione accademica. Conoscono alcuni trucchi per aiutarli a evitare il pericolo e studiano la magia che consente loro di decifrare i segreti del passato e identificare le reliquie magiche.",
	"Field research is often dangerous work, especially when it involves ancient magic and monster-infested ruins. Scholarly excavators are trained to deal with those dangers, adept at protecting their allies and clearing obstacles from their path.": "La ricerca sul campo è spesso un lavoro pericoloso, soprattutto quando coinvolge antiche magie e rovine infestate da mostri. Gli scavatori eruditi sono addestrati ad affrontare questi pericoli, abili nel proteggere i loro alleati e nell'eliminare gli ostacoli sul loro cammino.",
	"A scuttling serpentmaw looks like an unusually large crab with a sleek black shell. It lurks in crevasses and deep underwater canyons. Once spotted, it scuttles toward its prey and reveals its most formidable feature: an armored maw concealed on the back of its shell. This serpentine appendage can extend out from the shell to tear into prey.": "Le fauci di serpente che corrono sembrano un granchio insolitamente grande con un elegante guscio nero. Si annida nei crepacci e nei profondi canyon sottomarini. Una volta individuato, corre verso la preda e rivela la sua caratteristica più formidabile: le fauci corazzate nascoste sul retro del guscio. Questa appendice serpentina può estendersi dal guscio per squarciare la preda.",
	"Though they inhabit water, serpentmaws can't swim. They move along the sea floor in small mobs, working together to tear apart much larger creatures they come across.": "Sebbene vivano nell'acqua, le fauci dei serpenti non sanno nuotare. Si muovono lungo il fondo del mare in piccoli gruppi, lavorando insieme per fare a pezzi le creature molto più grandi che incontrano.",
	"A shy, anxious 15-year-old human with innate spellcasting ability. Fearing for the safety of those around her as she learns to control her powers, Shira has taken to using the shrine to the Wild Mother in the Sigil District as a nighttime hiding place. She mimics the behavior of a spirit to frighten away others. Shira uses her spells to drive away intruders.": "Un essere umano di 15 anni timido e ansioso con un'innata capacità di lanciare incantesimi. Temendo per la sicurezza di coloro che la circondano mentre impara a controllare i suoi poteri, Shira ha iniziato a utilizzare il santuario della Madre Selvaggia nel Distretto di Sigil come nascondiglio notturno. Imita il comportamento di uno spirito per spaventare gli altri. Shira usa i suoi incantesimi per scacciare gli intrusi.",
	"Covered in vicious-looking crimson spines and sleek scales, the slithering bloodfin flashes through the lightless waters of the Netherdeep. As it swims closer, its toothed maw comes into view—just before it unhinges its jaw, clamps down on its prey, and swallows it whole.": "Ricoperta di spine cremisi dall'aspetto feroce e di scaglie lucenti, la strisciante pinna rossa sfreccia attraverso le acque senza luce del Netherdeep. Mentre nuota più vicino, le sue fauci dentate diventano visibili, subito prima che scardini la mascella, afferri la sua preda e la inghiottisca intera.",
	"A slithering bloodfin looks like a giant eel with a head like a shark's. It magically siphons life energy from swallowed prey and uses that energy to repair damage to its own body.": "Una pinna rossa strisciante sembra un'anguilla gigante con una testa simile a quella di uno squalo. Risucchia magicamente l'energia vitale dalla preda inghiottita e usa quell'energia per riparare i danni al proprio corpo.",
	"When a bloodfin dies, its body bursts. The resulting gore is toxic, threatening to infect nearby creatures, until it is dissipated by currents.": "Quando una pinnarossa muore, il suo corpo esplode. Il sangue risultante è tossico e minaccia di infettare le creature vicine finché non viene dissipato dalle correnti.",
	"Sorrowfish dwell in deep underwater trenches and thus are rarely encountered by surface-dwelling creatures. Some say sorrowfish get their name from their flavor, which is distasteful enough to put the creatures that eat them in a dismal mood. The true sorrow for other creatures comes when the sorrowfish gather in swarms. The malevolent presences that lurk in the abysses of the ocean exert their influence on these fish, transforming their swarms into vicious hordes.": "I pesci dolore vivono in profonde fosse sottomarine e quindi vengono raramente incontrati dalle creature che vivono in superficie. Alcuni dicono che i pesci dolore prendono il nome dal loro sapore, che è abbastanza sgradevole da mettere di cattivo umore le creature che li mangiano. Il vero dolore per le altre creature arriva quando i pesci dolore si riuniscono in sciami. Le presenze malefiche che si annidano negli abissi dell'oceano esercitano la loro influenza su questi pesci, trasformando i loro sciami in orde feroci.",
	"A swarm of sorrowfish attacks out of hunger. Although sorrowfish have no sense of fear, they often adopt the tactic of lurking among the petrifying tendrils of a death embrace, using the tendrils for protection against other predators.": "Uno sciame di pesci dolore attacca spinti dalla fame. Sebbene i pesci dolore non abbiano il senso della paura, spesso adottano la tattica di nascondersi tra i viticci pietrificanti di un abbraccio mortale, usando i viticci come protezione contro altri predatori.",
	"To the people of Bazzoxan, Verin is a beacon of hope amid the darkness that shrouds the town. But the weight of responsibility colors Verin's otherwise bright and youthful demeanor with melancholy. He cares about the town he has sworn to protect, but he is weary of the incessant threat posed by the denizens of the Betrayers' Rise.": "Per la gente di Bazzoxan, Verin è un faro di speranza nell'oscurità che avvolge la città. Ma il peso della responsabilità colora di malinconia il comportamento altrimenti brillante e giovanile di Verin. Ha a cuore la città che ha giurato di proteggere, ma è stanco della minaccia incessante rappresentata dagli abitanti di Betrayers' Rise."
}