{
	"These mercenaries stand for the Banner of Blades and the Iron Lions at Tyreus's fortress, but they might not be representative of those armies. These are rank-and-file warriors capable of demonstrating coordinated attacks and formations. They are neither the most capable lieutenants nor the rough-and-tumble masses of these small armies.": "Questi mercenari rappresentano lo Stendardo delle Lame e i Leoni di Ferro nella fortezza di Tiro, ma potrebbero non essere rappresentativi di quegli eserciti. Si tratta di guerrieri semplici in grado di dimostrare attacchi e formazioni coordinati. Non sono né i luogotenenti più capaci né le masse agitate di questi piccoli eserciti.",
	"For the purposes of their Inspired Courage feature, the mercenaries of both companies consider each other allies while at the fortress—unless the adventurers do something to drive them apart.": "Ai fini della loro caratteristica Coraggio Ispirato, i mercenari di entrambe le compagnie si considerano alleati mentre si trovano alla fortezza, a meno che gli avventurieri non facciano qualcosa per allontanarli.",
	"When he was young, living in the vast, internecine planar city of Ravnica, Tyreus's parents, Tyberio and Ayraea, forbade him from pursuing any study of magic or wizardry. They didn't want Tyreus embroiled in a life of danger and skullduggery—as was common in Ravnica. But Tyreus came to understand that at least part of his father's motive for forbidding magic was Tyberio's own rebellion against his adventurous parents. When he learned that his grandmother had once been a powerful mage, Tyreus wanted to follow in her footsteps.": "Quando era giovane, vivendo nella vasta e interna città planare di Ravnica, i genitori di Tyreus, Tyberio e Ayraea, gli proibirono di perseguire qualsiasi studio di magia o stregoneria. Non volevano che Tyreus fosse coinvolto in una vita di pericoli e imbrogli, come era comune a Ravnica. Ma Tiro capì che almeno parte del motivo per cui suo padre proibiva la magia era la ribellione di Tyberio contro i suoi avventurosi genitori. Quando apprese che sua nonna un tempo era stata una potente maga, Tyreus volle seguire le sue orme.",
	"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience.": "Tyreus ha sempre desiderato essere distintivo, ammirato e potente. Vedeva la magia come un modo per raggiungere una grandezza che sentiva Tyberio aveva cercato di negargli. In segreto, Tiro cercò modi per imparare la magia, ma poiché fu costretto a nascondere la sua ambizione e i suoi studi, trovò coorti nei posti peggiori. I maghi malvagi alimentarono la sua fame di potere e minarono la sua coscienza.",
	"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility.": "Tyreus è passato mesi senza parlare con i suoi genitori. Prima ancora che si rendesse conto che erano malati, Tyberio e Ayraea morirono. Furioso per la sua incapacità di aiutarli e per la loro silenziosa testardaggine, Tyreus cercò il tipo di potere che lo avrebbe aiutato a creare luoghi che potesse controllare. Innanzitutto, ha studiato la magia delle illusioni. Pensava di poter creare illusioni così reali da poter vivere al loro interno, ingannare gli altri e quindi controllare il proprio destino. Poi ha trovato un'altra possibilità.",
	"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago.": "Nei diari che Tyberio gli aveva nascosto, scritti dalla madre di Tyberio, la maga Sylvene, Tyreus trovò racconti sulla Pietra della Creazione, un artefatto capace di creare luoghi e strutture apparentemente solo con l'immaginazione. Tyreus cercò quindi tutto ciò che poteva imparare su Sylvene e la Pietra, conducendolo in un altro mondo, Faerûn, e nel remoto Lago Highstar, dove la Pietra era andata perduta molto tempo fa.",
	"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants.": "Potrebbe essere troppo tardi per Tiro. Ora si è dedicato alla sua grandezza e ha perso di vista il motivo principale per cui voleva il potere. Non vuole aiutare nessuno tranne se stesso. Vede coloro che vorrebbero aiutarlo o condividere le sue ambizioni come minacce al suo stesso potere. Non vuole consensi né alleanze; vuole sottomissione. Che se ne renda conto o no, non gli importa chi fa del male per ottenere ciò che vuole.",
	"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\"": "\"Rido per guadagnare tempo per pensare, anche se il mio istinto è spesso migliore degli sforzi calcolati della maggior parte delle persone.\"",
	"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\"": "\"Potere. Le persone cercano di togliermi le cose, di limitarmi o negarmi, ma io non lo permetto. Il vero potere è decidere il destino degli altri.\"",
	"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\"": "\"Troverò tempo per le altre persone quando avrò un regno da chiamare mio. Allora saprò di chi posso fidarmi: delle persone che non si intromettono sulla mia strada.\"",
	"\"I have a bad temper. Why can't people see I know what I'm doing?\"": "\"Ho un brutto carattere. Perché la gente non riesce a vedere che so cosa sto facendo?\""
}