{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 200 feet. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Uno pterosauro delle dimensioni dei draghi più antichi, un aerosauro vanta un'apertura alare di quasi 200 piedi. L'energia elementale traccia disegni simili a fulmini sulle sue scaglie, conferendo ulteriore potenza tonante al battito delle sue enormi ali.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 150 feet off the ground.": "L'altisauro è un sauropode titanico spesso paragonato a una montagna ambulante, con spine scoscese, modelli di energia elementale che brillano nella sua pelle come flussi di lava e otto enormi zampe grandi quanto alberi secolari. Crea burroni dove la sua coda si trascina sul terreno. Spesso le nuvole sembrano raccogliersi attorno alla sua testa, che può raggiungere i 150 piedi da terra.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "Una saga nanica afferma che le gelatine in borsa sono il risultato di una maledizione lanciata da Durgrid Bladeforge, che fu picchiato a morte mentre si nascondeva all'interno della borsa di un gigante.",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the {@i Monster Manual}. As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Le gelatine dei sacchetti sono melme color oliva simili agli spazzini dei sotterranei descritti nel {@i Monster Manual}. Come suggerisce il nome, però, queste creature si trovano spesso nelle borse portate dai giganti, dove si nutrono di qualunque materiale organico trovino. Le gelatine per sacchetti sono resistenti allo schiacciamento, il che le aiuta a sopravvivere quando un gigante lancia il sacchetto, si siede sopra o lo usa come un randello improvvisato.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Alcuni giganti mantengono le loro borse scrupolosamente pulite per evitare di attirare le gelatine, ma altri in realtà usano questi spazzini per ostacolare i ladri. Molti aspiranti ladri che frugano nella borsa di un gigante addormentato si ritrovano attaccati alla superficie adesiva della borsa e non riescono a fuggire mentre il rumore della loro lotta sveglia il gigante.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "Di regola non sono uno che sminuisce le saghe naniche, ma tutti sanno che il cibo lasciato in una borsa troppo a lungo a volte prende vita. \"Mangialo prima che ti mangi.\" Questo è il mio motto.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "Un gigante delle colline che muore a stomaco vuoto, pieno di rabbia e rimpianti, potrebbe essere soffuso dall'energia del Piano Negativo e risorgere come un Barrowghast. Sebbene sembri poco più di un cadavere animato, un Barrowghast è pieno di energia necrotica e guidato da rancore e malizia. Il suo sangue è un icore denso e tossico che conferisce al Barrowghast un fetore nocivo.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "I Barrowghast non hanno più fame di cibo fisico e bramano invece l'energia vitale prosciugata dalle creature viventi. Spesso prendono di mira ex membri della famiglia e alleati, ma banchettano indiscriminatamente con qualsiasi creatura incontrino. Quando i Barrowghast prosciugano l'energia vitale degli umanoidi, questi si trasformano in zombi.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "I giganti della pietra credono che il dio Skoraeus Stonebones ispiri gli artisti a creare le loro migliori sculture in pietra. A volte un gigante persegue questa ispirazione divina escludendo ogni altro compito, ritirandosi in una spaziosa caverna e bloccando ogni distrazione. Creare un capolavoro può diventare un'ossessione così irresistibile che la morte non può fermarla: un gigante che muore mentre crea arte potrebbe risorgere come un tumulo e continuare l'opera. Una volta completata l'opera d'arte, il tumulo rimane il suo guardiano immortale.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "Un tumulo somiglia molto a un gigante di pietra emaciato. La sua forma è ricoperta di licheni e depositi minerali, che lo aiutano a fondersi con la sua tomba-caverna. Se una creatura tenta di interferire con il completamento del progetto dello Spettro del Tumulo, danneggia l'opera d'arte o ruba allo Spettro del Tumulo, il gigante pietrifica la creatura, posiziona la statua risultante all'esterno come avvertimento, quindi richiude la volta della caverna.",
	"Stretching over 200 feet from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Estendendosi per oltre 200 piedi dalla punta dell'enorme corno nasale all'estremità della coda appuntita, un ceratops brilla di linee di vibrante energia verde nella sua pelle dalle fitte scaglie. Il suo corno da solo è più grande della maggior parte dei giganti e i ceratops possono calpestare antiche foreste sotto i suoi piedi quando diventa infuriato.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "I Cener hulk sono lontani discendenti dei giganti del fuoco che si isolarono dal mondo e si immersero nell'energia dei Piani Elementali. Nel corso dei secoli questi giganti vennero trasformati in Elementali fatti di fumo e ceneri. Grandi la metà dei loro antenati giganti, i colossi di cenere mantengono la forma fisica di base dei giganti del fuoco, ma cenere e braci fluttuano attorno alle loro forme fisiche a malapena coese.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "I hulk di cenere vivono in enclavi isolate in luoghi infuocati sul Piano Materiale, nei Piani Elementali dell'Aria e del Fuoco e soprattutto nella Grande Conflagrazione, la regione di confine tra questi due piani. Non conservano alcuna delle abilità e della motivazione dei loro antenati giganti; vogliono semplicemente bruciare il più possibile finché le loro stesse fiamme non si spengono. Quando un hulk di cenere muore, collassa in una nuvola fluttuante di fumo bruciante.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "I giganti delle nuvole emergono nell'ordine accumulando tesori preziosi e meravigliosi, spesso giocando d'azzardo. Mentre molti giganti delle nuvole si accontentano di rischiare la propria ricchezza giocando tra loro, coloro che mirano al massimo del loro ordine sfidano tutti i tipi di esseri in giochi d'azzardo e di ingegno. Un giocatore d'azzardo del destino è un gigante delle nuvole che ha vinto scommesse sempre più alte contro altri giganti, persone più piccole e persino esseri dei Piani Esterni.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "I giocatori d'azzardo del destino indossano mezze maschere che coprono i loro occhi. La magia runica delle maschere consente a questi giganti non solo di vedere normalmente, ma anche di vedere attraverso illusioni, invisibilità, oscurità e altre forme di inganno magico.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "Anni di scommesse di successo rendono i giocatori d'azzardo così fiduciosi nella loro capacità di vincere qualsiasi sfida che invitano potenziali rivali a nominare i termini di una scommessa. Coloro che sono abbastanza sciocchi da lanciare una sfida di combattimento scoprono presto che l'abilità magica di questi giganti è quasi impareggiabile.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "Dato il loro intrinseco legame con l'aria elementale, i giganti delle nuvole che si allontanano dagli dei dell'Ordning spesso gravitano al servizio di Yan-C-Bin, Principe dell'Aria Malvagia. L'astuzia, il carisma e la pura fisicità e magia di questi giganti potrebbero renderli adatti a posizioni di comando nei culti del Male Elementale. Un culto con un gigante delle nuvole a capo può essere una formidabile forza di corruzione e distruzione nel mondo. Come se ciò non bastasse, i giganti delle nuvole spesso portano con sé enormi ricchezze, gonfiando le casse del culto per finanziare operazioni di più vasta portata.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "Un gigante delle nuvole devoto all'Aria Malvagia indossa un giubbotto magico adornato con ali fatte di piume di roc e incantate con l'aria elementale, che permette al gigante di volare. Il giubbotto funziona solo per il gigante che lo indossa.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "Un discendente addormentato di Memnor appare come una densa torre di nuvole che fluttua lentamente e che non si dissipa mai. Spesso questa nuvola indugia su una valle remota, creando un cielo costantemente coperto. Le creature sapienti che vivono sotto questa nuvola spesso mostrano comportamenti superstiziosi e ambigui, lasciando quasi inconsciamente doni agli \"spiriti della pioggia\" mentre si fanno scherzi dispettosi a vicenda.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "Quando risvegliata, una culla dello scion delle nuvole si manifesta come un titanico elementale dell'aria fatto di venti violenti e ciuffi di nuvole. Utilizza l'aria e il tuono per abbattere i nemici dal cielo.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 75 feet tall and wields a morningstar made from magically dense clouds.": "Se la culla viene distrutta, il rampollo di Memnor emerge dalla nuvola che si dissipa, spesso ridendo come se avesse appena sentito un grande scherzo. Incredibilmente alto e allampanato, il rampollo raggiunge i 75 piedi di altezza e brandisce una stella mattutina creata da nuvole magicamente dense.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Tende a considerare le altre creature come giocattoli piuttosto che come minacce serie, e usa la sua magia illusoria per manipolare le creature affinché combattano tra loro. Se seriamente minacciato, brandisce tuoni e vento per demolire i suoi nemici.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "Un discendente di Surtur addormentato sulla cima di un vulcano fa alzare un infinito pennacchio di fumo, a volte illuminato dal basso da infuocate esplosioni di lava. Mentre il rampollo sogna la battaglia, forse una battaglia per risvegliare Annam dall'isolamento unendo i giganti o una guerra per conquistare tutto in nome di Surtur, il vulcano rimbomba e sputa rabbia fusa.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Se gli intrusi disturbano il suo luogo di riposo, la culla del rampollo del fuoco si solleva come un colosso bipede di roccia fusa. A volte i minatori rischiano la vita per trovare ricche vene di minerale nel vulcano di un erede, oppure i cultisti del fuoco fuorviati offrono sacrifici intesi a placare o risvegliare il vulcano, e la culla risvegliata sfida tutte le loro aspettative. Come un vulcano vivente, la culla scaglia palle di magma contro gli intrusi, esala gas infuocati e fa eruttare pietra fusa dal terreno circostante.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 60 feet tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Se la culla viene distrutta, il rampollo di Surtur al suo interno si risveglia. Alto 18 metri, la forma del rampollo è avvolta in una nuvola continua di cenere e fumo fluttuanti. Il rampollo risvegliato forma una lama di lava nella sua potente mano e progetta di riprendere le sue antiche campagne di conquista, preferibilmente alla testa di un esercito di giganti del fuoco.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "Un erede addormentato di Thrym racchiuso nella sua culla è funzionalmente identico a un ghiacciaio o un iceberg, annidato in una valle alpina o alla deriva in un mare polare. Nel suo isolamento invernale, il rampollo sogna battaglia e gloria.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Se viene disturbata, la culla del rampollo si anima come una figura bipede formata da ghiaccio e neve. Colpisce gli intrusi con i suoi pugni ghiacciati o scaglia contro di loro schegge della sua stessa sostanza ghiacciata e può esalare un soffio di aria gelida per congelare i nemici sul posto.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 70-foot-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Se la culla viene distrutta, il suo corpo ghiacciato si frantuma rivelando al suo interno il discendente risvegliato di Thrym. Formando un'ascia a doppia lama in mano, il rampollo alto 70 piedi si precipita contro qualsiasi nemico che osa sfidarlo. Emulando le saghe di Thrym, il rampollo può compiere un'enorme impresa di forza: creare un ghiacciaio nel terreno e scagliarlo verso il cielo, insieme a qualsiasi creatura si trovi su di esso.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "Un discendente addormentato di Grolantor viene spesso scambiato per una collina, e talvolta le persone erigono pietre erette, un villaggio o una città sul dorso di un discendente, ignari del potente potere sotto di loro. Tali insediamenti possono prosperare per secoli, poiché la magia del rampollo fa prosperare i raccolti e prosperare il bestiame nella regione circostante. Un albero secolare troneggia sulla cresta della collina.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "Quando viene risvegliato, la culla del rampollo della collina si solleva come una massa di terra, pietra e radici con due enormi braccia. La culla utilizza le radici degli alberi e le onde di terra per intrappolare e seppellire i nemici.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 50 feet tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Se la culla viene distrutta, il discendente di Grolantor al suo interno si risveglia. Alto 15 metri, il rampollo divora tutto ciò che trova a portata di mano per saziare la sua fame. I suoi potenti polmoni possono aspirare il cibo direttamente nella sua gola. Il rampollo usa un grande albero per colpire i nemici a distanza.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "Un discendente di Skoraeus solitamente dorme nel cuore di una montagna imponente, diventando quasi tutt'uno con la terra. Mentre il rampollo sogna, i minerali della montagna si trasformano in pietre pregiate da intagliare e gemme brillanti.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Se un minatore scava un tunnel troppo vicino al cuore della montagna, la culla si risveglia come una massa bipede di pietra e cristalli. Fa cadere il peso della montagna sulla testa dell'intruso e scatena un ruggito assordante che può far crollare i tunnel della miniera.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 70 feet tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Se la culla viene distrutta, il discendente di Skoraeus al suo interno si risveglia. Alto quasi 70 piedi, torreggia sulla maggior parte delle altre creature e brandisce una massa di cristallo come una mazza. Una volta risvegliato, il rampollo continua a perseguire l'arte che adornava i suoi sogni, cercando di modellare e modellare la pietra in una meravigliosa eleganza. Se ha bisogno di più materie prime, il rampollo può trasformare in pietra una creatura vivente che ha nel palmo della mano.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "Un discendente di Stronmaus spesso dorme in alto nel cielo o nelle profondità dell'oceano, dove il tumulto causato dal sonno agitato del discendente ha scarso effetto sul mondo. Se si avvicina troppo al suolo o alla superficie dell’oceano, provoca potenti tempeste o violenti vortici. Il sonno di un rampollo è pieno di sogni che vanno da visioni ispiratrici del ritorno di Annam a malinconiche profezie di inevitabile declino, da scorci gioiosi di un passato idilliaco a orribili incubi di tormento e devastazione.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "Una culla del rampollo della tempesta entra in azione non solo quando il rampollo è minacciato, ma anche se il suo sonno è turbato da incubi. Quando viene risvegliata, la culla assume una forma vagamente gigante composta da aria, acqua e ghiaccio che ruotano con furia.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 80 feet tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Se la culla viene distrutta, il rampollo di Stronmaus al suo interno si risveglia. Tra le creature più potenti di tutta la specie dei giganti, il rampollo è alto 80 piedi. Spesso trova sollievo nel svegliarsi e nell'essere liberato dai suoi sogni inquietanti, quindi non necessariamente si scaglia con violenza quando emerge dalla sua culla. Ma non è particolarmente interessato agli umanoidi o ad altre piccole creature, né a conversare con loro né a proteggerli dai danni che potrebbe causare.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Se lo scion è minacciato, scatena una potenza elementale come poche altre forze nel multiverso possono radunare: lame di fulmini, chicchi di grandine grandi come massi e una tempesta di elementi ribollenti.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "I mietitori giganti della morte brandiscono enormi falci e indossano armature che ricordano il carapace di insetti giganti. Impugnano la magia dell'ombra, che permette loro di assumere un aspetto orribile e scomparire, oltre a trasformare l'ombra in terrificanti dardi di energia che prosciugano il vigore delle loro vittime.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "Un gigante della morte avvolto in un velo ha appreso i segreti della magia della morte, alcuni dicono dalla stessa Regina Corvo. Uno avvolto nel sudario raccoglie i teschi dei parenti caduti e inscrive la runa della morte su un prezioso teschio di questa macabra collezione. Abbandonando l'armatura in favore di vesti cupe, colui che è avvolto usa la magia delle rune per creare un'oscura lama di falce all'estremità di un bastone ed evocare un'aura di anime tormentate per proteggersi.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "Molto tempo fa, un vasto gruppo di giganti delle nuvole si recò nella Coltre Oscura alla ricerca di un modo per preservare il loro impero al collasso. Nel disperato tentativo di salvare se stessi e il loro modo di vivere, hanno fatto collettivamente una scommessa con la Regina Corvo, un misterioso dio della morte e della memoria che dimora su quel piano. I resoconti di quella scommessa e del suo esito variano: alcuni dicono che la Regina Corvo abbia risposto a ogni enigma posto dai giganti finché i giganti non crollarono per la stanchezza, mentre altri descrivono una serie di eventi sempre più improbabili a favore della Regina Corvo in ogni scommessa. Ciò che è certo è che i giganti sottovalutarono gravemente la Regina Corvo. Quando persero la scommessa, la Coltre Oscura divenne la loro casa e da allora hanno servito a malincuore la Regina Corvo.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Nel corso del tempo, la Coltre Oscura trasformò questi giganti; i loro corpi avvizzirono e la loro carnagione assunse una tonalità viola intenso. Divennero i primi giganti della morte e i loro discendenti infestano la Coltre Oscura ancora oggi, alla ricerca di anime che possano compiacere la loro regina divina sia su quel piano che sul Piano Materiale.",
	"Most giants know better than to make regular use of the death rune.": "La maggior parte dei giganti sa che è meglio non fare un uso regolare della runa della morte.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "\"Conoscere meglio\"? Forse, ma non si può negare che i giganti della morte possano farne un ottimo uso.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "Quando i figli di Annam cominciarono a popolare i mondi del Piano Materiale, il Padre Universale creò dei giganteschi dinosauri perché vivessero al loro fianco come compagni. La magia primordiale utilizzata per creare i dinosauri risuona ancora nel loro essere e si manifesta in linee colorate, simili a cicatrici, sui loro corpi imponenti. Alcuni di questi antichi dinosauri persistono in giungle senza tempo, enclavi nascoste e altre terre non toccate dal resto del mondo.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "I colossi di polvere discendono da enclavi di giganti di pietra che vivevano in ambienti estremi, isolati dagli altri. L'energia elementale del Piano dell'Aria ha eroso le loro forme fisiche e lentamente le ha trasformate in Elementali. Sono poco più che nuvole di ghiaia e polvere, che mantengono a malapena una forma coesa. Quando un colosso di polvere muore, si disperde in una nuvola di polvere.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "I colossi di polvere conservano la passione dei loro antenati per l'arte, ma invece di scolpire la pietra, vedono i loro corpi come opere d'arte viventi. Mentre volano, correndo lungo le correnti del vento o soffiando attraverso tunnel sotterranei come tempeste di sabbia viventi, creano danze affascinanti con le loro forme in continua evoluzione.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "È forte la tentazione di vedere i vari relitti come simboli del lungo e lento declino dei giganti come popolo. Ma questo non è giusto nei confronti dei giganti che ancora sopravvivono e prosperano nel mondo, eredi di enorme gloria.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Nessuna trasformazione operata dalla mano (o dal tentacolo, qualunque cosa) di un signore dei demoni è giustamente intesa come una \"benedizione\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "Alcune leggende sostengono che i primi ettin fossero orchi trasformati da Demogorgon, il Principe dei Demoni, mentre altre collegano la loro origine a Grolantor o ad un altro dio dell'Ordning. Qualunque sia la verità sulla loro origine, gli ettin a volte riconoscono un'anima affine nel Demogorgone a due teste e si dedicano al suo servizio. Coloro che si dimostrano eccezionalmente preziosi per gli scopi di Demogorgon nel Piano Materiale vengono ricompensati con una \"benedizione\" che li trasforma in mostruosi echi del loro demone protettore.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "Le braccia di un'eco di Demogorgon si trasformano in potenti tentacoli e le teste assumono un aspetto più bestiale. La trasformazione lascia l'eco frenetico di rabbia; le due teste gridano e ululano l'una contro l'altra con una furia che risuona di magia demoniaca, seminando discordia e confusione intorno a loro. Mentre le teste mostruose dell'eco ruggiscono e si mordono a vicenda, le creature vicine sono tormentate dal dolore psichico o si uniscono al putiferio, attaccando i loro alleati.",
	"Mind flayers, which are described in the {@i Monster Manual}, are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "I mind flayer, descritti nel {@i Monster Manual}, vengono creati attraverso la ceremorfosi, un processo che inizia con l'impianto di un girino illithid nel cervello di un ospite umanoide. I mind flayer hanno sottoposto i giganti a questo processo nel tentativo di creare mind flayer più grandi e più forti, ma tutti questi esperimenti si sono conclusi con un fallimento: il corpo di un gigante è semplicemente troppo grande perché un singolo girino possa prenderne il sopravvento. Gli Ettins, però, si rivelarono soggetti perfetti. I due cervelli di un ettin forniscono cibo sufficiente per due girini, e i due girini sono in grado di trasformare l'intero corpo dell'ettin, creando un ceremorfo ettin. Come parte del processo di trasformazione, una delle teste dell'ettin affonda nel corpo, con il cervello concentrato sul controllo del corpo. L'altra testa si concentra sulla cogitazione e sul potere psionico, sebbene il suo potere non sia grande quanto quello di un mind flayer.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "I ceremorfi ettin servono le colonie di mind flayer, proteggendo i cervelli più antichi che governano le comunità e custodiscono i loro tesori. Non conservano alcun ricordo della loro precedente esistenza come ettin.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 25 feet, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Alcuni fensir subiscono una trasformazione dopo aver vissuto a Ysgard per almeno mille anni. Crescono rapidamente fino a un'altezza di 25 piedi, alimentati da una fame insaziabile. Questi divoratori di fensir sfruttano le loro grandi dimensioni e la loro forza per sopraffare i nemici. Possono anche lanciare una maledizione funesta nei loro ultimi istanti.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "Gli schermagliatori di Fensir vantano una grande abilità in battaglia, affinata in secoli di conflitti senza fine sui campi di battaglia di Ysgard. Esercitano anche la magia elementale della terra e della pietra. Fedeli alla loro eredità di giganti, possono trasformare anche un pizzico di fango o ghiaia in un masso adatto al lancio, e la pietra lanciata cresce in volo per abbattere il bersaglio all'impatto.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "Molto tempo fa, una banda di giganti del gelo guidò i troll in una campagna per ottenere il favore di Annam conquistando il piano esterno di Ysgard. Le aspirazioni di conquista della campagna fallirono rapidamente, ma i predoni scoprirono una caratteristica chiave di Ysgard: le creature uccise su quel piano tornano in vita l'alba successiva. Pertanto, l'incursione dei giganti divenne parte dell'eterna battaglia che infuria su tutto il piano. I troll, la cui natura fondamentale fu alterata dalla costante rigenerazione e rinascita attraverso l'energia di Ysgard, si trasformarono lentamente in creature completamente nuove: i fessir.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "L'ascendenza troll dei Fensir è difficilmente evidente nel loro aspetto. Conservano nasi prominenti e un accenno di verde nella loro pelle, ma per il resto assomigliano a giganti di ghiaccio o di pietra relativamente piccoli. Usano armature e armi simili a quelle usate dagli altri combattenti di Ysgard nella battaglia eterna.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "La trasformazione che ha creato i fensir li ha lasciati con una strana stranezza riguardo ai loro poteri rigenerativi: la loro rigenerazione non funziona alla luce del sole, e infatti, la luce del sole può trasformare queste creature in pietra.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Portare i troll in un luogo dove nulla muore mai veramente sembra una pessima idea. Cosa stavano pensando quei giganti?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "Eppure, possiamo ragionevolmente dire che l'esistenza dei fensirs è \"evidentemente negativa\"? Alcuni potrebbero sostenere che rappresentano un miglioramento significativo rispetto ai troll. Per lo meno, la diversità della vita nel multiverso è aumentata e sono state rivelate nuove meraviglie. Ciò è negativo solo se pensi che un piccolo universo che si adatti alla tua comprensione ristretta sia positivo.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Come i sacerdoti giganti di Hiatea, i firbolg che la servono ricoprono due ruoli distinti che sono paralleli alla doppia natura di Hiatea. A casa, i guardiani primordiali si prendono cura dei focolari e istruiscono i giovani. I guardiani primordiali che pattugliano i confini delle comunità firbolg sono feroci cacciatori che proteggono dalle minacce e dalle incursioni esterne.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "I Firbolg ispirati alla saga di Diancastra intraprendono avventure per creare le proprie leggende. Questi vagabondi usano la loro magia per inganni e travestimenti per emulare Diancastra.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "Lontani cugini dei giganti, i primi firbolg vagavano per le foreste primordiali del multiverso e la magia di quelle foreste si intrecciava con le anime dei firbolg. Ere dopo, quella magia risuona ancora all'interno dei firbolg.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "I firbolg sono spesso attratti dal servizio o dall'emulazione degli dei Diancastra e Hiatea. La magia innata dell'oscuramento e dell'inganno dei Firbolg risuona con l'astuta intraprendenza di Diancastra. Un'enfasi tradizionale sulla comunità e sull'armonia porta molti firbolg a impegnarsi al servizio di Hiatea.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "Un gigante del fuoco che padroneggia la magia runica tradizionale può controllare il calore di un ambiente vulcanico ed evocare l'energia elementale grezza del fuoco e del magma. In una comunità di giganti del fuoco, questi evocatori delle forge supervisionano sia le forge che la difesa della comunità, spesso in nome di Surtur. Alcuni evocatori della forgia preferiscono vivere e lavorare in isolamento, cercando i fuochi più caldi nei cuori dei vulcani o nel Piano Elementale del Fuoco per perseguire i propri mestieri e studi.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "Un evocatore della forgia è una fornace ambulante, rivestita dalla testa ai piedi di un'armatura di piastre che sembra contenere a malapena calore intenso e fumo fluttuante. Evocano onde di magma e possono volare lanciando fuoco magico dalle gambe e dal corpo.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with like-minded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "Un gigante del fuoco nasce attorno alla fiamma, lavora con la fiamma e vive tra le fiamme, ma un gigante del fuoco che guarda dentro le fiamme troppo profondamente può vedere il Principe del Fuoco Malvagio, Imix, che ricambia lo sguardo. I giganti che cadono nella corruzione di Imix potrebbero lasciare le loro case per unirsi a cultisti che la pensano allo stesso modo, ma altri rimangono nelle loro comunità per perseguire l'agenda distruttiva di Imix.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "Un gigante del fuoco del Fuoco Malvagio forgia un set di armature e armi nelle fiamme benedette da Imix. Il gigante può quindi invocare queste fiamme magiche per colpire i nemici della Fiamma Eterna. L'armatura forgiata in queste fiamme si salda alla carne, quindi anche se il gigante non viene bruciato, l'armatura non può essere rimossa una volta indossata. Quando il gigante muore, l'armatura esplode come dono finale del Fuoco Divorante.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "A mio avviso, l’inferno di fuoco illustra perfettamente la differenza tra il fuoco naturale e le fiamme corrotte dei Nove Inferni.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "I giganti del fuoco studiano la guerra nelle sue molteplici forme nel multiverso, il che a volte li porta ad essere affascinati dalla Guerra del Sangue, il conflitto infinito tra demoni e diavoli attraverso i Piani Inferiori. Un gigante del genere potrebbe stringere un patto con un potente diavolo, sperando di apprendere le tattiche che i diavoli hanno perfezionato nel corso dei millenni e di acquisire doni magici per aiutare il gigante a salire nell'ordine.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Nel corso del tempo, il gigante viene corrotto, diventando un Demone a pieno titolo. Il diavolo insegna al gigante come forgiare con il ferro infernale e il fuoco infernale, consentendo al gigante di creare armi in grado di incanalare le anime degli uccisi nell'Averno, il primo strato dei Nove Inferni. In questo modo, il diavolo può ottenere una fornitura costante di anime dai nemici del gigante, così come la promessa che il gigante servirà il diavolo come fabbro nei Nove Inferni dopo la morte.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "Il gigante del fuoco corrotto assume caratteristiche diaboliche, tra cui corna, zoccoli fessi al posto dei piedi e coda biforcuta.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "Un gigante del fuoco il cui odio ardente gli impedisce di raggiungere l'aldilà risorge come magro di fuoco. Generato da un profondo rancore, il magro di fuoco cerca creature viventi da distruggere. Come uno spettro, non cerca la redenzione; spera solo di causare quanta più distruzione possibile prima di raggiungere l'oblio finale.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "Un magro infuocato sembra un cadavere gravemente ustionato. Fiamme cremisi soprannaturali scorrono nelle sue vene, eruttando dalle sue ferite e dalla sua bocca.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "Durante gli albori degli imperi dei giganti, le menti contorte cercavano di far sì che i loro compagni caduti continuassero il loro servizio. I maghi giganti cucirono e intrecciarono la carne di vari giganti su uno scheletro di adamantino, creando un macabro costrutto colossale. All'interno del petto del colosso di carne c'è una sfera di pietra infusa con gli spiriti di ogni piano elementale che funge da nucleo.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "Ancora oggi, alcuni di questi antichi colossi di carne custodiscono rovine abbandonate, siti sacri ai giganti e tesori perduti... e forse la procedura per creare nuovi esempi della loro specie.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "I crawler delle profondità sono fomori i cui corpi sono adattati a strisciare attraverso i tunnel del Sottosuolo, forse a imitazione o in onore di Karontor, \"il re che striscia\". I loro arti sono lunghi e sinuosi e la loro presa è abbastanza forte da permettergli di arrampicarsi su pareti e soffitti.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "Prima del loro esilio nel Sottosuolo, i fomori si organizzavano in base ai risultati ottenuti nella conoscenza e nel potere magico. Prima che Karontor spingesse i suoi discendenti in uno sfortunato assalto contro la Selva dei Folletti, alcuni dei fomorian più ambiziosi, curiosi e assetati di potere sentivano di aver già imparato tutto ciò che potevano dal Piano Materiale e partirono per i Piani Interni, dove avrebbero potuto continuare i loro viaggi di conoscenza senza incontrare opposizione.",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "Nella loro arroganza, questi nobili fomori sono sfuggiti inconsapevolmente al terribile destino dei loro parenti, e rimangono immutati nelle loro remote enclavi. Di tanto in tanto ritornano sul Piano Materiale per osservare il mondo che hanno lasciato. Con lineamenti spigolosi e volti apparentemente senza età, questi fomori assomigliano a elfi giganteschi.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "I nobili fomori che ho incontrato sono così totalmente impenitenti e così indifferenti alla difficile situazione dei loro parenti maledetti che faccio fatica ad accettarli come miei cugini.",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Alcuni fomori cercano la gloria arcana che la loro specie possedeva prima di essere esiliati nel Sottosuolo. Stringono patti magici con entità dell'oscurità, forse potenti Fate della Corte Crepuscolare o entità misteriose sepolte nelle profondità del Sottosuolo. I loro patti conferiscono a questi fomorian potere sulle ombre, permettendo loro di modellare e modellare l'oscurità come argilla.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Discendenti da Karontor, figlio di Annam, i fomori un tempo occupavano un posto nell'ordine dei giganti tra i giganti delle colline e quelli delle pietre. Nei tempi antichi, erano studiosi di magia noti per il loro acuto intelletto, ma anche per il loro ego smisurato e il senso di diritto. Karontor sfruttò queste qualità, tentandoli con la promessa di una posizione più elevata nell'ordinamento, e incitò i suoi discendenti a lanciare un assalto alla Selva dei Folletti. Quando l'assalto fallì, i fomori furono banditi nel Sottosuolo e il loro dio fu consegnato in una prigione sotterranea. Sottoposti alla strana magia del Sottosuolo, i corpi e le anime dei fomori si sono contorti fino a diventare i fomori di oggi.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "I giganti del gelo che padroneggiano la magia delle rune sono conosciuti come modellatori di ghiaccio, e il loro puro potere contribuisce in genere a un'ascesa fulminea nell'ordinamento dei giganti. Molti di loro finiscono come jarl, alla guida delle loro comunità, o come consiglieri degli jarl, spesso il vero potere dietro il trono. Di solito sono devoti a Thrym.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "Fedeli al loro nome, questi modellatori di ghiaccio manipolano l'energia elementare dell'aria e dell'acqua per maneggiare il ghiaccio sia in attacco che in difesa. Evocano elementali del ghiaccio sotto forma di lupi, si avvolgono in un'armatura di ghiaccio e altrettanto rapidamente trasformano quell'armatura in una pioggia di letali schegge di ghiaccio.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "Ho imparato abbastanza sul Tempio del Male Elementale nei miei studi con Mordenkainen da considerare i giganti collegati al culto con un sano rispetto. Quando si combina la devozione fanatica di un cultista con la pura potenza di un gigante, il risultato può essere terrificante.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to ever increasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Sebbene esistano i primordiali del gelo e del ghiaccio (in particolare Cryonax, che a volte è considerato quasi uguale ai quattro Principi del Male Elementale), i giganti del gelo che si allontanano dagli dei dell'Ordine per abbracciare il Male Elementale hanno maggiori probabilità di servire Olhydra, la Principessa dell'Acqua Malvagia. Per questi giganti, l’acqua è una forza crudele e distruttiva che trova la sua massima espressione nel ghiaccio. Questi cultisti di Evil Water spesso nascondono la loro fedeltà il più a lungo possibile mentre spingono le loro comunità verso livelli sempre crescenti di crudeltà e violenza, ma se l'apostasia dei cultisti viene rivelata e vengono esiliati, spesso finiscono per diventare leader dei culti di Olhydra nelle regioni più fredde.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Olhydra garantisce a questi giganti del gelo la capacità di respirare sott'acqua e brandiscono armature e armi che riflettono il loro impegno verso il culto. La loro armatura è dotata di enormi balestre che possono lanciare arpioni uncinati, che i giganti usano per trascinare i nemici dentro o attraverso l'acqua.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "Quando un gigante del gelo viene assassinato in modo disonorevole (magari avvelenato, pugnalato alla schiena o ucciso mentre dorme), il gigante ucciso può risorgere come un lutto del gelo. Spinto dal desiderio di vendetta, il gelido lutto può trasformare i vivi in ​​statue congelate con un tocco o far esplodere i nemici con un vento gelido. Ottenere la vendetta non è sempre sufficiente per garantire riposo a queste creature; spesso, il loro odio e il loro disprezzo per i vivi sono sufficienti a farli vagare per le terre selvagge per anni dopo che i loro assassini sono stati uccisi.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "Un gelido lutto sembra un cadavere essiccato e mummificato dall'esposizione al freddo pungente. Porta i segni della sua morte sul corpo: una ferita da cui fuoriescono vapori gelidi o vibranti vene viola che mostrano le devastazioni del veleno. Può dissolvere momentaneamente il suo corpo in una tormenta vorticosa per evitare danni, riformandosi a distanza per continuare il suo assalto.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "I giganti del gelo che lottano per elevarsi nel loro ordine, insieme a coloro che rifiutano Annam e i suoi figli, a volte si rivolgono al culto del signore dei demoni Kostchtchie. Nei miti di questi giganti, Kostchtchie era un tempo un gigante del gelo di così tremenda potenza che uccise un signore dei demoni in un combattimento singolo, rivendicò per sé il suo regno abissale e ora aspetta che altri giganti del gelo si uniscano a lui nella conquista del resto dell'Abisso.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "Quando Kostchtchie risponde alle suppliche dei giganti, dona loro una forza soprannaturale e una feroce sete di sangue. I muscoli dei giganti si espandono, le loro braccia si estendono oltre le ginocchia e un freddo pungente li circonda. I doni del signore dei demoni, però, hanno un prezzo, poiché le anime dei giganti bruciano lentamente per alimentare questi nuovi poteri. Col passare del tempo, la sensazione di bruciore al petto si intensifica, portando questi giganti alla frenesia. I Demoni appena trasformati scoprono rapidamente che solo il combattimento può intorpidire il fuoco.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 40 feet or more.": "Di tanto in tanto, forse una volta per generazione, sotto una particolare configurazione di stelle e pianeti, o per capriccio di qualche dio maligno, un gargantua nasce da genitori giganti. Sebbene il bambino appaia come qualsiasi altro della sua specie, la vera natura della creatura si manifesta quando raggiunge l'età adulta: la sua carnagione diventa violacea e le corna spuntano dalla sua testa. Il gargantua cresce rapidamente, fino a sovrastare gli altri giganti ad un'altezza di 40 piedi o più.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "La maggior parte dei gargantua non si sente a casa nelle comunità giganti e finisce per cercare case abbastanza grandi da contenere le loro enormi strutture. Potrebbero trovare una casa adatta in un'antica foresta, in un profondo canyon o in un'immensa caverna nel Sottosuolo. Alcuni gargantua cercano solo pace e solitudine, mentre altri si scagliano ferocemente contro un mondo che li teme.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "I giganti raccontano una varietà di storie per spiegare l'esistenza dei gargantua. Una storia collega la loro origine al patto di un'antica enclave con un'entità del Reame Remoto. Un altro sostiene che Karontor, \"il figlio esiliato\" di Annam, crea gargantuas come rappresaglia per la sua prigionia. Un terzo incolpa Annam, sostenendo che il Padre dei giganti è disgustato dai suoi discendenti e cerca di distruggerli.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "I giganti tengono le oche come bestiame per le uova e perché le oche sono eccellenti sentinelle, proteggendo le proprietà dei giganti con i loro sensi acuti e le loro voci forti. Non solo le oche giganti del ceppo fatato sono significativamente più grandi delle oche normali, ma hanno anche due proprietà magiche che le rendono ancora più preziose: il loro clacson è una potente difesa contro gli intrusi e possono deporre uova con gusci di oro puro.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 1 foot long and weighing 2 pounds. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "Quando comandata dal suo custode, un'oca gigante depone un uovo d'oro: un guscio d'oro cavo, lungo 30 centimetri e pesante 1 chilo. La conchiglia vale 100 mo. A volte, l'uovo contiene inspiegabilmente qualche tipo di piccolo ninnolo o oggetto magico minore. Una volta che ha deposto un uovo d'oro, un'oca gigante non può farlo di nuovo per un anno e un giorno.",
	"You can use the {@item Goose Egg Trinket|BGG} table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Puoi utilizzare la tabella {@item Goose Egg Trinket|BGG} per determinare il contenuto di un uovo d'oro. Un uovo d'oca gigante può essere un ottimo modo per dare ai personaggi un oggetto importante per la storia di un'avventura o della tua campagna.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Sebbene vengano spesso scambiate per gatti comuni, le linci giganti sono creature magiche originarie dei boschi innevati della Selva dei Folletti. Il loro manto si schiarisce in inverno, contribuendo a mimetizzarli nei loro habitat preferiti anche quando il paesaggio è ricoperto di neve.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Le linci giganti sono cacciatori astuti, cooperano in piccoli gruppi per intrappolare le prede e occasionalmente usano un dono magico per esplorare probabili luoghi di caccia. Sono anche abbastanza intelligenti da superare in astuzia molti dei cacciatori che cercano di intrappolarli per la loro pelliccia, e amano disattivare le trappole dei cacciatori che trovano nei loro territori.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "I giganti del gelo e delle nuvole a volte fanno amicizia con le linci giganti e le trattano come amati animali domestici. Finché l'intelligenza e l'indipendenza delle linci vengono rispettate, le creature sono felici di condividere la loro magia divinatoria con i loro compagni giganti.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Poco prima di incontrare il gigante del gelo il cui masso ben posizionato pose fine alla mia esistenza umana, Mordenkainen e io vedemmo una lince gigante. Stava semplicemente fissando il vuoto, in quel modo così felino. Mordenkainen voleva parlargli, per scoprire cosa stesse guardando, ma sono riuscito a dissuaderlo.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "Quando vedi una lince gigante che fissa lo spazio, puoi essere abbastanza sicuro che stia guardando qualcosa che non c'è. O ad un fantasma.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "I buoi giganti lavorano come bestie da soma per giganti di ogni tipo, trainando aratri, trasportando carri di grandi dimensioni e svolgendo compiti simili ben adatti alla loro straordinaria forza. Questi bovini sono ricoperti da una pelle spessa e ispida, spesso in colori vivaci, come l'azzurro cielo o il viola intenso.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "È facile lasciarsi coinvolgere dalle meraviglie di una fauna selvatica di dimensioni gigantesche quando vaghi per qualche angolo di un mondo primordiale nascosto in una valle remota o in un semipiano da qualche parte. \"Guarda, quella gallina ha fatto un uovo d'oro!\" \"Guarda, quel bue è blu!\" \"Guarda, il vello magico di questo ariete è così morbido!\" Quindi una zecca più grande di te cerca di drenare ogni goccia di sangue dal tuo corpo. No, no, no. È ora di andare a casa.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Gli arieti giganti sono animali pregiati tra i giganti. Il vello degli arieti immagazzina energia magica assorbendo la magia ambientale e traendo potere dagli incantesimi. Mentre un ariete è vivo e non tosato, usa la magia del suo vello per autodifesa, incanalando il potere che assorbe in un'esplosione magica per scacciare i predatori.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Se il vello viene tosato dall'ariete senza danneggiare la creatura, può essere trasformato in un indumento magico protettivo. Quando tessuto in tessuto, il vello funge da mantello protettivo. Può anche essere intessuto nel rivestimento dell'armatura per creare un'armatura resistente che protegga dai danni del freddo, del fuoco o dei fulmini.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Zecche grandi quanto cinghiali banchettano con il sangue dei giganti da innumerevoli secoli. Sebbene questi parassiti siano un fastidio doloroso per i giganti, possono rappresentare una terribile minaccia per le persone più piccole, poiché una zecca affamata consumerà il sangue di qualsiasi creatura riesca a catturare.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "Un gigante è un'imponente creatura insetto variamente considerata un presagio di sventura, un difensore della natura e un messaggero divino con scopi misteriosi. I giganti li considerano una piaga, poiché preferiscono i giganti ad altro cibo. Alcuni giganti sostengono che i giganti siano creati dalla strana aura magica che circonda un gargantua.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "Un gigante assomiglia ad un enorme scarabeo con le zampe che terminano con artigli affilati. Usa i suoi artigli per portare le creature verso le sue enormi mandibole, che sono abbastanza forti da trasportare un gigante nel nido del gigante per essere divorato.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "Le ali di un gigante sono solitamente ripiegate sotto il carapace, ma il veloce volatore può anche sbatterle per creare un suono orribile o per spargere una polvere tossica.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "I Golia sono umanoidi lontanamente imparentati con i giganti. Infusi con l'essenza soprannaturale della casa montuosa dei loro antenati, i Goliath hanno la forza e la forza d'animo necessarie per guadagnarsi il rispetto di un gigante. Le comunità di Golia che vivono in stretto rapporto con i giganti li emulano e sono riconosciuti dai giganti come parenti. Questi giganti Goliath spesso fungono da collegamenti tra i clan dei giganti e gli altri umanoidi.",
	"Though they rarely stand more than 8 feet tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Anche se raramente superano i 2,4 metri di altezza, i goliath riescono a tenere testa alle gare di forza con gli orchi. I parenti giganti Golia possono anche incanalare la magia dei loro parenti giganti in potenti attacchi corpo a corpo.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Sebbene non facciano parte dell'ordine, i parenti dei giganti Golia spesso venerano gli antenati divini dei giganti, con una particolare affinità per le figlie di Annam: Diancastra, Hiatea e Iallanis. Tendono anche a esaltare le stesse virtù dei giganti accanto ai quali vivono, quindi i parenti dei giganti Golia che vivono vicino ai giganti del gelo si vantano della loro potenza, mentre quelli che vivono con i giganti delle pietre apprezzano l'arte.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Poche cose mi danno tanto piacere quanto i Golia che si sforzano di celebrare il loro legame con la magnifica storia dei giganti. Quando mi cantano gli inni, le loro voci sono dolcissime.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "I gatti sogghignanti sono Fate dispettose che si divertono a importunare e fuorviare i viaggiatori. Assomigliano a gatti domestici di grandi dimensioni con lunghi artigli aghiformi, ma si distinguono per gli ampi sorrisi a trentadue denti che danno loro il nome.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "I gatti sogghignanti spesso vivono dentro o vicino alle enclavi dei giganti. Trascorrono gran parte del loro tempo invisibili, sdraiati sui rami degli alberi finché la preda, o un potenziale interlocutore, non passa loro accanto. Mentre si scambiano indovinelli o battute, un gatto spesso decide di rivelare il suo sorriso, la coda o talvolta l'intera testa per confondere o intimidire la creatura con cui sta parlando.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, {@dice 2d12} of its whiskers can be retrieved for this purpose.": "Un gatto che sorride può essere persuaso a regalare uno dei suoi baffi. Una creatura che tiene un baffo può usarlo per lanciare l'incantesimo Passo Nebbioso una volta, poi il baffo si trasforma in fumo e viene distrutto. Se un gatto che sogghigna viene ucciso, {@dice 2d12} dei suoi baffi possono essere recuperati a questo scopo.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "La mia unica interazione con un gatto sogghignante mi ha fatto venire voglia di cancellare il sorrisetto dalla faccia di quella cosa con un grosso pugno chiuso, se capisci cosa intendo.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Credimi quando ti dico che il gatto era infastidito quanto te, amico mio.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "I giganti delle colline che padroneggiano la magia delle rune scoprono una stretta connessione con le forze naturali della terra e della pietra. La loro magia, combinata con la loro stazza e forza, li aiuta a raggiungere rapidamente posizioni di comando.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Questi giganti delle colline si avvolgono in rocce attaccate a catene o corde, quindi usano la loro magia per abbattere e colpire i nemici con queste pietre. Questa magia, combinata con la loro capacità di sconfiggere e divorare la preda con la stessa rapidità con cui un torrente di massi precipita da una montagna, porta gli altri giganti a chiamarli valanghe.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "Almeno il fulmine e la polvere sembrano soddisfatti della loro sorte nella vita. C'è una grazia nella loro esistenza, per quanto frammentata possa sembrare.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "I fulmini sono i discendenti dei giganti delle tempeste che si ritirarono dal mondo nelle epoche passate. Nel corso dei secoli, la natura elementale di questi giganti, aiutata dalle infusioni di energia dei Piani Elementali, crebbe fino a dominarli, liberandoli infine dalle limitazioni della carne.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "Un fulmine hulk è essenzialmente un fulmine vivente, con l'unica traccia duratura della sua natura precedente che è un volto vago che appare alla testa del fulmine mentre fluttua nell'aria. In rari momenti, Hulk si fonde in una forma bipede che ricorda un gigante della tempesta, ma questi momenti sono fugaci come un fulmine. Altre volte, in particolare quando è vicino al metallo o alla terra solida, l'hulk sembra sul punto di disperdersi completamente, perdendo gli ultimi brandelli di coesione come entità unica. Il suo stato mentale è altrettanto incoerente: un fulmine hulk corre da un luogo all'altro con scarso senso di scopo e nessun accenno alla contemplazione che occupa i suoi lontani cugini giganti.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "I giganti delle colline sono noti per i loro appetiti voraci, che possono attirare l'attenzione del signore dei demoni Yeenoghu, noto come la Bestia del Macello. Un crudele gigante delle colline a volte si rivolge a Yeenoghu per chiedere aiuto per espandere la portata della sua malevolenza. Occasionalmente un gigante delle colline consuma un artefatto malvagio che lo trasforma in una forma diabolica. Di tanto in tanto, Yeenoghu sussurra promesse di potere nei sogni di un gigante la cui fame supera quella degli altri giganti. In ogni caso, il risultato è un mostro famelico chiamato Fauci di Yeenoghu, interamente devoto al signore dei demoni.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "Alle fauci di Yeenoghu cresce una criniera di peli e si curva come uno gnoll. La sua mascella cresce e si allarga e la sua bocca si riempie di molteplici file di denti aguzzi. Questi denti crescono costantemente, spingendo le fauci a mordere e masticare qualsiasi cosa a portata di mano. Alcune fauci si strappano disperatamente i denti dalla bocca per trovare sollievo, ma i denti ricrescono rapidamente. Le astute fauci sfruttano questo fenomeno come una pronta scorta di armi, lanciando grappoli di denti contro i nemici.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "Le fauci di Yeenoghu caricano la preda a quattro zampe con la bocca spalancata, raschiando il terreno come un aratro.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Piango per gli Hulk, tutti quanti. La vista di un hulk nebbioso, in particolare, mi riempie di una malinconia difficile da scrollarsi di dosso.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "Discendenti da antichi giganti delle nuvole, i hulk della nebbia sono Elementali che incarnano la natura elementale mista di Aria e Acqua dei loro antenati. Dopo innumerevoli ere di isolamento, spesso su uno dei Piani Elementali o su qualche semipiano nascosto, conservano il minimo accenno della forma fisica dei loro antenati e ancor meno della cultura dei giganti.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "Un hulk nebbioso assomiglia a una figura bipede fatta di nuvole scure di pioggia. Parti del suo corpo sembrano più solide di altre, ma queste parti sono abbastanza trasparenti da rendere visibili i vapori agitati della sostanza di Hulk. Ciuffi di nuvole fuoriescono costantemente dalla creatura, come se potesse dissolversi completamente in qualsiasi momento. Quando viene ucciso, la sua forma nebbiosa si condensa in un torrente d'acqua.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "L'umore di un hulk delle nebbie è sempre cupo e, quando minacciato, spesso ulula in modo contagioso. A tutti coloro che ascoltano questo lamento vengono magicamente ricordati i rimpianti passati, reali o immaginari.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "Gli antenati delle carcasse di fango erano giganti delle colline che, vivendo in isolamento, mangiavano tutto ciò che avevano a portata di mano finché non furono costretti a sopravvivere sulla terra stessa. La natura elementale dei giganti si affermò e li trasformò in creature di fango vivo.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "Un relitto di fango somiglia vagamente ai suoi antenati, ma il suo corpo è costituito da fango umido che si stacca costantemente attorno a lui, creando spesse pozze di materiale ovunque vada la creatura. Mantiene la fame di un gigante delle colline, avvolgendo qualsiasi cosa anche vagamente commestibile e assorbendola direttamente nel suo corpo. Quando minacciato, scaglia masse di fango contro i suoi nemici per assicurarsi che rimangano sul posto abbastanza a lungo da permettere al colosso di fango di consumarli.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Ebbene, mentre sei in lutto, quella cosa sta cercando di inghiottirmi nel fango! Perdonatemi se interpongo una mano per tenermelo lontano.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "Chiamato giustamente \"il sovrano dei dinosauri\", un regisauro è un enorme predatore abbastanza grande da ingoiare un gigante intero. Vene ardenti di energia elementale scorrono attraverso la sua pelle e brillano nei suoi occhi e nelle sue narici.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "I Rime hulk sono un ramo appassito dell'albero genealogico dei giganti del gelo, discendenti da antichi giganti che si ritirarono dal mondo e soccombettero alla loro natura elementale. La maggior parte dei hulk brina vivono nel Frostfell, il \"piano di ghiaccio\" che forma il confine tra i Piani Elementali dell'Aria e dell'Acqua. Altri si nascondono in spaccature isolate di enormi ghiacciai polari.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "Più piccoli e deboli dei loro antenati, i Rime Hulk sono masse rozzamente formate di brina e ghiaccio. Le loro forme fisiche vagamente gigantesche sono instabili, si disgregano e si riformano costantemente mentre nuvole di gelo si sollevano da loro. Quando un colosso brina si muove, lascia una scia di ghiaccio che può congelare i nemici sul posto. Quando muore, un hulk brina esplode in un'esplosione di gelo.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "In tutta serietà, però, è meglio non lasciarsi coinvolgere da ciò che questi relitti erano o sarebbero potuti diventare se le cose fossero andate diversamente per loro. Sono pericolosi e la maggior parte di loro non ti augura ogni bene. Agisci di conseguenza.",
	"According to {@i The Saga of the Dragon Queller}, told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Secondo {@i The Saga of the Dragon Queller}, raccontato dai giganti di alcuni mondi, un gruppo disparato di giganti unì i propri sforzi per proteggere il proprio antico impero da un drago particolarmente feroce. I giganti delle pietre e delle colline ricavarono una forma possente dalla pietra viva. I giganti delle nuvole e del gelo raccoglievano metalli rari e i giganti del fuoco li modellavano in giunture flessibili e armature placcate. I giganti delle tempeste inscrissero rune nella forma inerte per dargli una parvenza di vita. Il frutto di queste fatiche fu un guardiano eterno: il primo colosso runico.",
	"A runic colossus stands 30 feet tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Un colosso runico è alto 9 metri. Considera tutti i non giganti come una minaccia e, a meno che non abbia altri ordini, attacca tali creature a vista.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "L'arte di creare un colosso runico è perduta tra i giganti moderni, ma molti racconti suggeriscono che le istruzioni potrebbero essere sepolte nelle profondità delle rovine degli antichi imperi dei giganti.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "Una volta Diancastra e io stavamo esplorando le profondità del sottosuolo, e all'improvviso un occhio si aprì nella parete della grotta e una voce rimbombante disse: \"Zia D, sei tu?\" Quasi... beh, diciamo solo che sono rimasto sorpreso.",
	"Don't forget who I am, dear Bigby.": "Non dimenticare chi sono, caro Bigby.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "Quando un’eruzione vulcanica mi rende preoccupato, non solo per il destino degli insediamenti e della fauna selvatica nelle vicinanze, ma per il fatto che potrebbe esserci un tipo di violenza molto più personale che si dirige verso di me, comincio a mettere in discussione le mie scelte di vita.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \"{@book Giants of Myth|BGG|3|Giants of Myth}\" in chapter 3 for additional inspiration.)": "I giganti discendono dal Padre universale, Annam, e dai suoi figli. Ma i rampolli degli dei dei giganti vantano una pretesa più grande: sono nipoti di Annam e occupano un posto privilegiato tra i giganti. Su alcuni mondi, questi rampolli governarono i primi imperi dei giganti finché Annam non si ritirò in isolamento. Su altri mondi, gli eredi custodiscono i loro luoghi di nascita (che sono ricchi di magia elementale) o tengono insieme la sostanza del mondo. (Vedi \"{@book Giants of Myth|BGG|3|Giants of Myth}\" nel capitolo 3 per ulteriore ispirazione.)",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "I discendenti degli dei dei giganti sono esseri enormemente potenti che infondono il mondo che li circonda con la magia primordiale. In molti mondi dormono e sono diventati parte del paesaggio. In questo caso ogni rampollo è racchiuso in stasi all'interno di un potente Elementale chiamato culla. La culla protegge il rampollo addormentato e segue i suoi desideri subconsci, incluso scacciare gli intrusi. Ma se la culla muore, il rampollo interiore si risveglia completamente.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "Un gigante delle nuvole che muore a causa di un tradimento o di una scommessa sfortunata a volte ritorna come una nuvola spettrale. Sebbene questo non morto sembri essere semplicemente una fitta nuvola o un banco di nebbia, gli osservatori a volte possono individuare un'oscura figura bipede in agguato al suo interno. Al centro della nuvola, l'aspetto della figura diventa chiaro: il cadavere scheletrico di un gigante della nuvola.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "I racconti suggeriscono che i giganti delle nuvole a volte cercano questo destino piuttosto che accettare la fine della loro vita naturalmente lunga. In tali storie, un gigante delle nuvole viene sottoposto a un rituale in cui il suo cuore viene trapiantato in una nuvola, facendo sì che il corpo del gigante si dissolva e il suo spirito animi la nuvola.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "Quando si tratta di infiltrarsi negli insediamenti dei giganti, devo ammettere che i leoni maculati sono in qualche modo preferibili, ad esempio, ai lupi crudeli o agli orsi delle caverne. Vale a dire, se sono ben nutriti, è più probabile che si stiracchino e sbadiglino piuttosto che dare l'allarme quando ti vedono.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Grande circa il doppio di un leone comune, il leone maculato ha il mantello e la criniera scuri, entrambi punteggiati di macchie color carbone. I leoni maculati si riuniscono in branchi per cacciare enormi prede che vanno dagli alci giganti ai mammut. I giganti delle pietre e delle nuvole spesso tengono queste enormi bestie come animali domestici e compagni di caccia.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "Il culto dei demoni è raro tra i giganti di pietra; la tendenza distruttiva dei demoni è l'antitesi dell'abilità artistica che guida l'ordinamento del gigante di pietra. Il Re Cornuto, Baphomet, è un'eccezione. Sebbene sia un cacciatore spietato, il Principe delle Bestie crea anche labirinti complessi come terreni di caccia. I giganti di pietra possono rimanere ipnotizzati dai labirinti del signore dei demoni ed entrare al suo servizio. Questi giganti possono continuare a perseguire l'arte creando labirinti, mentre saziano la loro sete di sangue cacciando al loro interno.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Baphomet premia i suoi cultisti più fedeli con la trasformazione in stalker demoniaci. A un gigante del genere cresce un'elaborata corona di sei corna e Baphomet dà al gigante di pietra un falcione magico e la capacità di richiamare corna di pietra dalla terra.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Giganti di pietra con una propensione alla crudeltà e alla distruzione potrebbero rifiutare gli dei dell'Ordning e dedicarsi al culto di Ogrémoch, il Principe della Terra Malvagia. Questi giganti vedono il mondo di superficie non come un regno di sogno ma come un incubo degno solo di distruzione, quindi prestano la loro forza a culti che pianificano di ridurre il mondo in macerie.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Equipaggiati con armature pesanti realizzate per assomigliare al patrono del culto, i giganti di pietra della Terra Malvagia brandiscono armi che pulsano di energia tonante. Questi giganti fungono da muscoli per il culto, esercitando la loro potenza per distruggere il mondo di superficie nel nome di Ogrémoch.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "I giganti delle pietre praticano la magia runica più degli altri giganti, forse a causa del loro interesse e della loro attitudine a scolpire la pietra. I giganti di pietra che combinano questa magia con una prodigiosa abilità artistica sono chiamati altoparlanti delle rocce. All'interno delle loro comunità, agiscono come leader e oracoli.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "I parlarocce incorporano cristalli e pietre nei loro vestiti e li incastonano nella loro pelle. Invocando il potere delle loro rune di pietra, questi giganti possono trasformare questi cristalli in scintillanti opere d'arte. In combattimento, i parlarocce possono usare la stessa magia per far sì che i loro cristalli emettano raggi di luce intensi e dai colori brillanti in grado di bruciare la carne e inibire i nemici.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "I granchi delle tempeste sono crostacei colossali con quattro artigli mostruosi e un pungiglione velenoso. Altrettanto abili sott'acqua o sulla riva, possono esalare un getto d'acqua pressurizzata per schiacciare i nemici.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "I giganti di alcuni mondi affermano che Stronmaus o uno dei suoi figli abbiano creato i granchi delle tempeste nei primi anni di un antico impero. Proprio come i behir furono creati per combattere i draghi sulla terra e i roc per sfidare la maestria dei draghi nel cielo, i granchi delle tempeste furono pensati per combattere le tartarughe drago, i draghi di bronzo e altri nemici acquatici. Su molti mondi, queste creature sorvegliano ferocemente le roccaforti sottomarine dei giganti delle tempeste, così come le fortezze in rovina che i giganti hanno abbandonato.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Considerando tutte le cose strane che nuotano nelle profondità dell'oceano, chi sono io per lamentarmi di un granchio colossale con un pungiglione avvelenato che può travolgerti con un getto d'acqua ad alta velocità?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Mentre alla maggior parte dei giganti delle tempeste interessano poco gli intricati dettagli della classifica nell'ordine, i chiama-tempesta rivendicano con orgoglio una posizione al vertice di quella classifica, e pochi osano sfidarli. Esercitando il potere della magia runica oltre alla magia innata che scorre dentro di loro, questi giganti delle tempeste sono molto rispettati. Se c'è un gigante in grado di attirare l'attenzione di Annam sul mondo, probabilmente sarà un evocatore di tempeste.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Gli evocatori della tempesta impiantano sfere di cristallo con incisa la runa della tempesta nella loro fronte o nelle orbite, permettendo loro di vedere attraverso l'inganno magico. Possono anche creare un vortice momentaneo di venti gelidi e nuvole temporalesche attorno a sé, travolgendo i nemici in una furia elementale.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Esseri antichi e alieni dimorano o dormono nelle profondità dell'oceano, in attesa di qualche circostanza cosmica che segnali il loro momento di risorgere. Nella loro ritirata dal mondo, i giganti delle tempeste a volte si perdono nell'orbita di tali creature, forse mentre cercano informazioni su qualche presagio, visione o profezia. Kraken, aboleth e Grandi Antichi si divertono a corrompere i giganti della tempesta al loro servizio, trasformandoli in araldi della tempesta.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "All'araldo della tempesta crescono pinne e tentacoli, che gli conferiscono un aspetto mostruoso. La sua mente è completamente sotto l'influenza del suo padrone e l'araldo acquisisce temibili poteri psichici da utilizzare per portare avanti i piani del suo padrone. Quando l'araldo muore, ritorna al suo aspetto precedente.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "Un araldo della tempesta potrebbe tentare di convincere altri giganti delle tempeste a mettersi al servizio del suo padrone, mentre altri riuniscono culti devoti di creature inferiori per servire i mostri degli abissi.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "Un gigante della tempesta può sfuggire alla morte attraverso un rituale mistico che lo trasforma in una tempesta semicosciente. Tuttavia, se il gigante esegue il rituale in un luogo dove la barriera tra il Piano Materiale e la Coltre Oscura è sottile, l'energia negativa che filtra altera drasticamente l'esito del rituale. L'anima del gigante viene infusa di energia negativa e non si disperde negli elementi. Piuttosto, assorbe l'energia elementale che lo circonda e la parte inferiore del suo corpo diventa una nuvola temporalesca. Lo spirito della tempesta che ne risulta è simile nell'aspetto a un djinni e talvolta viene scambiato per tale dagli avventurieri.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Alcuni spiriti della tempesta non possono accettare la loro nuova forma e cercano di annullare la trasformazione nella solitudine. Altri sono sopraffatti dalla rabbia e aprono un sentiero di distruzione. Enormi chicchi di grandine e fulmini infusi di energia necrotica piovono dagli spiriti della tempesta su coloro che si avvicinano troppo a loro.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "I titanoteri sono una famiglia di enormi mammiferi imparentati con i rinoceronti. Alcuni di loro non hanno corna sul viso, mentre altri ne hanno uno, due o più corna di varie forme e dimensioni. Alcuni hanno la pelle ruvida, quasi sassosa; alcuni hanno placche cornee; e alcuni hanno una pelliccia folta e ispida. Queste creature sono accomunate dalla loro enorme statura, dal loro comportamento da pastore e dal loro carattere irritabile.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "Ho bei ricordi di quando attraversai una calotta glaciale sul dorso di un fidato titano dal pelo folto che lì chiamai Woolly. Ma questo accadde migliaia di anni fa e a molti mondi di distanza...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Un amalgama di troll si forma quando più troll si fondono insieme durante la rigenerazione. Ciò a volte accade quando molti troll vengono uccisi in una singola battaglia, quando parti di troll vengono gettate negli ossari o in fosse comuni, o attraverso rituali contorti di malvagi incantatori. A volte gli adoratori dei troll di Vaprak sentono il richiamo di riunirsi nel Sottosuolo ed eseguire un rito raccapricciante che li fonde in un amalgama considerato un avatar del loro temibile dio.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "L'amalgama di un troll è una massa deforme di carne, artigli e facce gommose. Se una creatura tenta di attaccarla da oltre la sua portata o di scappare attraverso un piccolo tunnel, l'amalgama del troll strappa un pezzo del suo stesso corpo e lo scaglia contro la creatura. Queste parti del corpo alla fine si rigenerano in troll completi, e talvolta si riuniscono e si combinano in un nuovo amalgama di troll.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "Quando esposto all'energia aliena corruttrice, come quella trovata vicino a un cancello per il Reame Remoto o alla strana magia che emana attraverso il Sottosuolo, un troll rigenerato subisce strane mutazioni. Tra le mutazioni più comuni ci sono le ali, i corpi elastici, la resistenza alla magia e una strana proprietà psichica riflettente. Molti troll mutanti hanno anche piccoli arti e occhi aggiuntivi, organi esternalizzati e altre varianti.",
	"The dwarven tale titled {@i The Saga of Gnarldan Steelshield} claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "Il racconto nanico intitolato {@i The Saga of Gnarldan Steelshield} afferma che il dio Vaprak il Distruttore nacque quando Annam fu ferito e il suo sangue fu versato a terra. La saga afferma inoltre che i troll nacquero in modo simile quando fu versato il sangue di Vaprak. Qualunque sia la verità sulla loro origine, i troll incarnano la ferma determinazione della vita a crescere e prosperare nonostante tutti gli ostacoli.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "La rapida guarigione dei troll li rende soggetti a bizzarre mutazioni, in particolare quando si rigenerano in ambienti insoliti o guariscono da straordinarie ferite magiche. Gli amalgami di troll e i troll mutati sono due esempi di forme così stranamente mutate.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Continuerò a ricordare a me stesso che gli dei si dilettano nella varietà delle loro creazioni, che ogni giorno vengono rivelate nuove meraviglie e che il multiverso è molto più grande di quanto possa immaginare. E questa è una buona cosa!",
	"Excellent. But these trolls are loathsome.": "Eccellente. Ma questi troll sono odiosi."
}