{
	"Smugglers employed by the Boromar Clan (mostly halflings) are notoriously hard to catch. These speedy criminals traffic everything from narcotics to illegal arcane weaponry across Sharn.": "I contrabbandieri impiegati dal Clan Boromar (per lo più halfling) sono notoriamente difficili da catturare. Questi veloci criminali trafficano di tutto, dai narcotici alle armi arcane illegali attraverso Sharn.",
	"Underbosses supervise larger clan operations, such as gambling halls and warehouses of smuggled goods awaiting transport. Accustomed to the criminal lifestyle, these hardy individuals (mostly halflings) dismiss and dispose of threats with calculated ease.": "I sottocapi supervisionano le operazioni più grandi del clan, come sale da gioco e magazzini di merci di contrabbando in attesa di trasporto. Abituati allo stile di vita criminale, questi individui coraggiosi (per lo più halfling) respingono ed eliminano le minacce con calcolata facilità.",
	"Dragonmarked artificers of House Cannith (typically human) often wield compact devices similar to eldritch cannons that can produce a variety of devastating effects. Both these cannons and the artificers' force-empowered maces function only in their creator's hands.": "Gli artefici della Casa Cannith (tipicamente umani) dotati del marchio del drago spesso brandiscono dispositivi compatti simili a cannoni mistici che possono produrre una varietà di effetti devastanti. Sia questi cannoni che le mazze potenziate dalla forza degli artefici funzionano solo nelle mani del loro creatore.",
	"Intimidating and powerful, bruisers lead Daask operations when more violent and decisive shows of force are needed. These enforcers relish the brutality of their work.": "Intimidatori e potenti, i combattenti guidano le operazioni Daask quando sono necessarie dimostrazioni di forza più violente e decisive. Questi esecutori apprezzano la brutalità del loro lavoro.",
	"Raiders use guerrilla tactics to ambush warehouses and beat down opponents. These skilled fistfighters work in tandem to claim goods and territory for Daask.": "I predoni usano tattiche di guerriglia per tendere imboscate ai magazzini e abbattere gli avversari. Questi abili pugili lavorano in tandem per rivendicare beni e territori per Daask.",
	"Dreaming Dark Infiltrators are spies sent to gather intelligence. They plant psychic seeds in their minds of their foes that enhance the infiltrators' combat prowess against those enemies.": "Gli Infiltratori dell'Oscurità Sognante sono spie inviate per raccogliere informazioni. Piantano semi psichici nelle menti dei loro nemici che migliorano l'abilità di combattimento degli infiltrati contro quei nemici.",
	"Mindkillers are the assassins of the Dreaming Dark, sent to terrify their foes before striking to kill. Mindkillers force foes to attack their own allies, causing physical and emotional devastation to grow the power of the Dreaming Dark.": "I Mindkiller sono gli assassini dell'Oscurità Sognante, inviati a terrorizzare i nemici prima di colpire per uccidere. I Mindkiller costringono i nemici ad attaccare i propri alleati, causando devastazione fisica ed emotiva per aumentare il potere del Dreaming Dark.",
	"Emerald Claw commanders lead large groups of soldiers, inspiring the fanatical devotion of Humanoids and Undead alike.": "I comandanti dell'Artiglio di Smeraldo guidano grandi gruppi di soldati, ispirando la devozione fanatica sia degli Umanoidi che dei Non Morti.",
	"Knights of the Emerald Claw command squads of Humanoid or Undead soldiers. As they draw nearer to death, the chill of the grave suff uses their weapon attacks.": "I Cavalieri dell'Artiglio di Smeraldo comandano squadre di soldati umanoidi o non morti. Mentre si avvicinano alla morte, il gelo della tomba Suff usa i loro attacchi con le armi.",
	"The inns of House Ghallanda are meant to be places of safe refuge and quiet rest, so the house employs troubleshooters (mostly halflings) to protect the safety and serenity of its guests.": "Le locande della Casa Ghallanda sono pensate per essere luoghi di rifugio sicuro e riposo tranquillo, quindi la casa impiega degli addetti alla risoluzione dei problemi (per lo più halfling) per proteggere la sicurezza e la serenità dei suoi ospiti.",
	"Dragonmarked heirs of House Jorasco served alongside every nation's armies in the Last War, providing medical care and magical healing to the injured. Though the warring nations treated Jorasco medics as sacrosanct, these medics also learned to channel their healing power into dazzling light to help them reach the wounded and escape from the thick of combat when necessary.": "Gli eredi della Casa Jorasco portatori del marchio del drago prestarono servizio a fianco degli eserciti di ogni nazione durante l'Ultima Guerra, fornendo cure mediche e cure magiche ai feriti. Sebbene le nazioni in guerra trattassero i medici di Jorasco come qualcosa di sacrosanto, questi medici impararono anche a incanalare il loro potere curativo in una luce abbagliante per aiutarli a raggiungere i feriti e a fuggire dal vivo del combattimento quando necessario.",
	"Some dragonmarked heirs (mostly dwarves) of House Kundarak serve as personal guardians for the house's vaults and storehouses, and even its infamous prison, Dreadhold. Some also serve as agents of the mysterious Ghorad'din, a secretive group of assassins and spies little known beyond the members of the house. Kundarak wardens are adept at bypassing security measures as well as reinforcing them.": "Alcuni eredi della Casa Kundarak (per lo più nani) che portano il marchio del drago fungono da guardiani personali delle volte e dei magazzini della casa, e persino della sua famigerata prigione, Dreadhold. Alcuni servono anche come agenti del misterioso Ghorad'din, un gruppo segreto di assassini e spie poco conosciuti al di fuori dei membri della casata. I guardiani di Kundarak sono abili nell'aggirare le misure di sicurezza così come nel rafforzarle.",
	"The Khoravar dragonmarked scions of House Lyrandar include swashbuckling sky captains, seafaring adventurers, and sinister cultists of the Hurricane Harvest. The power of their dragonmarks manifests as easy control of wind, thunder, and lightning, which they wield as readily in combat as in navigating the sea and sky.": "I rampolli della Casa Lyrandar con il marchio del drago Khoravar includono spavaldi capitani del cielo, avventurieri marittimi e sinistri cultisti dell'Hurricane Harvest. Il potere dei loro marchi del drago si manifesta come un facile controllo del vento, del tuono e del fulmine, che esercitano prontamente in combattimento come nella navigazione per mare e cielo.",
	"Members of the Hurricane Harvest believe that the Mark of Storm is not a gift of the Sovereign Host, as others in their house teach, but the sign of the Devourer. They maintain that the greatest ancestors of their house live on as krakens in the deep and guide the cult through visions to use their power for destruction and domination. They sometimes partner with kuo-toa, sahuagin, and other monsters of the deep.": "I membri dell'Hurricane Harvest credono che il Marchio della Tempesta non sia un dono della Schiera Sovrana, come insegnano altri nella loro casata, ma il segno del Divoratore. Sostengono che i più grandi antenati della loro casa vivono come kraken negli abissi e guidano il culto attraverso visioni per usare il loro potere per la distruzione e il dominio. A volte collaborano con kuo-toa, sahuagin e altri mostri degli abissi.",
	"The most prized inquisitives of House Medani, a house of mostly Khoravar, employ their dragonmarks and their keen intellects to anticipate threats from any quarter. Some are part of a secretive order called the Basilisk's Gaze, dedicated to hunting down fugitive war criminals who committed atrocities during the Last War.": "I curiosi più apprezzati della Casata Medani, una casata composta principalmente da Khoravar, impiegano i loro marchi di drago e il loro acuto intelletto per anticipare le minacce da ogni parte. Alcuni fanno parte di un ordine segreto chiamato Lo Sguardo del Basilisco, dedito alla caccia dei criminali di guerra fuggitivi che hanno commesso atrocità durante l'Ultima Guerra.",
	"Whether riding on an Orien cart, guarding the lightning rail on a cross-continental journey, or using Orien{@i Teleportation Circles}to transport precious parcels in an instant, dragonmarked enforcers of House Orien (mostly humans) protect their house's interests and maintain its reputation for dependability.": "Che si tratti di viaggiare su un carro Orien, di sorvegliare il parafulmine in un viaggio attraverso il continente o di utilizzare Orien{@i Teleportation Circles} per trasportare pacchi preziosi in un istante, gli esecutori della Casa Orien (per lo più umani) dotati di marchio di drago proteggono gli interessi della loro casata e mantengono la sua reputazione di affidabilità.",
	"The Sentinel Marshals of House Deneith, who are typically human, hold the honor of the house in their hands. The Treaty of Thronehold upheld their authority to pursue criminals across international borders, giving them the unique privilege and responsibility of upholding the law across Khorvaire.": "I Marescialli Sentinella della Casata Deneith, che sono tipicamente umani, tengono l'onore della casata nelle loro mani. Il Trattato di Thronehold confermò la loro autorità nel perseguire i criminali oltre i confini internazionali, conferendo loro il privilegio e la responsabilità unici di far rispettare la legge in tutto il Khorvaire.",
	"Only the most trusted heirs of the house are honored with a position in the Sentinel Marshals, either after serving in the house's other guilds for several years (as bodyguards in the Defenders Guild and mercenary officers in the Blademarks Guild) or by special dispensation of House Deneith.": "Solo gli eredi più fidati della casata vengono onorati con una posizione nei Sentinel Marshals, dopo aver prestato servizio nelle altre gilde della casata per diversi anni (come guardie del corpo nella Gilda dei Difensori e ufficiali mercenari nella Gilda Blademarks) o per dispensa speciale della Casata Deneith.",
	"Sentinel Marshals are never authorized to break local or international laws, but neither are they accountable to the legal authorities of any nation. A rogue marshal can be punished only by the leadership of House Deneith, but some nations (such as Darguun and Droaam) ignore these conventions.": "I Marescialli Sentinella non sono mai autorizzati a infrangere le leggi locali o internazionali, ma non sono nemmeno responsabili nei confronti delle autorità legali di alcuna nazione. Un maresciallo ribelle può essere punito solo dalla guida della Casata Deneith, ma alcune nazioni (come Darguun e Droaam) ignorano queste convenzioni.",
	"Agents of House Phiarlan and House Thuranni, who are primarily elves, combine stealth and espionage with mastery of the performing arts—and dragonmarked heirs augment those skills with shadow magic. This stat block can serve for an agent of either house.": "Gli agenti della Casa Phiarlan e della Casa Thuranni, che sono principalmente elfi, combinano furtività e spionaggio con la maestria nelle arti dello spettacolo, e gli eredi con il marchio del drago aumentano queste abilità con la magia dell'ombra. Questo blocco di statistiche può servire per un agente di entrambe le case.",
	"Even though House Phiarlan agents don't typically work as entertainers or artists in addition to their espionage activities, they receive extensive training in those arts alongside other members of their house. House Thuranni agents, in contrast, are always both artists and spies.": "Anche se gli agenti della Casata Phiarlan non lavorano solitamente come intrattenitori o artisti oltre alle loro attività di spionaggio, ricevono una formazione approfondita in quelle arti insieme agli altri membri della loro casata. Gli agenti della Casa Thuranni, al contrario, sono sempre sia artisti che spie.",
	"The dragonmarked heirs of House Sivis are typically accomplished gnome scholars of magic. In addition to the might that comes with their marks, they favor magical sigils and words of power.": "Gli eredi della Casa Sivis con il marchio del drago sono tipicamente gnomi esperti di magia. Oltre alla potenza che deriva dai loro marchi, preferiscono i sigilli magici e le parole di potere.",
	"This powerful assassin relies on teleportation to catch targets unaware and deal out rapid death.": "Questo potente assassino si affida al teletrasporto per cogliere di sorpresa i bersagli e infliggerli una morte rapida.",
	"This rank-and-file gang member, recruited off the streets of Sharn, uses sinister lightning powers to supplement ordinary weaponry.": "Questo membro di una gang, reclutato per le strade di Sharn, usa sinistri poteri fulminei per integrare le armi ordinarie.",
	"House Tharashk's heirs include inquisitives, dragonshard prospectors, and bounty hunters. They are more at home in the trackless wilds than in crowded city streets, but they are quite capable of tracking and pursuing their prey in any environment.": "Gli eredi della Casata Tharashk includono curiosi, cercatori di frammenti di drago e cacciatori di taglie. Sono più a loro agio nelle terre selvagge senza strade che nelle affollate strade cittadine, ma sono perfettamente in grado di seguire e inseguire la loro preda in qualsiasi ambiente.",
	"Tharashk hunters, typically humans or orcs, often work alongside Druids of the Gatekeepers, and occasionally with Aberrant Cultists of the Dragon Below.": "I cacciatori Tharashk, tipicamente umani o orchi, lavorano spesso al fianco dei Druidi dei Guardiani delle Porte e occasionalmente con i Cultisti Aberranti del Drago Inferiore.",
	"Umbragen drow are the descendants of drow who fled the giants and found refuge underground. For countless generations, they have lived in the lightless caverns of Khyber. There, they tapped into a mysterious magical shadow they called the Umbra. Though some have emerged to haunt the surface in the wake of the giant empire's fall, they retain a spiritual and physical connection to the darkness below. Umbragen shadow walkers weave shadow magic to confound foes.": "I drow Umbragen sono i discendenti dei drow che fuggirono dai giganti e trovarono rifugio sottoterra. Per innumerevoli generazioni hanno vissuto nelle caverne buie di Khyber. Lì, hanno attinto a una misteriosa ombra magica che hanno chiamato Umbra. Sebbene alcuni siano emersi per infestare la superficie in seguito alla caduta del gigantesco impero, mantengono una connessione spirituale e fisica con l'oscurità sottostante. I camminatori d'ombra di Umbragen tessono la magia dell'ombra per confondere i nemici.",
	"Combining druidic magic with skill at handling natural and monstrous animals, the dragonmarked heirs of House Vadalis, most of whom are human, are more fearsome than their innocuous-seeming house suggests—especially when accompanied by a Giant Boar, Polar Bear, or Rhinoceros.": "Combinando la magia druidica con l'abilità nel maneggiare animali naturali e mostruosi, gli eredi della Casa Vadalis, la maggior parte dei quali sono umani, hanno il marchio del drago e sono più temibili di quanto la loro casata apparentemente innocua suggerisca, specialmente se accompagnati da un Cinghiale Gigante, un Orso Polare o un Rinoceronte.",
	"Vulkoori drow warriors coat their weapons with the same deadly scorpion venom they use to tattoo their skin. Thanks to their extensive use of poison, they are resistant to the scorpion venom's full effects.": "I guerrieri drow Vulkoori ricoprono le loro armi con lo stesso letale veleno di scorpione che usano per tatuarsi la pelle. Grazie al loro ampio uso di veleno, sono resistenti a tutti gli effetti del veleno dello scorpione.",
	"Vulkoori venom priests delight in inflicting suffering through poison. Their weaponry and magic are carefully crafted to evoke the presence of the scorpion-god and strike terror into their enemies' hearts.": "I sacerdoti del veleno Vulkoori si dilettano nell'infliggere sofferenza attraverso il veleno. Le loro armi e la loro magia sono realizzate con cura per evocare la presenza dello scorpione divino e infondere terrore nei cuori dei nemici."
}