{
	"The Big Water Slurpent is a magical creature that has lived within the Big Water for centuries. It was created by a wizard to guard the tower that has long since sunk into the Big Water. Many goblins have seen the slurpent and have run away. Many goblins believe that it likes to eat goblins.": "Il Big Water Slurpent è una creatura magica che vive da secoli nella Big Water. È stato creato da un mago per proteggere la torre che da tempo è sprofondata nella Grande Acqua. Molti goblin hanno visto il liquido e sono scappati. Molti goblin credono che gli piaccia mangiare i goblin.",
	"The Big Water Slurpent is dangerous if goblins go snooping around the Big Water. But there are ways to get around it if you do one of the following:": "Il Big Water Slurpent è pericoloso se i goblin vanno a curiosare intorno alla Big Water. Ma ci sono modi per aggirare il problema se si esegue una delle seguenti operazioni:",
	"Sing it a song (gotta really sing your goblin heart out!)": "Canta una canzone (devi davvero cantare a squarciagola!)",
	"Feed it some tasty goblin pie (it better be a good one!)": "Dategli della gustosa torta di goblin (meglio che sia buona!)",
	"Hold up a mirror and show it its reflection (it is a lonely slurpent)": "Tieni uno specchio e mostragli il suo riflesso (è un bevitore solitario)",
	"Birdsquirrel is a plucky, little critter who loves Muk with all its heart. Some say that Birdsquirrel was created by Doonwaggle the wizard, and that it is the only birdsquirrel in the Dankwood (and maybe the whole world) but who knows?": "Birdsquirrel è una piccola creatura coraggiosa che ama Muk con tutto il cuore. Alcuni dicono che Birdsquirrel sia stato creato dal mago Doonwaggle e che sia l'unico uccello-scoiattolo del Dankwood (e forse del mondo intero), ma chi lo sa?",
	"Boontu monkeys are skittish and furtive creatures that are greedy and are always on the lookout for food. Although they are greedy, they never eat the sacred golden nuts from the boontu tree in which they live.": "Le scimmie Boontu sono creature ombrose e furtive, avide e sempre alla ricerca di cibo. Sebbene siano avidi, non mangiano mai le sacre noci dorate dell'albero bontu in cui vivono.",
	"Some say that they were once greedy thieves that were turned to monkeys by a powerful dryad who caught them stealing the nuts from her sacred tree.": "Alcuni dicono che un tempo fossero avidi ladri trasformati in scimmie da una potente driade che li sorprese a rubare le noci dal suo albero sacro.",
	"The Crystal Cave merfolk have long, flowing fins and silvery scales. They have lovely, melodic voices that are enhanced by the vibrating crystals of the cave in which they dwell.": "I tritoni della Grotta di Cristallo hanno pinne lunghe e fluenti e scaglie argentate. Hanno voci adorabili e melodiche che vengono esaltate dai cristalli vibranti della grotta in cui dimorano.",
	"They love anything silver and are willing to trade pearls and bits of gold treasure that they have found on their hunts under the waters. They also have {@item Potion of Water Breathing||magical potions} that can help a surface dweller breathe underwater.": "Amano tutto ciò che è argento e sono disposti a scambiare perle e pezzi di tesoro d'oro che hanno trovato durante le loro cacce sott'acqua. Hanno anche {@item Potion of Water Breathing||magical potions} che può aiutare un abitante della superficie a respirare sott'acqua.",
	"Dankwood hags are the worst kind of hags in the world. They are creepy and grumpy with long fingers that end in iron claws. They are known to eat small goblins and other warm-blooded creatures, but Dankwood hags are especially fond of sparkleberry tarts.": "Le streghe di Dankwood sono la peggior specie di streghe del mondo. Sono inquietanti e scontrosi con lunghe dita che terminano con artigli di ferro. Sono note per mangiare piccoli goblin e altre creature a sangue caldo, ma le megere di Dankwood adorano particolarmente le crostate di bacche scintillanti.",
	"Since sparkleberries grow only where dryads have their sacred groves, Dankwood hags don't dare enter lest they anger the dryads and suffer their wrath. Dankwood hags are also very greedy and this can be used against them to lure them into a trap or trick them into eating something they shouldn't.": "Dato che le bacche scintillanti crescono solo dove le driadi hanno i loro boschi sacri, le megere di Dankwood non osano entrare per non far arrabbiare le driadi e subire la loro ira. Le streghe di Dankwood sono anche molto avide e questo può essere usato contro di loro per attirarle in una trappola o indurle a mangiare qualcosa che non dovrebbero.",
	"Dum Dum goblins are your average run-of-the-mill goblins that live in the Dankwood. They are led by their chief, Grobble, who loves to eat mushroom pie and send out his gang of goblin thieves to steal stuff. He loves to be flattered and thinks he's the toughest goblin in the Dankwood.": "I goblin Dum Dum sono i normali goblin che vivono nel Dankwood. Sono guidati dal loro capo, Grobble, che ama mangiare la torta di funghi e manda la sua banda di ladri goblin a rubare roba. Ama essere lusingato e pensa di essere il goblin più duro del Dankwood.",
	"Although there are no dwarves that live in the actual Dankwood, they will sometime pass through in travel or explore the forest for coveted materials and magical stones. They pride themselves in their skills and can create beautiful artifacts from the objects they find in nature.": "Sebbene non ci siano nani che vivono nell'attuale Dankwood, a volte vi transiteranno durante i viaggi o esploreranno la foresta alla ricerca di materiali ambiti e pietre magiche. Sono orgogliosi delle loro capacità e possono creare bellissimi artefatti dagli oggetti che trovano in natura.",
	"The dwarves in the area are naturally cautious towards goblins. They will go out of their way to avoid contact and rarely stay for long periods in the Dankwood.": "I nani della zona sono naturalmente cauti nei confronti dei goblin. Faranno di tutto per evitare il contatto e raramente rimarranno per lunghi periodi nel Dankwood.",
	"Great Kroom is a purple worm that comes to the Dankwood every twenty years to feed on all kinds of stuff that grows under the forest.": "Il Grande Kroom è un verme viola che arriva nel Bosco Dank ogni vent'anni per nutrirsi di tutti i tipi di cose che crescono sotto la foresta.",
	"The Great Kroom is a terrifying and dangerous monster that could easily destroy Gob-Town but there are ways to stop it:": "Il Grande Kroom è un mostro terrificante e pericoloso che potrebbe facilmente distruggere Gob-Town ma ci sono modi per fermarlo:",
	"You need to find a tickling stick. This magical stick can be used on a purple worm to tickle it into a docile state. Then it can be led away from the Dankwood.": "Devi trovare un bastoncino da solletico. Questo bastone magico può essere usato su un verme viola per solleticarlo e renderlo docile. Quindi può essere portato via dal Dankwood.",
	"You need to have it eat a rare mushroom called a Punderpuff. This mushroom grows deep in the Dankwood and has a powerful chemical that can put a purple worm to sleep.": "Devi fargli mangiare un fungo raro chiamato Punderpuff. Questo fungo cresce nelle profondità del Dankwood e contiene una potente sostanza chimica che può addormentare un verme viola.",
	"Otyughs are really stinky and ugly monsters that dine on offal, garbage, and dung. They are generally grumpy and aggressive. Most people don't like otyughs at all.": "Gli Otyugh sono mostri davvero puzzolenti e brutti che si nutrono di frattaglie, spazzatura e sterco. Sono generalmente scontrosi e aggressivi. Alla maggior parte delle persone non piacciono affatto gli otyugh.",
	"This otyugh can be dealt with in a few ways:": "Questo otyugh può essere affrontato in alcuni modi:",
	"You can get it to dance by playing music and dancing. Who knew that otyughs liked to dance? It will follow you anywhere now.": "Puoi farlo ballare suonando musica e ballando. Chi sapeva che agli otyugh piaceva ballare? Ti seguirà ovunque adesso.",
	"If you feed an otyugh a magical pie made with the nectar of a fairy fob lily, mixed with spit nettles, and gobnobs, it will be your best friend. (But it will still be stinky.)": "Se dai da mangiare a un otyugh una torta magica fatta con il nettare di un giglio fatato, mescolato con ortiche sputate e gobnobs, sarà il tuo migliore amico. (Ma sarà comunque puzzolente.)",
	"Otyughs are scared of vampires. If you dress up as one, you might be able to scare it away. You better do a good job of scaring it!": "Gli Otyugh hanno paura dei vampiri. Se ti vesti come tale, potresti riuscire a spaventarlo. Faresti meglio a spaventarlo bene!",
	"The hill giant, Blorbo, is an ill-tempered brute who has a taste for goblin flesh. Goblins tell their children horror stories of Blorbo around the campfire at night to keep them from wandering too far into the Dankwood.": "Il gigante delle colline, Blorbo, è un bruto irascibile che ha una predilezione per la carne dei goblin. I goblin raccontano ai loro figli storie dell'orrore di Blorbo attorno al fuoco di notte per impedire loro di vagare troppo lontano nel Dankwood.",
	"Blorbo is not aware that there is a shiny stone and a lost dwarven king deep within his cave but he's not interested in those things. He wants to eat stuff.": "Blorbo non è a conoscenza del fatto che nel profondo della sua caverna ci sono una pietra lucente e un re dei nani perduto, ma queste cose non gli interessano. Vuole mangiare roba.",
	"Blorbo is too powerful to defeat in combat but he can be tricked with food. Poison from a pooka toad on a well-aimed arrow might do the trick, but you better be a good shot!": "Blorbo è troppo potente per essere sconfitto in combattimento, ma può essere ingannato con il cibo. Il veleno di un rospo Pooka su una freccia ben mirata potrebbe risolvere il problema, ma è meglio che tu sia un buon tiratore!",
	"Saleeth is a wise and beautiful couatl that is very kind to polite and well-mannered goblins. If she is approached by adventurers, she may have a noble quest for them to undertake if they are ready to help her defend the world against the forces of evil.": "Saleeth è un couatl saggio e bellissimo che è molto gentile con i goblin educati e ben educati. Se viene avvicinata da avventurieri, potrebbe avere una nobile ricerca da intraprendere se sono pronti ad aiutarla a difendere il mondo dalle forze del male."
}