{
	"In days gone by, Agdon Longscarf made a name for himself as he and his band of miscreants menaced travelers throughout various Feywild domains. It was in Prismeer, however, that Agdon's antics came to an end by Zybilna's hand. As punishment for his offenses, the archfey demanded that Agdon give up his beloved scarf. When he refused, Zybilna cursed him so that he would never be able to remove it. She then pinned the scarf to a young sapling with a magic nail made of gold and iron, and she bade the tree grow until its branches raked the clouds. Agdon was thus carried into the sky, where he was stranded for a long time.": "Nei tempi passati, Agdon Longscarf si fece un nome mentre lui e la sua banda di miscredenti minacciavano i viaggiatori attraverso i vari domini della Selva Fatata. Fu a Prismeer, tuttavia, che le buffonate di Agdon finirono per mano di Zybilna. Come punizione per le sue offese, l'arcifeta chiese ad Agdon di rinunciare alla sua amata sciarpa. Quando rifiutò, Zybilna lo maledisse affinché non riuscisse mai a rimuoverlo. Poi fissò la sciarpa a un giovane alberello con un chiodo magico fatto d'oro e ferro, e ordinò all'albero di crescere finché i suoi rami non rastrellarono le nuvole. Agdon venne così trasportato in cielo, dove rimase bloccato per lungo tempo.",
	"The arrival of the Hourglass Coven signaled a reversal of Agdon Longscarf's fortunes. With Zybilna trapped in temporal stasis, Agdon's loyal gang was able to chop down his tree prison. But his scarf remained pinned to the felled trunk, and him with it, until Bavlorna struck a deal with him—she agreed to remove the nail and free the scarf in exchange for the best prize from each of his raids thereafter.": "L'arrivo della Congrega della Clessidra segnò un'inversione di tendenza nelle fortune di Agdon Sciarpalunga. Con Zybilna intrappolata nella stasi temporale, la fedele banda di Agdon è riuscita ad abbattere il suo albero-prigione. Ma la sua sciarpa rimase inchiodata al tronco abbattuto, e lui con esso, finché Bavlorna non raggiunse un accordo con lui: accettò di rimuovere il chiodo e liberare la sciarpa in cambio del miglior premio da ciascuna delle sue incursioni successive.",
	"Agdon's scarf is a bright blue length of cloth that he claims was woven from lightning bolts he stole right out from under a dark cloud. The scarf can't be removed, even if Agdon dies. His branding iron functions for him alone, and it ceases to be hot when it leaves his hand. The brand it makes is shaped like three bounding rabbits connected nose to tail, forming a triangle.": "La sciarpa di Agdon è un pezzo di stoffa blu brillante che, secondo lui, è stato tessuto da fulmini che ha rubato da sotto una nuvola scura. La sciarpa non può essere rimossa, anche se Agdon muore. Il suo ferro marchiante funziona solo per lui e cessa di essere caldo quando lascia la sua mano. Il marchio che produce ha la forma di tre conigli collegati dal naso alla coda, formando un triangolo.",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "Questo principe ha stretto un patto con Endelyn Moongrave e ne sta pagando il prezzo. Desidera tornare a casa nella Foresta Nebbiosa e affrontare la minaccia di un malvagio drago verde che nidifica lì.",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Questo dente di leone parlante alto 3 piedi trova poesia in ogni cosa e si innamora subito perdutamente. Un umile idealista, Amidor non antepone mai i propri bisogni a quelli degli altri.",
	"Neutral good.": "Neutro buono.",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow": "\"Il mio discorso scivola in versi fioriti, se volete perdonare il gioco di parole. Permettetemi",
	"me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "io a dimostrare: Non piangere, amore mio! Lasciami raccogliere le tue lacrime mentre le fate raccolgono la rugiada mattutina. Lasciate che vi sollevi il morale come un seme nella brezza!\"",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"La ricerca del vero amore mi obbliga! Non mi arrenderò mai se avrò una causa del genere da difendere.\"",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"La bella Pollenella: una visione a strisce.\"",
	"\"I cannot resist a pretty face or a heavenly scent.\"": "\"Non posso resistere ad un bel viso o ad un profumo paradisiaco.\"",
	"Younger than Skabatha and older than Endelyn, Bavlorna is called Slack-jawed Lorna because her wide mouth is prone to hang agape. Flies flit in and out of it. She is the hag of the present, the here and now, the moment to moment. Those desperate individuals who seek her out do so to find a remedy for a nagging problem or anxiety. Though she despises unannounced visitors, a tragic tale of woe and misery puts her in a bargaining mood. If these visitors enter into an agreement with Bavlorna, she'll use her powers to resolve their pressing problem in exchange for something of use to her.": "Più giovane di Skabatha e più vecchia di Endelyn, Bavlorna è chiamata Lorna dalla mascella molle perché la sua ampia bocca tende a rimanere a bocca aperta. Le mosche svolazzano dentro e fuori. Lei è la strega del presente, del qui e ora, momento per momento. Quegli individui disperati che la cercano lo fanno per trovare un rimedio a un problema fastidioso o all'ansia. Sebbene disprezzi i visitatori inaspettati, una tragica storia di guai e miseria la mette in uno stato d'animo di contrattazione. Se questi visitatori stipulano un accordo con Bavlorna, lei utilizzerà i suoi poteri per risolvere il loro problema urgente in cambio di qualcosa che le sia utile.",
	"Brigganocks are frantic, mouse-sized creatures that live in mines. Whenever a mortal makes a nonmagical wish, perhaps while blowing out the candles on a birthday cake or tossing a coin down a well, an echo of that wish becomes lodged in a stone buried deep in the earth of the Feywild. Brigganocks seek out these wish stones, discarding the ones that contain wishes of ill intent and keeping those that hold good wishes. Brigganocks refine wish stones into gems and use them to decorate their architecture and crafts, or they trade them to other Fey for food and favors. A more powerful Fey creature can use a wish stone to scry on the maker of the wish, empower a supernatural charm, or provide the spark needed to create an animated object. Other uses are possible as well.": "I Brigganock sono creature frenetiche, grandi quanto un topo, che vivono nelle miniere. Ogni volta che un mortale esprime un desiderio non magico, magari mentre spegne le candeline su una torta di compleanno o lancia una moneta in un pozzo, un'eco di quel desiderio si deposita in una pietra sepolta nelle profondità della terra della Selva dei Folletti. I Brigganock cercano queste pietre dei desideri, scartando quelle che contengono desideri di cattive intenzioni e mantenendo quelle che contengono buoni auguri. I Brigganock trasformano le pietre dei desideri in gemme e le usano per decorare la loro architettura e i loro mestieri, oppure le scambiano con altri Fey in cambio di cibo e favori. Una creatura Fey più potente può usare una pietra dei desideri per divinare chi ha espresso il desiderio, potenziare un incantesimo soprannaturale o fornire la scintilla necessaria per creare un oggetto animato. Sono possibili anche altri usi.",
	"A brigganock's soul lives outside its body, manifesting as a bulb of pale light that floats alongside it and helps the brigganock see in the dark. Brigganocks have minor spellcasting abilities that help them survive. They also have the ability to manipulate time, allowing them to accomplish hour-long tasks in a matter of seconds, though a brigganock must rest between these bursts of temporal acceleration.": "L'anima di un briganock vive fuori dal suo corpo, manifestandosi come una lampadina di luce pallida che fluttua accanto a lui e aiuta il briganock a vedere nell'oscurità. I Brigganock hanno abilità da incantatore minori che li aiutano a sopravvivere. Hanno anche la capacità di manipolare il tempo, consentendo loro di svolgere compiti di un'ora in pochi secondi, sebbene un brigantino debba riposarsi tra queste esplosioni di accelerazione temporale.",
	"Brigganocks like to nibble on cheese, lettuce, and other soft foods. They eat quite a lot for creatures of their size and never turn down a good meal.": "Ai Brigganock piace sgranocchiare formaggio, lattuga e altri cibi morbidi. Mangiano molto per essere creature della loro taglia e non rifiutano mai un buon pasto.",
	"Bullywug knights adhere to a code of chivalry. Their sense of honor compels these noble bullywugs to fight fairly and to insist that others do so as well.": "I cavalieri Bullywug aderiscono a un codice cavalleresco. Il loro senso dell'onore costringe questi nobili prepotenti a combattere lealmente e ad insistere affinché anche gli altri facciano lo stesso.",
	"Campestris are happy-go-lucky mushroom-like creatures with few cares or worries. They are captivated by music, though they can't distinguish a well-played performance from a bad one. If anyone plays an instrument or sings in the campestris' vicinity, the little creatures will happily sing along, each in an obnoxiously nasal falsetto, as they dance and caper around whoever is making the music.": "I Campestris sono creature spensierate simili a funghi con poche cure o preoccupazioni. Sono affascinati dalla musica, anche se non riescono a distinguere un'esibizione ben eseguita da una pessima. Se qualcuno suona uno strumento o canta nelle vicinanze dei campestris, le piccole creature canteranno allegramente, ciascuna in un falsetto nasale odioso, mentre ballano e saltellano attorno a chi sta facendo la musica.",
	"Campestris can easily imitate lyrics and music. After a campestri has practiced a song or a piece of music three or four times, the creature remembers it forever.": "Campestris può facilmente imitare testi e musica. Dopo che un campestri si è esercitato tre o quattro volte su una canzone o su un brano musicale, la creatura lo ricorda per sempre.",
	"Campestris vary widely in color, from white to tan to dark brown, but they always have red or purple caps and speckles. A campestri moves by manipulating the mycelium that grows out of the base of its stem and supports it. The mushroom creatures eat salty soil, filter out the salt, and excrete a slippery paste of purified soil (stripped of things nourishing to fungi, of course). Eating salt is also a defense mechanism, because it makes the campestris taste salty and thus unpleasant to most creatures, though bullywugs consider them a delicacy.": "I campestris variano ampiamente nel colore, dal bianco al marrone chiaro al marrone scuro, ma hanno sempre cappelli e macchioline rossi o viola. Un campestri si muove manipolando il micelio che cresce alla base del suo stelo e lo sostiene. Le creature fungine mangiano il terreno salato, filtrano il sale ed espellono una pasta scivolosa di terreno purificato (privo di sostanze nutritive per i funghi, ovviamente). Mangiare sale è anche un meccanismo di difesa, perché fa sì che i campestris abbiano un sapore salato e quindi sgradevole alla maggior parte delle creature, sebbene i bullywug li considerino una prelibatezza.",
	"Clapperclaw the scarecrow is 3 feet tall. Created by Granny Nightshade using a tormented child's soul she found in Gehenna, it ran away from home so that it wouldn't have to perform evil tasks for her. After fleeing Thither, Clapperclaw was waylaid by Agdon Longscarf and his harengon brigands, who stole its head, which the scarecrow describes as a most glorious stag skull. It desperately wants its head back, and it's a bit self-conscious about its replacement head: a hollow gourd that now sits askew on its shoulders. Eight copper coins are sealed inside the gourd, causing the head to rattle whenever Clapperclaw nods, turns, or shakes its head.": "Clapperclaw lo spaventapasseri è alto 3 piedi. Creato da Nonna Nightshade utilizzando l'anima di un bambino tormentato che ha trovato nella Geenna, è scappato di casa per non dover svolgere compiti malvagi per lei. Dopo essere fuggito là, Clapperclaw venne assalito da Agdon Longscarf e dai suoi briganti harengon, che gli rubarono la testa, che lo spaventapasseri descrive come un glorioso teschio di cervo. Vuole disperatamente indietro la sua testa, ed è un po' a disagio riguardo alla sua testa sostitutiva: una zucca vuota che ora giace di traverso sulle sue spalle. Otto monete di rame sono sigillate all'interno della zucca, facendo tremare la testa ogni volta che Clapperclaw annuisce, si gira o scuote la testa.",
	"Elkhorn has been Strongheart's most stalwart companion over the years—unflinchingly loyal, tirelessly optimistic, and fiercely devoted to the destruction of evil in all its forms. He's not especially bright, so he fights with his heart rather than his wits.": "Elkhorn è stato il compagno più fedele di Strongheart nel corso degli anni: incrollabilmente leale, instancabilmente ottimista e ferocemente devoto alla distruzione del male in tutte le sue forme. Non è particolarmente intelligente, quindi combatte con il cuore piuttosto che con l'ingegno.",
	"Age has drained much of the strength from Elkhorn's body. Strongheart has urged Elkhorn to retire, but the old dwarf stubbornly refuses to do so.": "L'età ha prosciugato gran parte delle forze dal corpo di Elkhorn. Strongheart ha esortato Elkhorn a ritirarsi, ma il vecchio nano si rifiuta ostinatamente di farlo.",
	"Endelyn, also known by the names Creeping Lyn and Bitter End, is the youngest member of the Hourglass Coven. People come to her to learn about their futures, which she spells out through grotesque theatrical pageants. As payment, she snatches away a portion of each client's free will, preventing them from taking certain courses of action in their lives. Her petitioners often learn of a dreadful fate that awaits them but find themselves unable to prevent it due to the cursed terms of their deal.": "Endelyn, conosciuto anche con i nomi Creeping Lyn e Bitter End, è il membro più giovane della Congrega della Clessidra. Le persone vengono da lei per conoscere il loro futuro, che lei spiega attraverso grottesche rappresentazioni teatrali. Come pagamento, sottrae una parte del libero arbitrio di ciascun cliente, impedendogli di intraprendere determinate azioni nella propria vita. I suoi firmatari spesso vengono a conoscenza di un terribile destino che li attende, ma si ritrovano incapaci di prevenirlo a causa dei termini maledetti del loro accordo.",
	"Endelyn's obsession with tragedy and hopelessness extends to her own life; she has foreseen her own demise during a solar eclipse. In the depths of her castle, a lightning-powered device called the Orrery of Tragedies clicks and turns day and night, giving Endelyn glimpses of her terrible fate.": "L'ossessione di Endelyn per la tragedia e la disperazione si estende alla sua stessa vita; ha previsto la propria morte durante un'eclissi solare. Nelle profondità del suo castello, un dispositivo alimentato da un fulmine chiamato Planetario delle Tragedie scatta e gira giorno e notte, dando a Endelyn scorci del suo terribile destino.",
	"The iron lion, Envy, is one of two guardians that Zybilna created to watch over her garden in her absence. When Zybilna became frozen in time, her guardians appeared from their respective demiplanes to perform their duty.": "Il leone di ferro, Invidia, è uno dei due guardiani che Zybilna ha creato per vegliare sul suo giardino in sua assenza. Quando Zybilna venne congelata nel tempo, i suoi guardiani apparvero dai rispettivi semipiani per compiere il loro dovere.",
	"The iron lion speaks Common and Sylvan, referring to itself using the pronouns \"we\" and \"us.\"": "Il leone di ferro parla Comune e Silvano, riferendosi a se stesso usando i pronomi \"noi\" e \"noi\".",
	"Envy dislikes its counterpart, Wrath (see area P10), but the two are prevented by Zybilna's magic from harming one another. When the characters first grace the iron lion with their presence, it demands their obeisance and commands them to kneel before it. If the characters do as Envy commands, the lion is pleased and allows them to remain in its presence. Characters who fail to show it deference are instructed to leave the tower at once, and the lion attacks those who refuse.": "L'Invidia detesta la sua controparte, Ira (vedi area P10), ma la magia di Zybilna impedisce alle due di farsi del male a vicenda. Quando i personaggi onorano per la prima volta il leone di ferro con la loro presenza, esso richiede il loro omaggio e comanda loro di inginocchiarsi davanti a lui. Se i personaggi fanno come comanda l'Invidia, il leone è compiaciuto e permette loro di rimanere alla sua presenza. Ai personaggi che non mostrano deferenza viene chiesto di lasciare immediatamente la torre e il leone attacca coloro che rifiutano.",
	"A giant dragonfly has a 20-foot wingspan. It drones loudly as it hovers and darts through the air, searching for smaller insects to consume.": "Una libellula gigante ha un'apertura alare di 20 piedi. Emette un forte ronzio mentre si libra e sfreccia nell'aria, alla ricerca di insetti più piccoli da consumare.",
	"These large mollusks retreat into their hardy shells when threatened, and they're particularly susceptible to being injured by contact with salt.": "Questi grandi molluschi si ritirano nei loro robusti gusci quando minacciati e sono particolarmente suscettibili a essere feriti dal contatto con il sale.",
	"Harengons are rabbit-folk native to the Feywild, through they often migrate to the Material Plane. They love to travel on foot and rarely stay in one place for long.": "Gli Harengon sono un popolo di conigli originari della Selva dei Folletti, attraverso i quali spesso migrano verso il Piano Materiale. Amano viaggiare a piedi e raramente rimangono a lungo nello stesso posto.",
	"Not all harengons are mean-spirited bullies like the ones presented here. Every harengon follows their own path through life, their disposition shaped in part by the company they keep. One harengon might travel to far lands, make friends along the way, delight in freedom and the open trail, and find inner peace. Another might become an adventurer with a strong heart and fervent dreams. For more information on harengons as player characters, see the introduction of this adventure.": "Non tutti gli harengon sono bulli meschini come quelli presentati qui. Ogni harengon segue il proprio percorso nella vita, e la sua indole è modellata in parte dalla compagnia che frequenta. Un harengon potrebbe viaggiare in terre lontane, fare amicizia lungo la strada, gioire della libertà e dei sentieri aperti e trovare la pace interiore. Un altro potrebbe diventare un avventuriero dal cuore forte e dai sogni ferventi. Per ulteriori informazioni sugli harengon come personaggi giocanti, vedere l'introduzione di questa avventura.",
	"Iggwilv has a long and storied history throughout the multiverse. This adventure presents the legendary figure in her current form.": "Iggwilv ha una storia lunga e leggendaria in tutto il multiverso. Questa avventura presenta la figura leggendaria nella sua forma attuale.",
	"A jabberwock is a solitary, temperamental predator that haunts pristine forests and ancient ruins. Accurate descriptions of jabberwocks are difficult to come by, because the rare survivors of an encounter with one retain only a confused impression of its parts and not a sense of the whole. Pieced-together accounts describe it as a sinewy, dragon-like creature that can walk on its hind legs as easily as it travels on all four. Its eyes can emit fiery beams.": "Un ciciarampa è un predatore solitario e capriccioso che infesta foreste incontaminate e antiche rovine. È difficile ottenere descrizioni accurate dei ciciarampa, perché i rari sopravvissuti all'incontro con uno di essi conservano solo un'impressione confusa delle sue parti e non il senso del tutto. I resoconti messi insieme lo descrivono come una creatura muscolosa, simile a un drago, che può camminare sulle zampe posteriori con la stessa facilità con cui viaggia su tutte e quattro. I suoi occhi possono emettere raggi infuocati.",
	"Once a jabberwock has chosen its target, it concentrates its attacks on that target until the victim is killed (and devoured), until the jabberwock is killed, or until the target escapes using teleportation magic or other means.": "Una volta che un ciciarampa ha scelto il suo bersaglio, concentra i suoi attacchi su quel bersaglio finché la vittima non viene uccisa (e divorata), finché il ciciarampa non viene ucciso o finché il bersaglio non fugge utilizzando la magia di teletrasporto o altri mezzi.",
	"If a jabberwock is slain, another one appears {@dice 3d8} years later, materializing within a thousand miles of where the old one perished. No immature jabberwock has ever been sighted, and the creature does not appear to age.": "Se un ciciarampa viene ucciso, ne appare un altro {@dice 3d8} anni dopo, materializzandosi entro mille miglia dal punto in cui è morto quello vecchio. Nessun ciciarampa immaturo è mai stato avvistato e la creatura non sembra invecchiare.",
	"Jingle Jangle's obsession with keys serves as a cautionary tale for those who would enter into a bargain with Bavlorna Blightstraw. The goblin once sought the hag's help in a desperate attempt to undo what she thought was a terrible curse: wherever Jingle Jangle went, she felt a tormenting fear of being caught on the wrong side of a locked door. When she appealed to Bavlorna for aid, the hag removed the goblin's ability to perceive that fear and replaced it with an insatiable and overwhelming need to collect keys. So great is this obsession that Jingle Jangle has lost her own sense of self and now refers to herself only in the third person.": "L'ossessione di Jingle Jangle per le chiavi funge da ammonimento per coloro che vorrebbero stipulare un patto con Bavlorna Blightstraw. Il goblin una volta cercò l'aiuto della megera nel disperato tentativo di annullare quella che pensava fosse una terribile maledizione: ovunque Jingle Jangle andasse, sentiva una tormentosa paura di essere sorpresa dalla parte sbagliata di una porta chiusa a chiave. Quando chiese aiuto a Bavlorna, la megera rimosse la capacità del goblin di percepire quella paura e la sostituì con un bisogno insaziabile e travolgente di raccogliere le chiavi. Questa ossessione è così grande che Jingle Jangle ha perso il senso di sé e ora si riferisce a se stessa solo in terza persona.",
	"Jingle Jangle is a kind soul who refers to herself in the third person. She has a knack for finding keys and is thrilled to add new ones to her collection. She also gives keys as gifts to those who need them.": "Jingle Jangle è un'anima gentile che si riferisce a se stessa in terza persona. Ha un talento nel trovare le chiavi ed è entusiasta di aggiungerne di nuove alla sua collezione. Dà anche le chiavi in ​​dono a coloro che ne hanno bisogno.",
	"Jingle Jangle seeks a quiet life far away from locked doors and the intrigues of the fey courts. She moved to Telemy Hill to enjoy the hill's companionship and protection.": "Jingle Jangle cerca una vita tranquilla, lontano dalle porte chiuse e dagli intrighi delle corti fatate. Si è trasferita a Telemy Hill per godere della compagnia e della protezione della collina.",
	"Kelek is a greedy, narcissistic sociopath who revels in chaos but is a coward at heart. The fact that he's highly intelligent makes him even more dangerous. More than anything, he wants the staff of power in the possession of his most hated foe, Ringlerun (described later in this appendix).": "Kelek è un sociopatico avido e narcisista che si diverte nel caos ma in fondo è un codardo. Il fatto che sia molto intelligente lo rende ancora più pericoloso. Più di ogni altra cosa, vuole che il bastone del potere sia in possesso del suo nemico più odiato, Ringlerun (descritto più avanti in questa appendice).",
	"Kettlesteam the kenku snoops around the carnival under the cover of a {@spell disguise self} spell, looking to cause trouble. The kenku has stolen the voice of a human mime named Candlefoot (see \"Hall of Illusions \"earlier in the chapter). While this prize remains in her possession, Kettlesteam can speak clearly in Candlefoot's soft, silky voice.": "Kettlesteam, il kenku, curiosa nel luna park sotto la copertura di un incantesimo {@spell disguise self}, cercando di causare problemi. Il kenku ha rubato la voce di un mimo umano chiamato Candlefoot (vedi \"Sala delle illusioni\" all'inizio del capitolo). Mentre questo premio rimane in suo possesso, Kettlesteam può parlare chiaramente con la voce morbida e setosa di Candlefoot.",
	"A living doll is easily mistaken for an inanimate doll or a stuffed animal until it moves. Trapped within each living doll is a mean spirit that encourages those around it to behave badly toward others. The doll takes pleasure in tormenting the guilt-ridden and despondent, hastening their descent into depression or paranoia. Because it fears its own destruction, the doll rarely causes direct harm to others. When forced to defend itself, it debilitates opponents with its maniacal cackle and assaults the minds of its enemies by turning their worst fears against them.": "Una bambola vivente viene facilmente confusa con una bambola inanimata o un animale di pezza finché non si muove. Intrappolato in ogni bambola vivente c'è uno spirito meschino che incoraggia coloro che la circondano a comportarsi male verso gli altri. La bambola prova piacere nel tormentare le persone tormentate dal senso di colpa e dallo scoraggiamento, accelerando la loro discesa nella depressione o nella paranoia. Poiché teme la propria distruzione, la bambola raramente causa danni diretti agli altri. Quando è costretto a difendersi, debilita gli avversari con la sua risatina maniacale e assalta le menti dei suoi nemici rivolgendo contro di loro le loro peggiori paure.",
	"Mercion strikes the balance of a natural leader and a protective caregiver. She has a direct manner that reassures and inspires those around her.": "Mercion raggiunge l'equilibrio tra un leader naturale e un caregiver protettivo. Ha un modo diretto che rassicura e ispira chi la circonda.",
	"Mercion does not worship a deity, but rather an ideal: that truth gives life to artistry and beauty, and that those who embrace deceit should be censured and punished. Light is her domain.": "Mercion non adora una divinità, ma piuttosto un ideale: che la verità dà vita all'arte e alla bellezza, e che coloro che abbracciano l'inganno dovrebbero essere censurati e puniti. La luce è il suo dominio.",
	"Light, formerly known as Urmius Umbrage, belonged to a filthy rich shadar-kai family that haunted a crumbling mansion in Gloomwrought. Although he wanted for nothing as a child, Urmius found himself surrounded by family members, caretakers, and teachers who were uniformly cold, callous, and mean-spirited. He grew tired of being seen as nothing more than the inheritor of the Umbrage estate and legacy, and he did everything in his power to make life miserable for everyone around him, especially his parents. He seemed bereft of ambition and spent much of his time playing in his room. He collected costumes and liked nothing more than to parade around Umbrage Mansion in strange garments and outlandish makeup.": "Light, precedentemente noto come Urmius Umbrage, apparteneva a una ricca e sporca famiglia shadar-kai che infestava una villa fatiscente a Gloomwrought. Sebbene da bambino non desiderasse nulla, Urmius si ritrovò circondato da familiari, tutori e insegnanti che erano uniformemente freddi, insensibili e meschini. Si stancò di essere visto nient'altro che l'erede della tenuta e dell'eredità della Umbrage, e fece tutto ciò che era in suo potere per rendere la vita infelice a tutti coloro che lo circondavano, specialmente ai suoi genitori. Sembrava privo di ambizione e passava gran parte del tempo a giocare nella sua stanza. Collezionava costumi e non gli piaceva altro che sfilare per Umbrage Mansion con abiti strani e trucco stravagante.",
	"Urmius first met Naeryx Krumple at a family dinner and didn't think much of the clock tower keeper at first. But Urmius found himself taken aback by Naeryx's ability to find even a small amount of joy in his work. He was eager to get to know Naeryx better, though it took a while for Naeryx to trust him. After getting his hands on some money, Urmius bought a sad little carnival that was camped on the outskirts of Gloomwrought and asked Naeryx to help him run it. For Urmius, the carnival was a chance to emerge from under his family's shadow and become the master of his own fate, but it also meant forsaking his inheritance in order to embrace the unconventional lifestyle, fashions, and friendships he desired.": "Urmius incontrò per la prima volta Naeryx Krumple durante una cena di famiglia e all'inizio non pensò molto al guardiano della torre dell'orologio. Ma Urmius si ritrovò sorpreso dalla capacità di Naeryx di trovare anche una piccola quantità di gioia nel suo lavoro. Era ansioso di conoscere meglio Naeryx, anche se ci volle un po' prima che Naeryx si fidasse di lui. Dopo aver messo le mani su un po' di soldi, Urmius comprò un triste piccolo luna park che era accampato alla periferia di Gloomwrought e chiese a Naeryx di aiutarlo a gestirlo. Per Urmius, il carnevale era un'opportunità per emergere dall'ombra della sua famiglia e diventare padrone del proprio destino, ma significava anche rinunciare alla sua eredità per abbracciare lo stile di vita, la moda e le amicizie non convenzionali che desiderava.",
	"Witch, who used to go by the name Naeryx Krumple, spent his youth as a homeless orphan, eking out a meager and dreary existence on the fog-shrouded streets of Gloomwrought, a city in the Shadowfell. He earned a few coppers selling broadsheets as a young boy, then later swept floors until an old clock tower keeper took him on as a helper. The tower's clock was in such poor condition that it would break down often. Naeryx helped with the repairs and found that the work gave him a sliver of joy. When the old keeper died years later, Naeryx replaced him.": "La strega, che si chiamava Naeryx Krumple, trascorse la sua giovinezza come orfana senza casa, conducendo un'esistenza misera e triste nelle strade avvolte nella nebbia di Gloomwrought, una città nella Coltre Oscura. Da ragazzino guadagnava qualche soldo vendendo manifesti, poi in seguito spazzava i pavimenti finché un vecchio guardiano della torre dell'orologio non lo assumeva come aiutante. L'orologio della torre era in condizioni così pessime che spesso si rompeva. Naeryx aiutò con le riparazioni e scoprì che il lavoro gli dava un briciolo di gioia. Quando il vecchio custode morì anni dopo, Naeryx lo sostituì.",
	"The wealthy family that owned the clock tower didn't pay Naeryx a lot of money for his work, but they occasionally had him over for dinner. He owned one fine suit that he wore on such occasions, and though he didn't care for the family's matriarch or patriarch, he enjoyed the company of their eldest son, Urmius Umbrage—a brooding shadar-kai ne'er do-well with a cruel sense of humor. Naeryx and Urmius were close in age and got along well in all respects. Years later, without informing the rest of his family, Urmius bought a run-down carnival and persuaded Naeryx to help him operate it. Naeryx and Urmius—now calling themselves Mister Witch and Mister Light—have been partners and collaborators ever since.": "La ricca famiglia proprietaria della torre dell'orologio non pagava molto a Naeryx per il suo lavoro, ma ogni tanto lo invitavano a cena. Possedeva un bel vestito che indossava in quelle occasioni e, sebbene non gli importasse della matriarca o del patriarca della famiglia, gli piaceva la compagnia del loro figlio maggiore, Urmius Umbrage, uno shadar-kai meditabondo che non se la cava bene con un crudele senso dell'umorismo. Naeryx e Urmius avevano la stessa età e andavano d'accordo sotto tutti gli aspetti. Anni dopo, senza informare il resto della sua famiglia, Urmius acquistò un luna park fatiscente e convinse Naeryx ad aiutarlo a gestirlo. Naeryx e Urmius, che ora si fanno chiamare Mister Witch e Mister Light, sono partner e collaboratori da allora.",
	"Molliver is a thief who gives most of what they steal to the destitute, keeping a few choice items for their own use. They're always ready to put themself in harm's way to see justice triumph over tyranny and inequality.": "Molliver è un ladro che dona la maggior parte di ciò che ruba agli indigenti, conservando alcuni oggetti scelti per uso personale. Sono sempre pronti a mettersi in pericolo pur di vedere la giustizia trionfare sulla tirannia e sulla disuguaglianza.",
	"Molliver invites trouble by not thinking through the ramifications of their actions, counting on their friends to bail them out whenever they get in over their head. They always have a friendly jibe or acerbic remark on the tip of their tongue, and their cavalier attitude doesn't always sit well with their more cautious companions.": "Molliver porta guai non pensando alle ramificazioni delle loro azioni, contando sui loro amici per salvarli ogni volta che si mettono nei guai. Hanno sempre una battuta amichevole o un'osservazione aspra sulla punta della lingua, e il loro atteggiamento sprezzante non sempre si adatta bene ai loro compagni più cauti.",
	"Endelyn writes her correspondence on sheets of enchanted parchment, which she then folds into the shape of paper birds that fly to their intended recipients. If a message's recipient is on another plane of existence or is otherwise unreachable, the paper bird bursts into flames on takeoff and is instantly destroyed.": "Endelyn scrive la sua corrispondenza su fogli di pergamena incantata, che poi piega a forma di uccelli di carta che volano verso i destinatari previsti. Se il destinatario di un messaggio si trova su un altro piano di esistenza o è altrimenti irraggiungibile, l'uccello di carta prende fuoco al decollo e viene immediatamente distrutto.",
	"The paper birds are hostile toward all creatures except the hags of the Hourglass Coven.": "Gli uccelli di carta sono ostili verso tutte le creature tranne le streghe della Congrega della Clessidra.",
	"The statue is a petrified high elf named Raezil Uthemar (neutral). Raezil served as Zybilna's spy in other fey courts. She returned from a mission to find nearly everyone in the palace trapped in temporal stasis. When she confronted Kelek and accused him of conspiring to overthrow Zybilna, his cockatrices petrified her.": "La statua è un alto elfo pietrificato chiamato Raezil Uthemar (neutrale). Raezil prestò servizio come spia di Zybilna in altre corti fatate. È tornata da una missione e ha trovato quasi tutti nel palazzo intrappolati nella stasi temporale. Quando affrontò Kelek e lo accusò di cospirazione per rovesciare Zybilna, le sue cockatrici la pietrificarono.",
	"The name \"Iggwilv \"means nothing to Raezil, who started working for Zybilna shortly after the archfey carved out her domain in the Feywild. Raezil spends most of her time abroad, in the courts of other archfey, and hasn't kept up on the politics of Prismeer.": "Il nome \"Iggwilv\" non significa nulla per Raezil, che iniziò a lavorare per Zybilna poco dopo che l'arcifeta si staccò il suo dominio nella Selva dei Folletti. Raezil trascorre la maggior parte del suo tempo all'estero, nelle corti di altri arcifeti, e non è riuscita a tenere il passo con la politica di Prismeer.",
	"Once she is no longer petrified, Raezil is bound by the rule of reciprocity (see \"Rules of Conduct \"in chapter 2) to help the characters complete any outstanding quests they might have. Raezil comes from a highborn elf family with influence in the Summer Court, making her a useful retainer if the characters choose to remain in the Feywild after their adventures in Prismeer have ended.": "Una volta che non è più pietrificata, Raezil è vincolata dalla regola della reciprocità (vedi \"Regole di condotta\" nel capitolo 2) per aiutare i personaggi a completare eventuali missioni in sospeso che potrebbero avere. Raezil proviene da una famiglia di elfi di alto lignaggio con influenza nella Corte d'Estate, il che la rende un utile servitore se i personaggi scelgono di rimanere nella Selva dei Folletti dopo la fine delle loro avventure a Prismeer.",
	"Ringlerun became an adventurer to better satisfy his craving for arcane knowledge. One of his adventures took him into an underwater tomb, where he tricked a marid into surrendering a staff of power. This staff greatly increased Ringlerun's capabilities and made him the envy of many rival spellcasters.": "Ringlerun divenne un avventuriero per soddisfare al meglio la sua brama di conoscenza arcana. Una delle sue avventure lo portò in una tomba sottomarina, dove con l'inganno convinse una marid a consegnargli un bastone del potere. Questo bastone aumentò notevolmente le capacità di Ringlerun e lo rese oggetto dell'invidia di molti incantatori rivali.",
	"Ringlerun has a good heart, but he's easily distracted by intellectual pursuits. He would rather spend time in quiet contemplation or reading than in frivolous conversation.": "Ringlerun ha un buon cuore, ma si lascia facilmente distrarre dalle attività intellettuali. Preferirebbe trascorrere il tempo in silenziosa contemplazione o lettura piuttosto che in conversazioni frivole.",
	"Gleam and Glister are high elf twins, who until recently performed amazing acts of balance and agility at the Witchlight Carnival. Together, they are known as the Selenelion twins. (A selenelion is a celestial event during a lunar eclipse in which the sun and the eclipsed moon can be observed at the same time, either just before sunset or just after sunrise, when both bodies appear just above the horizon at nearly opposite points in the sky.)": "Gleam e Glister sono gemelli degli Elfi Alti, che fino a poco tempo fa eseguivano incredibili atti di equilibrio e agilità al Carnevale di Witchlight. Insieme, sono conosciuti come i gemelli Selenelion. (Un selenelion è un evento celeste durante un'eclissi lunare in cui il sole e la luna eclissata possono essere osservati contemporaneamente, appena prima del tramonto o subito dopo l'alba, quando entrambi i corpi appaiono appena sopra l'orizzonte in punti quasi opposti nel cielo.)",
	"Gleam and Glister were born during such an event, and they are blessed with magical abilities tied to moonlight (Gleam) and sunlight (Glister), respectively. The twins are easily distinguished by the masks they wear; Gleam wears a crescent moon mask, and Glister wears a sun mask.": "Gleam e Glister sono nati durante un evento del genere e sono benedetti con abilità magiche legate rispettivamente alla luce della luna (Gleam) e alla luce del sole (Glister). I gemelli si distinguono facilmente per le maschere che indossano; Gleam indossa una maschera a mezzaluna e Glister indossa una maschera da sole.",
	"Blessed by Corellon, the twins can each change their sex at the end of a long rest, though one twin rarely does so without the other doing likewise. The accompanying stat block uses \"she\" and \"her\" as each twin's default pronouns.": "Benedetti da Corellon, i gemelli possono cambiare sesso al termine di un lungo riposo, anche se raramente un gemello lo fa senza che l'altro faccia lo stesso. Il blocco delle statistiche allegato utilizza \"lei\" e \"lei\" come pronomi predefiniti di ciascun gemello.",
	"The twins are as fond of one another as two siblings can be. Gleam is the introvert of the pair, while Glister is the extrovert. Both have friendly, agreeable demeanors.": "I gemelli si amano tanto quanto possono esserlo due fratelli. Gleam è l'introverso della coppia, mentre Glister è l'estroverso. Entrambi hanno comportamenti amichevoli e gradevoli.",
	"Sir Talavar is an esteemed member of the Seelie Court and a loyal vassal of the Summer Queen. Many of Sir Talavar's squires have gone on to become knights of great renown. The venerable faerie dragon has an encouraging, can-do demeanor and an unwavering sense of honor.": "Sir Talavar è uno stimato membro della Corte Seelie e un fedele vassallo della Regina dell'Estate. Molti degli scudieri di Sir Talavar sono diventati cavalieri di grande fama. Il venerabile drago fatato ha un comportamento incoraggiante, positivo e un incrollabile senso dell'onore.",
	"Skabatha is the oldest member of the Hourglass Coven. Better known as Granny Nightshade, she offers her assistance to those who are haunted by regret. Her deals often result in cruel twists; for example, a petitioner who asks to be reunited with a lost love might be transformed into one of their loved one's cherished items, such as a favorite bonnet.": "Skabatha è il membro più anziano della Congrega della Clessidra. Meglio conosciuta come Granny Nightshade, offre il suo aiuto a coloro che sono perseguitati dal rimorso. I suoi accordi spesso si traducono in colpi di scena crudeli; ad esempio, un postulante che chiede di ricongiungersi con un amore perduto potrebbe essere trasformato in uno degli oggetti più cari della persona amata, come un berretto preferito.",
	"Skabatha assumes the guise of an old toymaker. Part toy herself, she has a windup key between her hunched shoulders that rotates quickly when she's in a good mood and slows down as her mood sours. When she is furious, the key comes to a dead stop.": "Skabatha assume le sembianze di un vecchio giocattolaio. In parte anche lei un giocattolo, ha una chiave di carica tra le spalle curve che ruota rapidamente quando è di buon umore e rallenta quando il suo umore peggiora. Quando è furiosa, la chiave si ferma.",
	"Skylla, who sometimes goes by the alias Charmay, forged a warlock's pact with Baba Yaga. It is from this powerful archfey that Skylla draws her magic.": "Skylla, che a volte viene chiamata Charmay, ha stretto un patto da stregone con Baba Yaga. È da questo potente arcifeta che Skylla trae la sua magia.",
	"Skylla is spiteful and treacherous, as likely to betray her allies as to help them. She talked Kelek into allowing her to serve as the primary liaison between the League of Malevolence and the Hourglass Coven, claiming her pact with Baba Yaga made her better suited for the role than anyone else. Endelyn Moongrave foresaw that Skylla's allies would turn on her one day and shared this information with the warlock. Skylla reacted to that news by distancing herself from the League of Malevolence, and now she works for Endelyn. Skylla is open to the idea of rejoining the league, but not while Kelek is in charge.": "Skylla è dispettosa e traditrice, propensa tanto a tradire i suoi alleati quanto ad aiutarli. Ha convinto Kelek a permetterle di fungere da collegamento principale tra la Lega della Malevolenza e la Congrega della Clessidra, sostenendo che il suo patto con Baba Yaga la rendeva più adatta per il ruolo di chiunque altro. Endelyn Moongrave prevedeva che un giorno gli alleati di Skylla si sarebbero rivoltati contro di lei e condivise questa informazione con lo stregone. Skylla ha reagito a quella notizia prendendo le distanze dalla Lega della Malevolenza e ora lavora per Endelyn. Skylla è aperta all'idea di rientrare nella lega, ma non mentre Kelek è al comando.",
	"Originally a nonsentient oilcan, Squirt was carried to the Feywild by dwarves hoping to harvest boggle oil. Though the expedition was a success, the dwarves were put to sleep by pixie magic. During a celebration that erupted around them, an elf used her magic to animate the oilcan in jest. Having come alive at a party, Squirt was imbued with the urge to seek out fun wherever it can be found.": "Originariamente un oliatore non senziente, Squirt fu trasportato nella Selva dei Folletti dai nani che speravano di raccogliere olio boggle. Anche se la spedizione fu un successo, i nani furono addormentati dalla magia dei folletti. Durante una celebrazione scoppiata intorno a loro, un elfo usò la sua magia per animare per scherzo l'oliatore. Dopo essersi rianimato a una festa, Squirt è stato pervaso dal bisogno di cercare il divertimento ovunque potesse trovarlo.",
	"Chaotic neutral.": "Caotico neutrale.",
	"\"Why do something yourself when you can have someone else do it for you?\"": "\"Perché fare qualcosa da solo quando puoi chiedere a qualcun altro di farlo per te?\"",
	"\"No use sitting about getting rusty when there's fun to be had. Let's party!\"": "\"Inutile sedersi ad arrugginirsi quando c'è da divertirsi. Facciamo festa!\"",
	"\"I'm running on fumes here. I need oil.\"": "\"Qui sto andando a vuoto. Ho bisogno di petrolio.\"",
	"\"I'm too tired to fly today. You carry me.\"": "\"Sono troppo stanco per volare oggi. Portami tu.\"",
	"Strongheart is a fearless seeker of justice, risking his life to ensure that good triumphs over evil. He is thoughtful, kind, and seldom rash, yet never hesitant to punish those who spit in the face of law and order.": "Strongheart è un impavido cercatore di giustizia, che rischia la vita per garantire che il bene trionfi sul male. È premuroso, gentile e raramente avventato, ma non esita mai a punire coloro che sputano in faccia alla legge e all'ordine.",
	"Strongheart doesn't worship a god but devotes himself to an ideal: that the world can be spared from evil by those who have enough courage to stand against it.": "Strongheart non adora un dio ma si dedica a un ideale: che il mondo possa essere risparmiato dal male da coloro che hanno abbastanza coraggio per opporsi ad esso.",
	"These automatons are fashioned to look like stout infantry soldiers, and they obey Skabatha without question. They charge forth to investigate any suspicious activity they see or hear, meaning that they are easily distracted.": "Questi automi sono modellati per assomigliare a robusti soldati di fanteria e obbediscono a Skabatha senza fare domande. Si lanciano alla carica per indagare su qualsiasi attività sospetta che vedono o sentono, il che significa che sono facilmente distratti.",
	"Warduke's services as a remorseless killer-for-hire can be easily bought. The evil swordsman serves Kelek as a cohort and adventuring companion from time to time. He isn't terribly bright, which is why he leaves the plotting and scheming to others.": "I servizi di Warduke come spietato killer su commissione possono essere facilmente acquistati. Il malvagio spadaccino serve di tanto in tanto Kelek come suo alleato e compagno di avventure. Non è molto intelligente, motivo per cui lascia ad altri i complotti e gli intrighi.",
	"What does Warduke look like under his dread helm? No one knows. He never removes his helmet to reveal his face to others, but the visage beneath is that of a grim, hideously scarred gladiator.": "Che aspetto ha Warduke sotto il suo terribile elmo? Nessuno lo sa. Non si toglie mai l'elmo per rivelare il suo volto agli altri, ma il volto sottostante è quello di un gladiatore cupo e orribilmente sfregiato.",
	"Witchlight hands are the backbone of the Witchlight Carnival, a motley collection of individuals who operate many of the booths, make repairs, feed and exercise the animals, keep an eye out for thieves and other miscreants, and perform other miscellaneous tasks as Mister Witch dictates. A few also work part-time as performers and attractions. Although they travel to many worlds throughout the Material Plane, Witchlight hands rarely leave the carnival grounds. The carnival is the only world they know and care about.": "Le mani di Witchlight sono la spina dorsale del Carnevale di Witchlight, un insieme eterogeneo di individui che gestiscono molti degli stand, effettuano riparazioni, nutrono e fanno muovere gli animali, tengono d'occhio ladri e altri miscredenti e svolgono altri compiti vari come impone Mister Witch. Alcuni lavorano anche part-time come artisti e attrazioni. Sebbene viaggino in molti mondi in tutto il Piano Materiale, le mani di Stregaluce raramente lasciano i terreni del carnevale. Il carnevale è l'unico mondo che conoscono e di cui si preoccupano.",
	"All hands enter into an agreement when they join the carnival: they must never harm another staff member, and they can't leave the carnival for more than a day at a time. (A longer absence is equivalent to resignation, in Mister Witch's estimation.) On-duty staff members are required to wear fake butterfly wings strapped to their backs. Mister Witch and Mister Light also furnish them with small amounts of pixie dust (see appendix A).": "Tutti i lavoratori stipulano un accordo quando si uniscono al carnevale: non devono mai fare del male a un altro membro dello staff e non possono lasciare il carnevale per più di un giorno alla volta. (Un'assenza più lunga equivale a dimissioni, secondo la stima di Mister Witch.) I membri del personale in servizio sono tenuti a indossare finte ali di farfalla legate alla schiena. Mister Strega e Mister Luce forniscono loro anche piccole quantità di polvere magica (vedi appendice A).",
	"Witchlight hands are paid only a small fraction of the carnival's profits, but it's enough to keep them fed, clothed, and cared for. Some hands work longer hours or do extra chores to pay off debts and loans.": "I mani di Witchlight ricevono solo una piccola parte dei profitti del carnevale, ma è sufficiente per mantenerli nutriti, vestiti e curati. Alcuni lavoratori lavorano più ore o svolgono lavori extra per ripagare debiti e prestiti.",
	"Most Witchlight hands are taught how to perform minor magic tricks, which they use to amuse themselves as well as entertain the masses.": "Alla maggior parte delle mani di Witchlight viene insegnato come eseguire piccoli trucchi magici, che usano per divertirsi e intrattenere le masse.",
	"Zarak is an assassin without honor or conscience. Unusually short of stature for someone of orcish heritage, he might pass for an ugly, beardless dwarf were it not for his rotting tusks and grayish pallor. The only thing he loves is money, and he wouldn't hesitate to stab allies in the back if they came between him and the riches he covets.": "Zarak è un assassino senza onore né coscienza. Insolitamente basso di statura per qualcuno di origine orchesca, potrebbe passare per un brutto nano imberbe se non fosse per le sue zanne marce e il pallore grigiastro. L'unica cosa che ama è il denaro, e non esiterebbe a pugnalare alle spalle gli alleati se si mettessero tra lui e le ricchezze che brama.",
	"Zargash worships Orcus, the Demon Prince of Undeath, who has promised to transform Zargash into a vampire after a lifetime of faithful service. For a living priest to worship Orcus is utter folly, but Zargash is twisted beyond any hope of redemption. His hobbies include slaying the living and animating the dead.": "Zargash adora Orcus, il Principe Demone della Non Morte, che ha promesso di trasformare Zargash in un vampiro dopo una vita di fedele servizio. Per un sacerdote vivente adorare Orcus è una follia assoluta, ma Zargash è perverso al di là di ogni speranza di redenzione. I suoi hobby includono uccidere i vivi e animare i morti."
}