{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "I droni di detenzione variano in dimensioni, forza e forma, sebbene la maggior parte abbia la forma di una sorta di animale o pianta meccanica.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Questo Costrutto non ha un amuleto di controllo e non può essere controllato come gli altri guardiani dello scudo.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Adatto per il gioco di livello 1 (livelli da 1 a 4), l'ambizioso assassino è un umanoide che potrebbe essere un affascinante manipolatore o uno spietato assassino.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Questo cattivo risiede in un luogo di potere e sicurezza, che si tratti di una gilda di ladri nascosta o di una sontuosa dimora. La tana è piena di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
	"The villain's challenge rating increases while the villain is in this lair:": "Il grado di sfida del cattivo aumenta mentre il cattivo si trova in questa tana:",
	"Challenge 6 (2,300 XP)": "Sfida 6 (2.300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Gli aspiranti non sono ancora iniziati ai misteri degli Araldi della Cometa, ma sono saldamente nelle grinfie del gruppo, sia socialmente che metafisicamente. Se un aspirante viene ucciso, lo sfortunato individuo viene trascinato nel Vuoto e divorato, corpo e anima.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Sebbene ora viaggi da sola, Asteria trae ancora gran parte del suo potere dal legame con Euryale. Asteria è soprattutto una protettrice e una guerriera, che viaggia nel multiverso per sradicare l'ingiustizia, difendere gli innocenti e ispirare speranza. Crede che tutti meritino la possibilità di scrivere la propria storia alle proprie condizioni, e le sue azioni hanno ispirato innumerevoli racconti eroici.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Anche dopo tanti anni, Asteria mantiene una gioiosa voglia di viaggiare e una passione per la scoperta. È probabile che venga trovata mentre si arrampica sugli alberi o studia attentamente testi arcani mentre brandisce la spada in battaglia. Chiunque coinvolga Asteria in una conversazione sui suoi interessi la trova una fonte traboccante di informazioni. Ma conserva anche la sua vena testarda e ripudia rapidamente chiunque cerchi di darle ordini.",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the {@i Deck of Many Things}.": "Asteria non è invecchiata da quando Istus ha disegnato il suo futuro dal primo Mazzo delle Molte Cose. Non sa perché, ma suppone che la sua vita sia legata a quel mazzo; finché continuerà ad esistere, lo sarà anche lei. Non ha modo di dimostrare questa ipotesi, ma si oppone comunque a gruppi come Grim Harrow (vedi capitolo 19) che cercano di distruggere il {@i Deck of Many Things}.",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "Il signore dei demoni Aurnozci è un orrore vermiforme fatto di carne infuocata e infiltrazioni tossiche. Nella sua forma attuale, Aurnozci non può lasciare Xulregg, lo strato abissale che è sia il suo feudo che la sua prigione. Nidifica all'interno di un grottesco alveare appeso a un albero di catrame e fiamme grande come una montagna chiamato Gorewood.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci si affida a delegati demoniaci e adoratori mortali per attuare la sua volontà oltre l'Abisso. L'esatta natura della maledizione che lega Aurnozci a Xulregg è il segreto più gelosamente custodito del suo culto, pienamente noto solo all'enigmatico leader della fede, un arcimago mascherato chiamato Occhio di Aurnozci.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "I seguaci di Aurnozci credono che la prigionia del signore dei demoni stia giungendo al termine e che presto il Verme in Gabbia abbandonerà la sua forma attuale e si trasformerà in una forma ancora più potente. Una volta ottenuta questa nuova forma, Aurnozci può fuggire da Xulregg e seminare il caos in tutto il multiverso. Per accelerare questa terribile trasformazione, i cultisti danno la caccia alle anime mortali per un violento sacrificio rituale al loro dio.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci concede ai suoi cultisti il ​​seguente tratto:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ({@dice 1d6}) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Quando la creatura muore, il suo corpo viene ridotto a un mucchio di braci ardenti nello spazio in cui è caduta. Le ceneri impiegano 1 minuto per raffreddarsi. Fino ad allora, una creatura subisce 3 ({@dice 1d6}) danni da fuoco quando entra nello spazio delle ceneri per la prima volta in un turno o inizia lì il suo turno.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "La tana di Aurnozci è uno strato dell'Abisso chiamato Xulregg. Vedi il capitolo 20 per i dettagli su questo regno.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "Il grado di sfida di Aurnozci è 23 (50.000 XP) quando viene incontrato nella sua tana.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus è un enorme lupo mannaro umano di poche parole. Condivide la leadership della gilda con Boss Delour e ha un talento nel pianificare rapine. I membri della gilda lo considerano un leader brutale ma giusto. Alcuni membri perspicaci della gilda, come Kathra Bitterwind, hanno notato che ultimamente è diventato più solitario e, quando appare, è irrequieto.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus è un licantropo di origine naturale, nato da genitori lupi mannari. I suoi genitori furono uccisi dai cacciatori di mostri quando era giovane, e viaggiò di città in città per gran parte della sua vita, fuggendo ogni volta che i cittadini scoprivano la sua vera natura.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour e Pyrite accettarono Augustus in un modo che non aveva mai sperimentato prima. Quando i tre crearono la gilda Moonstalkers, Augustus si assaporava la sua nuova vita criminale. Ma col passare del tempo, la sua passione è svanita. Le ricchezze che hanno raccolto non significano più nulla per lui adesso. La violenza lo irrita e non si identifica più con le fantasie di vendetta di Delour. Invece, Augustus desidera segretamente porre fine alla sua maledizione e integrarsi nella società.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Solo un incantesimo Desiderio può porre fine alla maledizione di Augustus. Ha ordinato a Wanewort, una strega notturna, di trovare chiunque abbia accesso a quell'incantesimo e intende offrire qualsiasi cosa in suo potere in cambio dell'annullamento della sua maledizione. E se la contrattazione non funziona, c'è sempre il ricatto. (Vedi la sezione \"Utilizzo dei Moonstalker nella tua campagna\" nel capitolo 11 per maggiori dettagli.)",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Delour il topo mannaro è un astuto imbroglione e un ladro consumato che governa i Moonstalkers insieme al suo amico Augustus. Le parole dolci e la mente calcolatrice di Delour lo rendono pericoloso. Può sorridere e stringere la mano a qualcuno mentre allo stesso tempo complotta per rovinare quella persona.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Espandere le attività della gilda oltre il furto è stata un'idea di Delour. Studia altri sindacati criminali e i loro metodi per arricchirsi. Considera il racket della protezione, il contrabbando e gli incendi dolosi come frutti a portata di mano, mentre estorsioni, rapimenti e omicidi su commissione sono sfide più complesse che la gilda può affrontare man mano che cresce al potere. La sua unica vera paura è l'esposizione; più grandi e attivi diventano i Moonstalker, più è probabile che attirino l'attenzione delle forze dell'ordine o di avventurosi benefattori. Il dolore della fuga della gilda dalla sua prima casa è ancora fresco nella mente di Delour.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "In effetti, Delour non dimentica mai un affronto. È ossessionato dall'idea di vendicarsi degli ufficiali che hanno fatto irruzione nella sede originale della gilda e ucciso Pyrite, che era come un fratello per Delour. Sebbene Delour sia perfettamente disposto a pugnalare alle spalle la maggior parte delle persone, tratta Augustus con il massimo rispetto. Se scoprisse il piano di Augustus di diventare umano e lasciare i Moonstalkers, lo considererebbe il tradimento definitivo.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "I Bevitori di alito sono Aberrazioni che invadono il multiverso dal Reame Remoto. Vagano attraverso la realtà come vuoti viventi, rimanendo invisibili mentre cercano anime da consumare. Quando colpiscono, i bevitori di alito consumano la personalità e l'identità della vittima, attirando e divorando l'anima dello sfortunato essere. I bevitori di alito evitano l'energia necrotica perché amplifica il vuoto al centro della loro esistenza, facendo sì che le creature divorino rapidamente se stesse.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Astuti stalker e bevitori di alito sono solitamente solitari. Occasionalmente servono potenti entità del Reame Lontano o Antichi Maligni, consumando vite e anime per i loro padroni. Il primo bevitore di respiro si manifestò nel multiverso quando la carta del Vuoto fu pescata per la prima volta dal Mazzo originale delle Molte Cose.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Un antagonista per il gioco di livello 2 (livelli da 5 a 10), l'incantevole infiltrato è una Fata che inganna e svia.",
	"Challenge 12 (8,400 XP)": "Sfida 12 (8.400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Quando si ritirò dalle avventure, Euryale si trasferì a Cair Ophidian, un piccolo rifugio nelle Outlands descritto più avanti nel capitolo 22. Lì, Euryale abbracciò la vita tranquilla di giardiniere e trascorre il suo tempo a prendersi cura delle piante che ha coltivato intorno alla sua casa. Tuttavia, se Asteria avesse chiesto il suo aiuto, Euryale si sarebbe avventurata attraverso il multiverso senza esitazione, combattendo con le unghie e con i denti per proteggere sua sorella.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euriale ha lo sguardo pietrificante e i capelli velenosi e serpentini delle altre meduse. Ma essendo un druido antico e potente, Euryale spesso adotta la forma di un enorme serpente quando viene minacciato. Ha raggiunto un controllo preciso sul suo sguardo pietrificante, rendendola immune ai suoi effetti e permettendole di usarlo mentre non è nella sua veste di medusa. Nonostante il suo aspetto allarmante in forma di serpente, Euryale rimane una guaritrice e una custode nel cuore.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Le streghe del destino sono servitrici del destino che risiedono principalmente nella Selva dei Folletti e nella Coltre Oscura o vicino ai punti di passaggio verso quei regni dal Piano Materiale. Gli aspetti del fato con cui una megera del fato è più in sintonia dipendono dal piano in cui dimora: speranzosa e prospera nella Selva dei Folletti o terribile e condannata nella Coltre Oscura.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Le streghe del destino portano con sé scintillanti cesoie magiche che usano per tagliare i fili del destino. Queste cesoie sono armi spaventose, che recidono il destino di un nemico così come la sua carne. Le streghe del destino spesso intravedono i destini degli altri quando vengono loro rivelate le verità, quando lanciano maledizioni e quando offrono divinazioni; si dilettano in tali scorci e sono costretti a parlare di ciò che vedono. Coloro che osano fare del male a una megera del destino trovano fili argentati del destino che si avvolgono attorno ai loro corpi, stringendosi e tagliandosi più profondamente mentre il destino si rivolta contro i nemici della megera.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Anni fa, un mago di nome Gremorly pescò la carta Trono da un Mazzo delle Molte Cose, acquisendo la proprietà di un piccolo castello chiamato Forte del Sovrano. Gremorly era un negromante e misantropo che aveva poca pazienza per i vivi; decise di utilizzare la fortezza per creare e ospitare un esercito spettrale che avrebbe utilizzato per prendere il potere. Gremorly eseguì un rituale che trasformò la Fortezza Sovrana in una trappola per fantasmi: chiunque muoia all'interno delle mura del castello risorge come spirito incorporeo, intrappolato all'interno del castello. Poi, ha aspettato. Quando gli avventurieri vennero per indagare sulla fortezza apparentemente abbandonata, Gremorly li uccise e intrappolò i loro fantasmi. Ma recentemente la fortuna si è rivoltata contro Gremorly quando un behir è entrato nella fortezza in cerca di un nido. Ha ucciso Gremorly, che è diventato una vittima del suo stesso rituale.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly è ora uno dei tanti fantasmi che infestano il mastio. La gente del posto ha ribattezzato il mastio Harrowhall, poiché temono le figure spettrali che si muovono nella nebbia e le feroci tempeste di fulmini che esplodono senza preavviso.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack una volta era una contadina, ma i mercenari in una guerra locale rasero al suolo i suoi campi e saccheggiarono il suo villaggio. In preda alla disperazione, cedette alle astute chiacchiere di un'indovino in viaggio e pescò da un Mazzo delle Molte Cose. L'avatar della morte l'ha uccisa in un lampo. Ciò è accaduto molti secoli fa, e Wynemar è ora un potente e sanguinario comandante non morto del Grim Harrow.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Avvolto nel fuoco ardente, Wynemar incarna la devastazione della violenza e della guerra. Cavalca un destriero fiammeggiante che usa il blocco delle statistiche dell'incubo ma è un non morto invece che un demone.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "Il Grim Harrow è guidato da tre potenti entità con il titolo di Grim Champion. Ogni campione incarna un terribile aspetto della morte. Jyn Corvis, Grim Champion of Desolation, è la più antica e potente dei tre e incarna il nulla divorante. Molto tempo fa guidò il Grim Harrow ai Giardini della Delizia ed è il leader nominale di tutti i non morti nel semipiano. Gli altri due campioni - Wynemar Brack, Grim Champion of Bloodshed e Aleron, Grim Champion of Pestilence - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni raramente siano d'accordo su qualcosa mette a dura prova la potenza del gruppo. Invece della Grim Harrow che agisce come una forza unificata, ciascuno dei tre campioni di solito persegue i propri interessi, raramente cooperando o condividendo informazioni o risorse.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, un ex avventuriero, potrebbe essere stata la prima persona a pescare la carta Teschio da un mazzo di molte cose e ad essere uccisa dall'avatar della morte. Nemmeno Jyn lo sa con certezza, dato che è successo così tanto tempo fa che ha dimenticato quasi tutto della sua vita precedente. L'esistenza di Jyn nel corso di così tanti secoli l'ha lasciata in una torturante miseria, e ora il nichilismo è tutto ciò che la guida. Più di ogni altro membro della Grim Harrow, Jyn desidera disperatamente distruggere il mazzo e porre fine alla sua dolorosa esistenza. Se potesse, porterebbe con sé l'intero multiverso.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "Il Grim Champion of Desolation cavalca una malevola bestia draconica con ali pallide e coriacee e pelle emaciata; questa cavalcatura utilizza il blocco delle statistiche della viverna, ma è un non morto invece che un drago. Un silenzio inquietante e vuoto annuncia l'arrivo del campione.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron una volta era un avventuriero tiefling, ma a differenza di tante vittime del Mazzo delle Molte Cose, non ha mai pescato la carta Teschio. Invece, quando uno dei suoi alleati pescò la carta e affrontò l'avatar della morte, Aleron venne in aiuto del suo alleato. Apparve un secondo avatar della morte e Aleron fu ucciso; subito dopo, il suo cadavere non morto strisciò da Withered Vineyard, contaminato dalla peste. Aleron si risente dei suoi compagni non morti nel Grim Harrow, considerandosi migliore di tutti loro e condannato ingiustamente ai Giardini della Decomposizione per un atto di altruismo.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Sebbene sia il più debole dei tre leader dell'Harrow, il Grim Champion of Pestilence è comunque una temibile entità di malattia e degrado. Uno sciame di insetti lo circonda in una sorta di aureola, e piaghe debilitanti sgorgano dalle sue dita. Aleron cavalca uno scheletro di cavallo da guerra con mosche che ronzano nelle sue orbite spalancate.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Quando un amato compagno animale muore traumaticamente insieme al suo padrone, la bestia potrebbe risorgere come non morto. Falchi, corvi e altri rapaci che subiscono questo destino sono conosciuti come erpici e si aggirano per campi di battaglia e cimiteri abbandonati, alla ricerca di cadaveri da mangiare e creature viventi da cacciare. Un falco erpice può persino viaggiare nel multiverso, volando magicamente da un mondo all'altro.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "Il Grim Harrow, una banda di esseri non morti creati dal Mazzo delle Molte Cose (vedi capitolo 19), cerca gli falchi erpici, catturandoli e addestrandoli come animali da caccia. Il Grim Harrow invia questi compagni non morti dai Giardini della Decomposizione alla ricerca dei Mazzi delle Molte Cose. Nelle cacce strazianti, gli falchi erpici esplorano la preda e accompagnano il Grim Harrow in battaglia.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Quando la Grim Harrow trovò per la prima volta il regno fatato conosciuto come i Giardini della Delizia, quel luogo ospitava una vasta popolazione di cani battenti. Gli invasori non morti massacrarono i cani battenti e si stabilirono nei giardini, trasformando il semipiano per sempre. Col tempo, la magia necrotica del Grim Harrow animò i cadaveri dei cani battenti come i primi segugi dell'erpice.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "Il Grim Harrow impiega segugi dell'erpice come inseguitori e compagni. I segugi Harrow sono particolarmente utili quando si indaga su possibili avvistamenti di un Mazzo dalle Molte Cose. Se un segugio dell'Erpice percepisce l'odore della sua preda, non lo perde mai, anche se il segugio e i suoi compagni cacciatori tornano ai Giardini della Decomposizione con la caccia incompleta. I potenti non morti, come i vampiri e i cavalieri della morte, potrebbero essere accompagnati da branchi di segugi dell'erpice.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "A volte le persone profondamente devote, di solito umanoidi o meduse, si dedicano a una causa e vengono trasformate da una divinità o dalla magia in gerofanti meduse, esseri con potenti code simili a serpenti nella parte inferiore del corpo, serpenti al posto dei capelli e uno sguardo pietrificante. La prima medusa ierofante fu trasformata dal potere della carta Euryale quando quell'individuo fu ispirato dalla storia di Euryale e dalla sua incrollabile convinzione.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Queste meduse sono campioni dotati di poteri divini, che traggono il loro potere da una verità cosmica, dalla volontà di una divinità o dalle forze primordiali della natura. Raccolgono e ispirano seguaci, proteggendo il loro popolo e guidandoli a realizzare lo scopo divino della medusa. La tabella Scopo Divino offre suggerimenti per le motivazioni. Rotola sul tavolo o usa le voci come ispirazione per crearne una tua.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Proteggi un santuario che nasconde le spoglie dei martiri finché i martiri non saranno richiamati in vita per opporsi a un nemico che cambierà il mondo.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Raccogli i frammenti perduti del corpo pietrificato di un dio morto e riuniscili sull'altare nella tana della medusa.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Mantieni un attraversamento planare da cui fluisce un grande potere, limitando allo stesso tempo gli effetti di quel potere mentre si diffonde nel mondo.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Cerca una nuova generazione di campioni e addestrali a combattere in guerra.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Prenditi cura di un faro sacro alimentato dai Piani Esterni, inviando le braci di quel faro agli angoli del mondo per mantenere un sudario divino.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Osserva l'ingresso della tomba di un titano addormentato per individuare eventuali segni che il titano potrebbe risvegliarsi e respingi le forze che cercano di rompere il sigillo della tomba.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "La tana di una medusa è spesso decorata con i corpi pietrificati di creature che hanno alzato le braccia contro la medusa o i suoi seguaci. La tana è tipicamente un ricco deposito di conoscenza, con conoscenze sia mondane che esoteriche che riempiono libri, pergamene, tavolette o archivi sconosciuti, come cristalli magici che custodiscono ricordi catturati o le voci di coloro che sono morti da tempo. Puoi usare questa tana e le azioni della tana descritte per qualsiasi medusa, inclusa la medusa ierofante o la medusa nel Manuale dei Mostri.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Il numero di ierofanti è fissato a ventidue su ogni mondo, uno per ogni carta in un Mazzo delle Molte Cose. Come gruppo, gli ierofanti sono talvolta chiamati Saggi, ma ogni ierofante è anche identificato con una carta particolare. Quando uno gerofante muore, i leader rimanenti scelgono un iniziato per ricoprire la posizione, preferendo gli iniziati delle stirpi più antiche.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Un nuovo ierofante viene sottoposto a un rito simile al rito di iniziazione, ma sono presenti solo gli altri ierofanti. Mentre la narrazione cosmica si svolge, il nuovo ierofante viene introdotto nei segreti esoterici della leadership del gruppo. Il rito si conclude con una visione sconvolgente del Vuoto, che gli ierofanti comprendono essere il nulla informe che ha preceduto la creazione del cosmo e che durerà oltre la sua distruzione.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "I leader degli Araldi della Cometa, gli ierofanti sono potenti stregoni con potenti incantesimi a loro disposizione. Possono comunicare con la mente aliena della Stella Consumatrice, colpire i nemici con raggi di energia misteriosa ed evocare manifestazioni di questa entità per divorare i loro nemici.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz è un diavolo che proviene dalle paludi puzzolenti di Minauros, il terzo strato dei Nove Inferni. Il sedicente Tentatore corrompe le anime dei mortali offrendo loro doni allettanti ma rovinosi. Per fare ciò, dirige il suo entourage di leali succubi e incubi sul Piano Materiale alla ricerca di mortali vulnerabili. Quando trovano un'anima particolarmente pietosa, Hulgaz potrebbe visitare se stessa, offrendo \"doni\" ancora più grandi alle sue vittime.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Come si addice a una duchessa della paludosa Minauros, Hulgaz appare regale ma perennemente fradicia, con i suoi capelli arruffati aggrovigliati con i suoi indumenti fradici. Nonostante tutta la sua maestosità, la natura diabolica di Hulgaz è evidente nei suoi lineamenti mostruosi: artigli bestiali, occhi neri lucenti e una coda simile a un serpente terminata con una punta velenosa. Nelle rare occasioni in cui le sue grazie sociali falliscono nel raggiungere il risultato desiderato, Hulgaz rivolge le sue armi naturali contro le sue vittime.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Una volta iniziati negli Araldi della Cometa, i membri imparano pratiche magiche di divinazione che danno loro scorci sul futuro.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "I portenti viventi sono incarnazioni della profezia inviata dalle divinità o da altre forze cosmiche. Questi Celestiali scendono sui mondi del Piano Materiale sotto forma di stelle cadenti. Quando i portenti viventi colpiscono la terra, scavano grandi crateri, ma miracolosamente nessuno che vive nella zona dell'impatto viene danneggiato. Questi esseri di luce assumono poi forme umanoidi per fondersi con gli abitanti del mondo.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "I portenti viventi cercano esseri che avranno un ruolo nelle profezie che servono e, mentre cercano, mettono in relazione frammenti delle profezie con coloro che incontrano.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Le leggende descrivono il terribile Malaxxix come il figlio di una delle streghe notturne che creò i primi yugoloth. Malaxxix viene spesso confuso con questi Demoni, forse perché anch'esso ha un grande intelletto e un programma egocentrico.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Le macchinazioni di Malaxxix sono molte, ma è famoso soprattutto per aver creato armamenti maledetti e averli distribuiti in tutto il multiverso nella speranza che vengano trovati da mortali alla disperata ricerca di potere e maturi per la corruzione.",
	"Malaxxix seeks the {@i Books of Keeping}: ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix cerca i {@i Books of Keeping}: antichi tomi che contengono i veri nomi di tutti gli yugoloth. A tal fine, pattuglia le zone più vili del multiverso dall'alto del suo empio veicolo, il Palanquin Non Nato. Questo collettivo disordinato è composto da migliaia di mezzoloth devoti al loro signore, che vaga per i Piani Inferiori come un tirannico predone.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Una creatura che si sintonizza con uno degli oggetti maledetti di Malaxxix viene afflitta dalla maledizione di Malaxxix. La maledizione consente a Malaxxix di interagire con la creatura maledetta in modi speciali:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix può lanciare l'incantesimo Scrutamento sulla creatura maledetta senza componenti materiali o uno slot incantesimo. Non è necessario che Malaxxix si trovi sullo stesso piano di esistenza della creatura per utilizzare questa capacità, e la creatura fallisce automaticamente il Tiro Salvezza contro l'incantesimo.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 60 feet of the cursed creature, regardless of the creature's location in the multiverse.": "Come azione, Malaxxix può teletrasportarsi, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato entro 18 metri dalla creatura maledetta, indipendentemente dalla posizione della creatura nel multiverso.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "La maledizione di Malaxxix dura finché non viene terminata con un incantesimo Rimuovi Maledizione, un incantesimo di Restaurazione Superiore o una magia simile.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "Il Palanchino Non Nato, un mostruoso veicolo millepiedi, funge sia da mezzo di trasporto principale di Malaxxix che da tana del Demone.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix può eseguire azioni nella tana (vedi sotto) mentre è a cavalcioni del palanchino. Quando viene incontrato sul palanchino, il grado di sfida di Malaxxix è 19 (22.000 XP).",
	"The {@object Unborn Palanquin|BMT} is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "Il {@object Unborn Palanquin|BMT} è un leviatano simile a un verme dagli ingranaggi stridenti composto da centinaia di instancabili mezzoloth. È un veicolo unico e un oggetto gigantesco.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Solo Malaxxix può pilotare questo veicolo. Se Malaxxix viene ucciso, il palanchino si sbriciola in pochi secondi.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Troppe gambe. Troppo forte. Mi fa sentire la mente come se si stesse sciogliendo.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin è un nilbog, un goblin posseduto da uno spirito imbroglione.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Una sfida per il gioco di livello 3 (livelli da 11 a 16), il corruttore ultraterreno è un'orribile aberrazione che infetta o impersona un ospite.",
	"Challenge 18 (20,000 XP)": "Sfida 18 (20.000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, un drago di pietra di luna dal comportamento pacifico, supervisiona il mercato Seelie. Viaggiatrice esperta, è sempre alla ricerca di incroci fatati, che usa per viaggiare tra la Selva Fatata e il Piano Materiale. I draghi di Pietra di Luna sono descritti più dettagliatamente nel Tesoro dei Draghi di Fizban.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine non resta mai a lungo nello stesso posto e vuole vedere tutte le meraviglie che la Selva dei Folletti e il Piano Materiale hanno da offrire. La curiosa Fey chiese di unirsi alla sua carovana e in breve tempo ebbe un serraglio di mercanti che la accompagnavano nei suoi viaggi. Pazrodine arrivò a considerare questi mercanti Fatati come suoi figli. La loro impaziente gioia aiuta il drago a vedere il multiverso da nuove prospettive.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Quando atterra il mercato di Seelie, i suoi venditori raccolgono rocce, foglie e bastoncini per creare un enorme nido per Pazrodine. Riposa qui mentre il mercato funziona.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine percepisce quando si verifica un furto nel mercato Seelie. Si fa strada verso gli autori del reato e neutralizza la situazione in modo non violento, di solito usando il suo Soffio Onirico. Una volta che i piantagrane si riprendono, Pazrodine chiede loro, educatamente ma fermamente, di lasciare il mercato. Coloro che si oppongono vengono scacciati nelle sue grinfie.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Se qualcuno viene a visitare Pazrodine al suo rifugio, lei lo saluta e risponde con gioia alle loro domande sul mercato. Il drago ha una voce e un comportamento rassicuranti.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "I Riffler sono minuscoli Fey che ricordano gli gnomi e sono ossessionati dal destino e dal fato. Le più antiche storie di riffler suggeriscono che questi spiriti pericolosamente curiosi si manifestarono come esseri fisici quando il Mazzo delle Molte Cose fu mescolato per la prima volta. I riffler erano così rapiti dal suono dolce prodotto dalle carte sussurrate che si crearono un corpo fisico per possedere e comprendere questo nuovo strumento del destino.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "I Riffler vagano per la Selva Fatata e il Piano Materiale, alla ricerca di Mazzi di Molte Cose. Raccolgono le carte, le scambiano, le accumulano e le spargono per i mondi, il tutto al servizio di un programma incomprensibile per manipolare il destino del multiverso. È probabile che i Riffler diano un mazzo ad avventurieri in disperato bisogno così come strappano carte a una persona innocente con ogni mezzo necessario.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Sia il Bastione Solare (vedi capitolo 10) che il Grim Harrow (vedi capitolo 19) conoscono i riffler e la loro ossessione per i Mazzi dalle Molte Cose, e queste organizzazioni stanno all'erta per i segni di queste creature Fey, poiché di solito significa che un mazzo è nelle vicinanze.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "La potente magia di un Mazzo dalle Molte Cose può avere effetti imprevedibili sul suo ambiente, soprattutto quando il mazzo rimane nello stesso posto per molto tempo.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "I ragni delle rovine nascono quando la magia del mazzo trasforma i ragni giganti in mostri ancora più pericolosi il cui veleno acido disintegra tutto ciò che tocca. Un ragno delle rovine è facilmente riconoscibile da chiunque abbia familiarità con il Mazzo delle Molte Cose perché il motivo sul retro delle carte è duplicato sul carapace del ragno.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared è un cavaliere errante che costituisce un ottimo contatto per i gruppi che hanno il patrocinio del Bastione Solare. Ex mercenario, Jared attribuisce a Hilarion il merito di averlo aiutato a cambiare i suoi modi e a usare le sue abilità per sempre invece che per l'oro, ma si sente indegno dell'organizzazione e si è sentito solo dopo così tanto tempo lontano dal Bastione Solare.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "I Cavalieri del Bastione Solare sono veterani agguerriti che operano in modo indipendente nel multiverso. Quando all'organizzazione arriva la voce che è apparso un Mazzo delle Molte Cose, il cavaliere più vicino indaga, ma ogni cavaliere ha i mezzi magici per contattare il quartier generale del Bastione Solare e richiedere aiuto. Anche così, è raro che i cavalieri lavorino insieme al di fuori del loro quartier generale.",
	"The Solar Bastion knight presented here is an example member of the organization.": "Il cavaliere del Bastione Solare presentato qui è un esempio di membro dell'organizzazione.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Personalizza questo blocco statistiche per adattarlo ai singoli cavalieri e differenziarli gli uni dagli altri. Ad esempio, i cavalieri che seguono le tracce del Grim Harrow attraverso il multiverso potrebbero assomigliare a ranger invece che a paladini.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Inoltre, Sir Jared, descritto in dettaglio alla fine del capitolo 10, può servire da modello per i cavalieri con un grado di sfida inferiore.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Le bestie artigliate sono quadrupedi glabri con teste e artigli simili a quelli di avvoltoio. Possono percepire la presenza della magia e nutrirsene, assorbendo gli incantesimi e il potere degli oggetti magici. Ma la magia non è sufficiente a sostenerli, quindi cacciano anche altri esseri viventi. Una bestia con l'artiglio prospera nelle terre selvagge, ma nella sua ricerca di magia spesso si aggira per insediamenti, rovine, catacombe o nel Sottosuolo.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Molti studiosi concordano sull'esistenza di un legame tra le bestie artiglio, la costellazione degli Artigli (vedi capitolo 13) e la carta Artigli trovata in un Mazzo delle Molte Cose, ma non è chiaro quale sia venuta prima. La carta, che distrugge tutti gli oggetti magici posseduti da chiunque la peschi, potrebbe avere il nome della bestia o viceversa.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "La minaccia definitiva creata dalla carta Rogue, la presenza velata è un Celestial per il gioco di livello 4 (livelli da 17 a 20). Questo essere discende da un Piano Esterno per portare l'ira cosmica sui personaggi.",
	"Challenge 22 (41,000 XP)": "Sfida 22 (41.000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Gli studiosi ritengono che la maledizione dell'avvoltoio mannaro sia legata ai vrock, demoni simili ad avvoltoi noti per la loro cupidigia e la loro capricciosa violenza. Secondo questi studiosi, uno stormo di vrock discese su un mondo del Piano Materiale attraverso una rottura planare, lasciando dietro di sé piaghe e altre afflizioni. Molti di coloro che furono feriti dai demoni sopravvissero e i sopravvissuti ringraziarono con gratitudine i loro dei per la loro apparente buona fortuna. Ma durante la successiva luna piena, si trasformarono nei primi avvoltoi mannari: orribili creature simili a uccelli affamate della carne dei morti. Negli anni successivi, la maledizione si è diffusa in lungo e in largo.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Gli avvoltoi mannari appaiono perfettamente normali quando hanno forma umanoide. Ma alla luce della luna piena, o in altri momenti in cui cedono alla maledizione, cambiano. Le ali disgustose scoppiano dolorosamente dalla loro schiena e i capelli cadono dalle loro teste, lasciando i loro volti dal becco nudi e rugosi. Gli avvoltoi mannari si nutrono di carogne, come fanno gli avvoltoi comuni, e hanno una natura avida, come i vrock. Seguono i viaggiatori dall'alto e, quando una graziosa pallina attira la loro attenzione, scendono rapidamente per uccidere i viaggiatori e prendere i tesori delle loro vittime."
}