{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the {@book League of Miracles|TDCSR|2|League of Miracles}, and the exact method of their creation is a closely guarded secret known only to the {@book Wonderworker|TDCSR|2|The Wonderworker} who guides that organization and the spellwrights who serve them.": "Un adranach è un costrutto felino alato fatto di pura energia arcana, di colore fucsia e punteggiato di stelle. È un iconico servitore del {@book League of Miracles|TDCSR|2|League of Miracles} e il metodo esatto della sua creazione è un segreto gelosamente custodito, noto solo al {@book Wonderworker|TDCSR|2|The Wonderworker} che guida quell'organizzazione e agli incantatori che lo servono.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "In quanto costrutti, gli adranach sono servitori incrollabilmente fedeli agli stregoni che li hanno creati. Per la gente di Tal'Dorei, sono meglio conosciuti come le creature che hanno permesso di ricostruire le città rase al suolo dal {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} nel giro di poche settimane, anziché di anni. Ma gli adranach sono anche potenti combattenti che servono i loro padroni come cacciatori, guardie del corpo e persino assassini.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the {@book Wonderworker|TDCSR|2|The Wonderworker} (the leader of the {@book League of Miracles|TDCSR|2|League of Miracles}) and the spellwrights who learn from them.": "Il corpo di un adranach è formato dall'energia del Piano Astrale. I loro artigli e il viso, così come una serie di tutori con iscrizioni runiche sul loro corpo, sono fatti di mithral e sono necessari per evitare che la loro forma di pura energia perda coesione. I metodi per creare queste basi mithral e per vincolare ad esse l'energia astrale sono noti solo al {@book Wonderworker|TDCSR|2|The Wonderworker} (il leader del {@book League of Miracles|TDCSR|2|League of Miracles}) e agli incantatori che imparano da loro.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the {@book Wonderworker|TDCSR|2|The Wonderworker}.": "Questa conoscenza segreta viene concessa ai degni incantatori sotto forma di una sfera di fasce di mithral, ​​di circa un metro di diametro, chiamata dormen. Mentre le fasce vengono rimosse e forgiate nelle bretelle e nella maschera dell'adranach, il dormen pronuncia ad alta voce le istruzioni su come creare un adranach con la voce magicamente registrata del {@book Wonderworker|TDCSR|2|The Wonderworker}.",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the {@spell Leomund's Secret Chest|PHB|secret chest} spell, and only produce the mask when it is time to call their adranach forth.": "Ogni adranach ha una maschera unica realizzata dal suo creatore come firma. Questa maschera è realizzata in puro mithral ed è la chiave per evocare e congedare un adranach in una dimensione tascabile unica dove può riposarsi e ripararsi. Quando non viene utilizzata, la maschera si riduce magicamente dalle sue dimensioni reali a una dimensione facilmente occultabile adatta a un volto umanoide. La maggior parte degli incantatori conserva questa maschera in uno scrigno custodito sul Piano Etereo con l'incantesimo {@spell Leomund's Secret Chest|PHB|secret chest} e produce la maschera solo quando è il momento di richiamare il proprio adranach.",
	"The secretive master spellwrights of the {@book League of Miracles|TDCSR|2|League of Miracles} are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "Ai segreti maestri incantatori del {@book League of Miracles|TDCSR|2|League of Miracles} viene insegnato come costruire adranach di dimensioni monumentali, con una forza pari. Questi costrutti leggendari sono anche inevitabilmente dotati di miglioramenti unici ideati dai loro creatori, da strumenti di spionaggio aggiornati alla capacità di sublimare la loro forma stellata e viaggiare attraverso il Piano Astrale.",
	"An adranach doesn't require air, food, drink, or sleep.": "Un adranach non ha bisogno di aria, cibo, bevande o sonno.",
	"A reclusive society of elementalist druidic masters, {@book the Ashari|TDCSR|2|The Ashari} symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Una società solitaria di maestri druidici elementalisti {@book the Ashari|TDCSR|2|The Ashari} simboleggia la connessione tra civiltà e natura in equilibrio mentre governano, curano e domano le minacce primordiali di Exandria.",
	"No one knows {@book the Ashari's|TDCSR|2|The Ashari} true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the {@book Prime Deities|TDCSR|2|Prime Deities} scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of {@book the Ashari|TDCSR|2|The Ashari}—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Nessuno conosce {@book the Ashari's|TDCSR|2|The Ashari} le vere origini, anche se una leggenda popolare è direttamente collegata all'antica guerra tra gli dei e i titani primordiali. Mentre il {@book Prime Deities|TDCSR|2|Prime Deities} spargeva l'essenza dei loro nemici caduti attraverso Exandria, i resti dei titani diedero vita a nuovi Piani Elementali. In risposta, numerosi umanoidi, che alla fine sarebbero diventati parte di {@book the Ashari|TDCSR|2|The Ashari} furono dotati di un'affinità magica per modellare il mondo e della responsabilità di difendersi dalle future minacce primordiali.",
	"A multiracial people, {@book the Ashari|TDCSR|2|The Ashari} strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of {@book Zephrah|TDCSR|3|Zephrah}, the Earth Ashari of {@book Terrah|TDCSR|3|Terrah}, and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Un popolo multirazziale {@book the Ashari|TDCSR|2|The Ashari} si organizza strategicamente in quattro comunità distinte: Fire Ashari di Pyrah, Air Ashari di {@book Zephrah|TDCSR|3|Zephrah}, Earth Ashari di {@book Terrah|TDCSR|3|Terrah} e Water Ashari di Vesrah. Ogni comunità costruisce case accanto a fonti di potere elementare.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Le pareti tra il Piano Materiale e i Piani Elementali sono sottili e, se vengono messe alla prova, si lacerano e formano delle spaccature. Queste fratture planari provocano un'emorragia di vasti campi di incendi, valanghe di pietre frantumate, distese sconfinate di uragani stridenti e oceani infiniti di tsunami martellanti, tutti apparentemente desiderosi di distruzione.",
	"When an elemental rift grows volatile, {@book the Ashari|TDCSR|2|The Ashari} become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, {@book the Ashari's|TDCSR|2|The Ashari} work to heal the surrounding land begins.": "Quando una frattura elementale diventa instabile, {@book the Ashari|TDCSR|2|The Ashari} diventa una diga vivente, sottomettendo, calmando e sigillando il suo potere in fuga. Quindi, una volta che la spaccatura si calma, {@book the Ashari's|TDCSR|2|The Ashari} inizia il lavoro per risanare il terreno circostante.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari è una parola che si trova in molte lingue con una moltitudine di significati, tra cui: alba, volontà innata, tedoforo e giardiniere. Alcuni saluti Ashari includono: \"La Madre Selvaggia ti vede\" e \"Le tue azioni portano luce\".",
	"Of all {@book the Ashari|TDCSR|2|The Ashari} tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when {@book Thordak|TDCSR|1|Thordak, the Cinder King} burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Di tutte le tribù {@book the Ashari|TDCSR|2|The Ashari}, gli Ashari del Fuoco di Pyrah sono quelli che hanno sofferto di più. La loro gente fu quasi distrutta quando {@book Thordak|TDCSR|1|Thordak, the Cinder King} irruppe attraverso la Fenditura delle Fiamme nel suo catastrofico ritorno a Exandria. Eppure, nonostante le loro immense difficoltà, gli Ashari del Fuoco hanno donato altruisticamente alla gente di Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "I Firetamers sono gli elementalisti d'élite del Pyrah, che usano la loro sintonia con le forze primordiali del mondo non solo per creare il fuoco, non solo per comandarlo, ma anche per domarlo secondo la loro volontà. Un domatore di Pyrah non assomiglia ai folli piromanti di Tal'Dorei. Infatti, mentre questi ultimi brandiscono sconsideratamente il fuoco come arma, i domatori usano il loro talento per proteggere gli altri dal potere distruttivo del fuoco o utilizzano lo stesso potere per distruggere coloro che minacciano la loro gente.",
	"Firetamers are almost always accompanied by a {@creature salamander|MM}, a {@creature fire elemental}, or a small herd of {@creature magma mephit|MM|magma} or {@creature smoke mephit|MM|smoke mephits}. While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of {@book Emon|TDCSR|3|Emon, the City of Fellowship}, a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}.": "I domatori sono quasi sempre accompagnati da un {@creature salamander|MM}, un {@creature fire elemental} o un piccolo branco di {@creature magma mephit|MM|magma} o {@creature smoke mephit|MM|smoke mephits}. Mentre sono a Pyrah, i domatori Ashari usano il loro potere per controllare la Fenditura delle Fiamme o per controllare le fiamme della foresta vulcanica conosciuta come Cindergrove. E alla periferia di {@book Emon|TDCSR|3|Emon, the City of Fellowship}, un gruppo di domatori guidati da un mezzorco Ashari di nome Lorkathar veglia sui volatili {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}.",
	"{@book Zephrah's|TDCSR|3|Zephrah} location in the {@book Summit Peaks|TDCSR|3|Summit Peaks} has shielded {@book the Ashari|TDCSR|2|The Ashari} who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of {@book Terrah|TDCSR|3|Terrah}, the only other Ashari tribe in Tal'Dorei.": "{@book Zephrah's|TDCSR|3|Zephrah} posizione nel {@book Summit Peaks|TDCSR|3|Summit Peaks} ha protetto {@book the Ashari|TDCSR|2|The Ashari} chi vi abita da innumerevoli difficoltà. Pochi violano la loro casa isolata, e questa sicurezza ha generato una certa incoscienza tra gli Air Ashari. Sebbene proteggano la loro spaccatura elementale tanto attentamente quanto il resto dei loro parenti, la loro mancanza di stoicismo e moderazione spesso guadagna loro il disprezzo degli Ashari della Terra di {@book Terrah|TDCSR|3|Terrah}, l'unica altra tribù Ashari di Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari {@item skysail|TDCSR|skysails}. But while all in {@book Zephrah|TDCSR|3|Zephrah} love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "I bambini dell'Air Ashari imparano a volare prima di imparare a camminare, accompagnando i loro genitori attraverso le nuvole ingrassate di neve su Ashari {@item skysail|TDCSR|skysails}. Ma mentre tutti {@book Zephrah|TDCSR|3|Zephrah} amano la sensazione del volo, pochi affinano le proprie abilità con la stessa precisione dei paracadutisti. Questi graziosi signori del vento sono allo stesso tempo artisti, interpreti e guerrieri. Sono gli eroi amati dal loro popolo, che li difendono nei momenti di pericolo e li portano felicità in tempi di pace.",
	"The Earth Ashari of {@book Terrah|TDCSR|3|Terrah} are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The {@book Terrah|TDCSR|3|Terrah} stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the {@book dwarves|TDCSR|4|dwarves}. It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of {@book Terrah|TDCSR|3|Terrah} against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Gli Ashari della Terra di {@book Terrah|TDCSR|3|Terrah} sono un popolo stoico, lento a cambiare e più propenso a combattere battaglie difensive e a sopravvivere ai nemici piuttosto che a intraprendere guerre offensive. Le guardie di pietra {@book Terrah|TDCSR|3|Terrah} sono l'incarnazione perfetta di questo ideale, con il loro addestramento druidico potenziato da antiche tecniche di combattimento che consentono loro di resistere a un'ondata di nemici. I guardiani della pietra creano armi e armature utilizzando il granito che li circonda, e la loro magica lavorazione della pietra rivaleggia anche con quella del {@book dwarves|TDCSR|4|dwarves}. Si dice che quando gli eserciti elementali si riversarono su Exandria in tempi mitici, due leggendarie guardie di pietra protessero tutti {@book Terrah|TDCSR|3|Terrah} dall'assalto per dieci giorni e dieci notti, ciascuno facendo la guardia mentre l'altro riposava.",
	"Today, the stoneguards stand vigilant along key defensive points within the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, warding the {@book Terrah|TDCSR|3|Terrah} tribe against the {@book dwarves|TDCSR|4|dwarves} of {@book Kraghammer|TDCSR|3|Kraghammer}. If the stoneguard were ever to falter in their vigil, they believe the {@book dwarves|TDCSR|4|dwarves} would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Oggi, le guardie della pietra vigilano lungo i punti difensivi chiave all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, proteggendo la tribù {@book Terrah|TDCSR|3|Terrah} contro il {@book dwarves|TDCSR|4|dwarves} del {@book Kraghammer|TDCSR|3|Kraghammer}. Se i Guardiani della Pietra dovessero mai vacillare durante la loro veglia, credono che {@book dwarves|TDCSR|4|dwarves} entrerebbero senza dubbio nelle loro terre ancestrali e ne spoglierebbero la bellezza naturale in cerca di ricchezza e carburante.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "I waverider di Vesrah conoscono in prima persona i pericoli dell'oceano aperto e dedicano la loro vita a proteggere i marittimi da tempeste, pirati e mostri marini. Non sono guerrieri, tuttavia, ma piuttosto abili guaritori ed empatici acquatici, che usano i loro poteri per cercare e salvare i sopravvissuti ai disastri marini. A volte portano i sopravvissuti gravemente feriti a Vesrah, una pratica che gli isolazionisti Water Ashari condannano per paura che tali estranei minaccino il loro modo di vivere. I waverider sopportano con disinvoltura il disprezzo dei loro coetanei, perché preferiscono essere giusti piuttosto che popolari.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a {@creature hunter shark} or employ their {@creature giant octopus} form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the {@item skysail|TDCSR|skysails} of the {@book Zephrah|TDCSR|3|Zephrah}.": "Un waverider ricorre alla violenza solo come ultima risorsa, preferendo combattere nella sua forma di pesce mutato piuttosto che con l'arpione in mano. Usano tattiche mordi e fuggi come {@creature hunter shark} o impiegano il mimetismo naturale della loro forma {@creature giant octopus} per tormentare gli avversari. Quando pattugliano il mare aperto, i waverider scivolano sull'acqua su tavole wave personali con vele pieghevoli, simili nella funzione al {@item skysail|TDCSR|skysails} del {@book Zephrah|TDCSR|3|Zephrah}.",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the {@creature Black King|TDCSR}, a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the {@creature Black King|TDCSR} and {@book Westruun|TDCSR|3|Westruun} itself when the statue was unveiled on the anniversary of {@book Westruun's|TDCSR|3|Westruun} reclamation, saying, \"May the {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the {@creature Black King|TDCSR} unsheathe his sword to rally our people and lead {@book Westruun|TDCSR|3|Westruun} to victory.\"": "Palest Westruun non era un re, ma la sua nuova statua nell'Opal Ward è spesso chiamata {@creature Black King|TDCSR}, un sottile colpo al precedente \"Re Nero\" della città, il tirannico drago Umbrasyl. Il sommo sacerdote del Primo Bastione ha benedetto sia il {@creature Black King|TDCSR} che lo stesso {@book Westruun|TDCSR|3|Westruun} quando la statua è stata inaugurata nell'anniversario della bonifica {@book Westruun's|TDCSR|3|Westruun}, dicendo: \"Possa il {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} concederci tutta la forza dello spirito quando il caos minaccerà la nostra pacifica civiltà. Quando arriverà quel momento, possa il {@creature Black King|TDCSR} sguainare la sua spada per radunare il nostro popolo e condurre {@book Westruun|TDCSR|3|Westruun} alla vittoria.\"",
	"When the safety of all of {@book Westruun|TDCSR|3|Westruun} is threatened, the {@creature Black King|TDCSR} will animate and defend its people, becoming a {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Quando la sicurezza di tutti {@book Westruun|TDCSR|3|Westruun} è minacciata, il {@creature Black King|TDCSR} animerà e difenderà la sua gente, diventando un {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. La sua personalità è severa ma determinata: regale e risoluta nel desiderio di proteggere la sua città e la sua gente.",
	"{@note See {@book The Black King|TDCSR|3|7. The Black King} for more information on this NPC.}": "{@note See {@book The Black King|TDCSR|3|7. The Black King} per ulteriori informazioni su questo NPC.}",
	"The {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the {@book Parchwood|TDCSR|3|Parchwood Timberlands}. During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the {@book Parchwood|TDCSR|3|Parchwood Timberlands} are not {@book centaurs|TDCSR|6|centaurs} at all; rather, they are the remnants of the {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "Gli {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} sono delimitati da scogliere pericolosamente insidiose e da montagne desolate brulicanti di mostruosità affamate. Ma sotto quelle cime c'è una foresta fitta, bella e inquietante chiamata {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Durante i sei anni da incubo che furono il regno di Briarwood, i rifugiati stabilirono qui la loro casa, ma lo stesso fecero gli esperimenti di Lady Delilah e Lord Sylas. Gli scheletri dei centauri del {@book Parchwood|TDCSR|3|Parchwood Timberlands} non lo sono affatto {@book centaurs|TDCSR|6|centaurs}; piuttosto, sono i resti dei fugaci tentativi {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} di divertirsi rimodellando i resti di specie diverse in forme uniche.",
	"Death comes for all things in their time. It is the will of the {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister {@creature Vex'ahlia|TDCSR} died in a sunken {@book Issylran|TDCSR|3|Issylra} tomb, Vax'ildan demanded that the goddess of death release her claim on {@creature Vex'ahlia|TDCSR|Vex'ahlia's} soul—and claim his instead.": "La morte arriva per tutte le cose a loro tempo. È volontà del {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} che nessun essere, non importa quanto eroico o potente, sfugga al posto che gli spetta nell'aldilà. Tuttavia, quando sua sorella {@creature Vex'ahlia|TDCSR} morì in una tomba sommersa {@book Issylran|TDCSR|3|Issylra}, Vax'ildan chiese alla dea della morte di rinunciare alla sua pretesa sull'anima {@creature Vex'ahlia|TDCSR|Vex'ahlia's} e di rivendicare invece la sua.",
	"Inscrutably, the {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} acquiesced to Vax'ildan's demand. He donned the {@item Deathwalker's Ward|TDCSR}, a {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} imbued with the {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by {@deity The Whispered One|Exandria|TDCSR} and strangulation by an Archfey. All these deaths were permissible for the {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Inscrutabilmente, il {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} ha acconsentito alla richiesta di Vax'ildan. Ha indossato il {@item Deathwalker's Ward|TDCSR}, un {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} intriso del potere {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} e l'armatura leggendaria del suo precedente campione mortale. Col tempo, anche Vax'ildan venne chiamata il suo campione, e tornò in vita dalla morte più di una volta, sopportando persino l'annientamento totale da parte di {@deity The Whispered One|Exandria|TDCSR} e lo strangolamento da parte di un Archfey. Tutte queste morti erano ammissibili per il campione {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, dal momento che i fili del destino che legavano Vax'ildan al suo servizio non avevano ancora seguito il loro corso completo. Ma inevitabilmente lo fecero.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan salutò tutte le persone a lui più care dopo la sconfitta del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} e svanì nell'eterno abbraccio del suo dio. Negli anni successivi, i suoi ritorni nel mondo che una volta conosceva sono stati rari e fugaci. Il Campione dei Corvi non è Vax'ildan, sebbene Vax risieda dentro di lui. È un arbitro leale dell'ineffabile provvidenza della morte stessa. A volte appare come un angelo adirato, mascherato e circondato da una tempesta di piume di corvo, ponendo fine a coloro che vorrebbero pervertire la sacralità dell'oblio per avidità o paura dell'ignoto.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Tutti temono la fine, a modo loro. Alcuni lo combattono, ricorrendo alla magia che ritarda l'inevitabile prendendosi gioco sia della vita che della morte. Altri si scagliano contro, ferendo le persone intorno a loro in modi minori. Ma coloro le cui paure sono più grandi vengono accolti dal Campione dei Corvi, la cui anima gentile calma e guida i timorosi oltre il velo del mondo mortale.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Even after his death, the fires of that great red dragon continue to ravage {@book Emon|TDCSR|3|Emon, the City of Fellowship}, as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to {@creature cinderslag elemental|TDCSR|cinderslag elementals}, as do other areas where the {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} elemental devastation has left an indelible mark, including the ruins of {@book Serpent's Head|TDCSR|3|Serpent's Head} in the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} and the {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in the {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.": "Gli elementali Cinderslag sono pure manifestazioni dell'odio e del furore del defunto {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Anche dopo la sua morte, i fuochi di quel grande drago rosso continuano a devastare {@book Emon|TDCSR|3|Emon, the City of Fellowship}, poiché i luoghi bruciati dalle sue fiamme corruttrici vengono trasformati in fosse al vetriolo di scorie e cenere che generano creature senza cervello di distruzione elementale. Sebbene {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} sia stato in gran parte guarito dal Fuoco Ashari di Pyrah, i terribili incendi che ancora divampano sotto la città danno origine a {@creature cinderslag elemental|TDCSR|cinderslag elementals}, così come altre aree in cui la {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} devastazione elementale ha lasciato un segno indelebile, comprese le rovine di {@book Serpent's Head|TDCSR|3|Serpent's Head} in {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of {@book Emon|TDCSR|3|Emon, the City of Fellowship}, {@book Thordak's|TDCSR|1|Thordak, the Cinder King} elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "Lo Sguardo Fuso di un elementale della scoria di cenere scatena un potere incredibile in grado di sciogliere l'acciaio e la pietra con un solo sguardo. Se a una di queste creature viene permesso di focalizzare lo sguardo per lunghi periodi, o se diversi elementali lavorano all'unisono, intere città possono essere facilmente rase al suolo in una marea di pietra fusa. Fortunatamente per le persone di {@book Emon|TDCSR|3|Emon, the City of Fellowship}, {@book Thordak's|TDCSR|1|Thordak, the Cinder King} le progenie elementali sono insensate e incapaci di agire in modo unitario, finché nessuno è in grado di piegare queste creature alla propria volontà.",
	"When the thieves and assassins of the {@book Clasp|TDCSR|2|The Clasp} need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the {@book Clasp|TDCSR|2|The Clasp} didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Quando i ladri e gli assassini del {@book Clasp|TDCSR|2|The Clasp} hanno bisogno di acquisire fondi aggiuntivi o liberare alcune persone dai loro beni, i tagliagole dell'organizzazione sono i primi a essere chiamati. Tuttavia, il {@book Clasp|TDCSR|2|The Clasp} non ha ottenuto uno straordinario punteggio di soddisfazione del cliente permettendo a un mascalzone qualsiasi di rivendicare il grado di tagliagole. Un tagliagole efficace è paziente e preciso. Entra di nascosto, mettiti al riparo, aspetta, colpisci solo con vantaggio e combatti senza onore. Se vieni avvistato, devia fuggendo, poi riconquista una posizione strategica e attacca quando meno se lo aspettano.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Solo perché noi dei Clasp siamo eroi in questi giorni non significa che non ti taglieremo la gola in un batter d'occhio se ci contrasti. L'eroismo va bene per le strade di Emon, ma non significa molto quando sei qui nella Grotta.",
	"The {@book Clasp|TDCSR|2|The Clasp} prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the {@book Clasp|TDCSR|2|The Clasp} are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular {@book Clasp|TDCSR|2|The Clasp} one-liner—before the operative delivering the joke switches from telling to showing.": "Il {@book Clasp|TDCSR|2|The Clasp} preferisce operare nell'ombra, ma a volte è necessario convincere gli obiettivi dei ricatti. Ogni volta che è necessario uno spavento o una dimostrazione di forza, gli esecutori del Clasp fanno una certa impressione. Un tutore valuta le promesse e il rimborso del debito quasi quanto il profitto, quindi chiunque rompa gli accordi con {@book Clasp|TDCSR|2|The Clasp} si guadagnerà sicuramente una visita da uno. \"Vuoi sapere esattamente cosa applicano gli agenti?\" è una battuta popolare {@book Clasp|TDCSR|2|The Clasp}, prima che l'operatore che fa la battuta passi dal raccontare alla mostrare.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Difficili da colpire e più difficili da uccidere, gli agenti si divertono a correre verso i bersagli agitando i martelli, ispirando una sana dose di intimidazione in chiunque non abbia la saggezza di pagare o scappare.",
	"When night is come and darkness falls,": "Quando viene la notte e cala l'oscurità,",
	"Locks help not, nor do stone walls.": "Le serrature non aiutano, e nemmeno i muri di pietra.",
	"Slinking and hiding, like poison asp;": "Scivolando e nascondendosi, come l'aspide velenoso;",
	"Close tight thy eyes, see not the Clasp.": "Chiudi bene gli occhi, non vedere la Chiusura.",
	"Members of the {@book Clasp|TDCSR|2|The Clasp}—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, {@book Clasp|TDCSR|2|The Clasp} operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "I membri del {@book Clasp|TDCSR|2|The Clasp} - un'organizzazione segreta di spie, ladri, assassini e contrabbandieri - sono allo stesso tempo amati eroi popolari degni di bardi e favole della buonanotte, e sinistri mascalzoni le cui gesta sono oggetto di famigerate leggende. Sebbene si occupino sicuramente di compiere con discrezione azioni illegali per i ricchi, gli agenti {@book Clasp|TDCSR|2|The Clasp} sono anche conosciuti come gli eroi disonesti che hanno salvato innumerevoli persone comuni di Tal'Dorei durante la tirannia {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}. Ora definiscono il loro marchio come il “fermaglio” che tiene unita la società, comprendendo che, dopo tutto, un sindacato criminale organizzato richiede un’economia funzionante e civilizzata.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Una forma unica di un classico costrutto arcano, i golem di cobalto sono potenti servitori corazzati creati da arcanisti che trovano il ferro un metallo troppo banale. I primi semi di questi automi cadono dal cielo, con il cobalto grezzo accuratamente estratto dai meteoriti e fuso tramite alchimia ferromagnetica in un metallo duro, lucente, grigio-argento. Questo cobalto finito viene quindi modellato e attorcigliato in disegni di meccanismi di protezione della pelle corazzata che animano catene simili a muscoli tempestate di rune. Una calamita centrale alimenta un golem di cobalto, alimentato da rituali magici che innescano la vita ionizzata all'interno del suo guscio inorganico.",
	"The {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "Il {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} ha incaricato un gran numero di golem di cobalto di custodire i suoi archivi più ristretti, traendo piacere dalla natura fortuita del nome del costrutto e confidando che la minaccia di questi potenti guerrieri dissuaderà chiunque pensi di fuggire con la sacra conoscenza.",
	"A number of {@book elves|TDCSR|4|elves} and archmagi still live who remember the {@book Icelost Years|TDCSR|1|The Icelost Years}—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the {@book Frostweald|TDCSR|3|The Frostweald}, atop the snow-capped peaks of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, and amid the arctic plains of the {@book Neverfields|TDCSR|3|The Neverfields}.": "Esistono ancora un certo numero di {@book elves|TDCSR|4|elves} e arcimaghi che ricordano il {@book Icelost Years|TDCSR|1|The Icelost Years}: un periodo oscuro nella storia di Tal'Dorei, quando legioni di guerrieri ghiacciati si riversarono dai Piani Elementali, intenti a trasformare il mondo in una gelida terra desolata. Gli spiriti dell'ondata di freddo sono un'eco sopravvissuta dei vasti eserciti dei crudeli elementali {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, che hanno quasi rivendicato Tal'Dorei per sé. Rimangono nelle foreste sempre ghiacciate del {@book Frostweald|TDCSR|3|The Frostweald}, in cima alle cime innevate del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e tra le pianure artiche del {@book Neverfields|TDCSR|3|The Neverfields}.",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Quando sono separati dal comando maligno di un signore della guerra elementale, gli spiriti del freddo sono poco più che creature animalesche istintive. Vagano alla deriva innocui nelle regioni fredde del Piano Materiale che rispecchiano l'interminabile gelo del loro piano d'origine.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Normalmente gli spiriti docili del freddo vengono spinti ad una terribile frenesia dalla presenza del calore. Hanno una paura istintiva delle fiamme e persino il calore di una creatura vivente può essere sufficiente per spingerli ad una furia omicida. Una volta annientata la fonte di calore, lo spirito del freddo ritorna rapidamente a uno stato di calma ambivalenza.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Gli spiriti del freddo sono ottimi soldati per gli esseri elementali con ambizione e volontà di dominare. La loro avversione per i climi caldi viene rapidamente superata dalla lealtà verso il loro comandante, e il caldo ambientale anche di una regione temperata è sufficiente a portarli a uno stato di costante frenesia.",
	"When {@creature cyclops|MM|cyclopes} are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn {@creature cyclops|MM|cyclopes} are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the {@deity The Stormlord|Exandria|TDCSR|Stormlord} has bestowed upon them—intentionally or otherwise. As {@creature cyclops|MM|cyclopes} are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Quando {@creature cyclops|MM|cyclopes} nascono sotto una tempesta violenta, a volte crescono in modo diverso: più piccoli degli altri, malaticci e deboli. La maggior parte di questi nati dalla tempesta {@creature cyclops|MM|cyclopes} vengono vittime di bullismo e picchiati incessantemente a causa della loro bassa statura, e molti muoiono prima di raggiungere l'età adulta. Coloro che sopravvivono lo fanno grazie alla magia che il {@deity The Stormlord|Exandria|TDCSR|Stormlord} ha donato loro, intenzionalmente o meno. Dato che {@creature cyclops|MM|cyclopes} generalmente non hanno familiarità con la magia, il potere di un evocatore di tempeste li stupisce e li terrorizza, e molti vedono gli evocatori di tempeste come niente di meno che la manifestazione di un dio.",
	"Their fellow {@creature cyclops|MM|cyclopes} may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "I loro compagni {@creature cyclops|MM|cyclopes} potrebbero presumere che la potenza di un evocatore di tempeste sia simile alla divinità, ma molti evocatori di tempeste bramano un potere maggiore. Una cabala di evocatori di tempeste si riunisce regolarmente nel {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} presso un antico tempio elfico chiamato Skyneedle (in elfico, ira'fallai; in gigante, \"Tall Zappo-Zappo\"). Lì conducono strani rituali per comunicare con un'entità che chiamano l'Occhio del Ciclone e con ogni rituale il loro potere cresce.",
	"However, the Eye of the Storm is no avatar of the {@deity The Stormlord|Exandria|TDCSR|Stormlord}, but a vengeful {@creature storm giant} named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Tuttavia, l'Occhio del Ciclone non è l'avatar del {@deity The Stormlord|Exandria|TDCSR|Stormlord}, ma un vendicativo {@creature storm giant} di nome Eyvindr, che si finge un semidio e intende radunare un esercito per esigere la punizione sul {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Alla fine dovrà rischiare di rivelarsi agli evocatori della tempesta, ma non finché non crederà che il suo controllo sui suoi devoti ciclopi sia assoluto.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "È stata una cattiva guida a lasciarci vagare in quel nido sulfureo di ragnatele e cenere, ma è stato il destino crudele a risvegliare la matrona bestia e la sua nidiata di sangue ardente. L'unica ragione per cui sono qui davanti a voi oggi è perché ho avuto la saggezza di scappare.",
	"These monstrous spiders, the spawn of the divine {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the {@book Calamity|TDCSR|1|The Calamity}, when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Questi mostruosi ragni, progenie del divino {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, si nascondono nei recessi più oscuri del mondo. Si sono rimpinzati dell'icore dei demoni sin dai primi giorni del {@book Calamity|TDCSR|1|The Calamity}, quando i demoni furono uccisi in tale quantità che le profondità sotterranee furono inondate del loro sangue disgustoso.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "I ragni nutriti di demoni sono demoni terribili perché si nutrono dei resti dei demoni, ma discendono tutti dai ragni più grandi che infestano le caverne e le foreste di Tal'Dorei. In quanto tali, la maggior parte è originaria del Piano Materiale, quindi una volta uccisi, vengono uccisi per sempre, a differenza degli immondi che vengono semplicemente banditi nel loro piano natale.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Nessun sostentamento è più delizioso per un ragno nutrito dai demoni dell'icore rimasto dopo che un demone è stato ucciso sul Piano Materiale. Tuttavia, in assenza di tali resti, si sazieranno dei fluidi di qualsiasi creatura vivente.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Il terribile veleno dei ragni, quando mescolato con il vile icore dei demoni, diventa l'arma più potente del ragno nutrito dai demoni. Quando la sua pelle chitinosa viene perforata e il suo sangue comincia a scorrere, il ragno può espellere spruzzi arcuati di sangue caustico che penetrano nella carne esposta dei suoi aggressori.",
	"Chaotic evil.": "Male caotico.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly {@creature guardian naga} named {@creature Sagacitous Erusaire|TDCSR}, who welcomed all with good hearts to share their bounty or receive alms. However, this {@creature Sagacitous Erusaire|TDCSR|naga} has been corrupted into a cruel shadow of his former self. He and his {@creature diseased grick|TDCSR} minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The {@creature Sagacitous Erusaire|TDCSR|naga} can cast {@spell contagion} at will, and his {@creature diseased grick|TDCSR} minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "Nei tempi antichi, il Mirescar era chiamato Heartwood. Era il dominio di un saggio e gentile {@creature guardian naga} di nome {@creature Sagacitous Erusaire|TDCSR}, che accoglieva tutti con buon cuore per condividere la loro generosità o ricevere l'elemosina. Tuttavia, questo {@creature Sagacitous Erusaire|TDCSR|naga} è stato corrotto in un'ombra crudele di se stesso. Lui e i suoi servitori {@creature diseased grick|TDCSR} sono stati trasformati in orribili diffusori di malattie trasudanti pus e diffonderla è ora l'unico pensiero nelle loro menti. Il {@creature Sagacitous Erusaire|TDCSR|naga} può lanciare {@spell contagion} a piacimento e i suoi servitori {@creature diseased grick|TDCSR} possono farlo una volta al giorno. È possibile salvare la mente di questo guardiano corrotto?",
	"{@note See {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} for more information on this NPC.}": "{@note See {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} per ulteriori informazioni su questo NPC.}",
	"{@note This Hydra lives in {@book Mooren Lake|TDCSR|3|Mooren Lake} and has gained intelligence by living for so long in the {@item residuum|TDCSR}-infused waters. It has an Intelligence score of 12 (+1), can speak {@language Common}, and commands a tribe of {@creature lizardfolk}.}": "{@note This Hydra lives in {@book Mooren Lake|TDCSR|3|Mooren Lake} e ha acquisito intelligenza vivendo così a lungo nelle acque infuse di {@item residuum|TDCSR}. Ha un punteggio di Intelligenza di 12 (+1), può parlare {@language Common} e comanda una tribù di {@creature lizardfolk}.}",
	"{@note See {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, a mid-level adventure hook, for more information.}": "{@note See {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, un'avventura di medio livello, per ulteriori informazioni.}",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Vecchio di secoli, nato dal caos primordiale e pari in dimensioni ai draghi più antichi, il Roc Ardente è un motore di consumo spietato. Con un'apertura alare abbastanza ampia da oscurare il cielo e un'aura abbastanza luminosa da rivaleggiare con quella del sole, questi focosi rapaci cacciano solo la selvaggina più letale.",
	"The Fire Ashari of Pyrah believe that the mythic {@creature roc|MM|rocs} that gave rise to the ember rocs maintain balance in Tal'Dorei. {@creature roc|MM|Rocs} avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So {@book the Ashari|TDCSR|2|The Ashari} lure {@creature roc|MM|rocs} to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants}, and more, a {@creature roc} is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Gli Ashari del Fuoco di Pyrah credono che il mitico {@creature roc|MM|rocs} che ha dato origine ai Roc di Brace mantenga l'equilibrio a Tal'Dorei. {@creature roc|MM|Rocs} evita gli insediamenti umanoidi e dà la caccia alle creature mostruose che altrimenti minaccerebbero quegli insediamenti. Quindi {@book the Ashari|TDCSR|2|The Ashari} attira {@creature roc|MM|rocs} nei siti di fratture elementali, inducendoli a divorare le creature che tentano di fuggire nel Piano Materiale. Dopo anni passati a nutrirsi di {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} e altro ancora, un {@creature roc} è intriso di potere primordiale, fiamme eruttano da ogni piuma per trasformarlo nel brace roc.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales}, and even young dragons. It unleashes iron talons to {@action grapple} targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Un roc di brace osserva pazientemente la preda per ore prima che colpisca, afferrando {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} e persino giovani draghi. Scatena artigli di ferro contro {@action grapple} bersagli, senza prestare attenzione ai contrattacchi, quindi torna al suo nido, spesso all'interno di un vulcano attivo. Se la preda si rivela troppo problematica mentre è in volo, un roc di brace la lascia facilmente cadere da una grande altezza. Ma coloro che non riescono a scappare arrostiscono lentamente nella presa infuocata della creatura.",
	"The skeletal remains of many of those who opposed {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, the {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in the {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}, and {@book Serpent's Head|TDCSR|3|Serpent's Head} in the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Si dice che i resti scheletrici di molti di coloro che si opposero {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} siano per sempre permeati del potere primordiale del suo soffio di fuoco. Le aree segnate dal potere del drago rosso, tra cui {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} e {@book Serpent's Head|TDCSR|3|Serpent's Head} in {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, sono piene di scheletri in fiamme. Questi non morti reagiscono al potere grezzo dei Piani Elementali e sono pieni di un desiderio inestinguibile di diffondere fiamme in lungo e in largo finché nulla viene lasciato intatto dal fuoco.",
	"Just as {@book dwarves|TDCSR|4|dwarves} created the earliest golems, the {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} fashioned forge guardians to guard the divine furnaces and hearths that designed the first {@book dwarves|TDCSR|4|dwarves}. Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Proprio come {@book dwarves|TDCSR|4|dwarves} creò i primi golem, il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} creò guardiani della fucina per custodire le fornaci e i focolari divini che progettarono i primi {@book dwarves|TDCSR|4|dwarves}. Modellati da marmi stravaganti e fusi con adamantino, realizzati con dettagli e cura impeccabili, questi costrutti rari e massicci esemplificano la più alta forma di abilità artistica che ogni fabbro, maestro forgiatore e artigiano exandriano trascorre tutta la vita sperando di raggiungere.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Un essere senza volto e instancabile dalla forza immensa, un golem della forgia riceve la vita da un singolo frammento della scintilla divina {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} propria, amorevolmente tenuto al sicuro all'interno di un anello di fiamme arcane e antichi sigilli. La divinità {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} è simile a un vulcano all'interno del golem, trasformando il sangue del costrutto in lava. Il fuoco non danneggia più il costrutto, ma lo guarisce.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Laddove incombe su una forgia divina, le appendici di un guardiano della forgia terminano con un set allungato di pinze uncinate e una lama ornata di rune. Il golem può assistere un fabbro nella creazione di nuovi golem, oppure può calpestare, colpire, spingere e abbattere chiunque minacci questo sacro processo di creazione.",
	"Forge golems also serve as opponents for any wishing to engage in the {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "I golem della forgia fungono anche da avversari per chiunque desideri impegnarsi nella {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} prova di merito. Gli attacchi di un golem accecano i potenziali eroi, che devono poi riconquistare la vista rischiando un contrattacco mortale.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Guardiani senza età e inarrestabili, i golem sono sapientemente realizzati per eseguire ogni comando dei loro proprietari senza fare domande. Di aspetto vagamente umanoide e immancabilmente leali, questi potenti costrutti non provano agonia o simpatia, non richiedono sostentamento o sonno, ignorano tangenti e patti e fanno ciò che viene loro detto senza rimorso o esitazione.",
	"During the {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The {@book dwarves|TDCSR|4|dwarves} succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The {@book dwarves'|TDCSR|4|dwarves} knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Durante il {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, la magia ispirò una profonda arroganza in molti figli degli dei, che ritenevano che i doni arcani fossero la prova dell'inevitabile divinità. In risposta, molti mortali sperimentarono la creazione di una \"vita\" propria. Il {@book dwarves|TDCSR|4|dwarves} è riuscito per primo, sposando i doni divini con l'abilità tecnica per animare guardiani autonomi come protettori delle loro sale ancestrali. La conoscenza {@book dwarves'|TDCSR|4|dwarves} è stata rapidamente rubata e ampliata da altre persone, e la creazione di golem alla fine è diventata meno una questione di dimostrare che i mortali possono modellare la vita come fanno gli dei, e più una questione di proteggere la vita, la ricchezza e i segreti dagli altri.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in {@book Stilben|TDCSR|3|Stilben}, and went on to defeat his tyrannical uncle Kevdak, bear the mythic {@item Titanstone Knuckles|TDCSR}, and save Exandria twice over alongside his companions.": "Imponente, robusto e pronto alla battaglia, Grog Strongjaw è un esempio di forza bruta e determinazione incrollabile. Il figlio di Stonejaw Strongjaw si è unito a Vox Machina nel loro primo incontro nel {@book Stilben|TDCSR|3|Stilben} e ha continuato a sconfiggere il suo tirannico zio Kevdak, a sopportare il mitico {@item Titanstone Knuckles|TDCSR} e a salvare Exandria due volte insieme ai suoi compagni.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog è un uomo dai piaceri semplici. Quando viaggiava per il mondo con Vox Machina, i suoi grandi amori nella vita erano notoriamente la battaglia, le donne e la birra. E sebbene fosse rinomato per i suoi modi grossolani, le sue armi feroci e la sua implacabile rabbia in battaglia, era altrettanto noto per il suo amore per i suoi amici. Per Grog non si è mai trattato solo di salvare il mondo. Si trattava piuttosto di superare sfide sempre più grandi e di farlo fianco a fianco con la famiglia prescelta.",
	"After {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} defeat, Grog Strongjaw retired to {@book Westruun|TDCSR|3|Westruun} to live with his best friend {@creature Pike Trickfoot|TDCSR}. Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in {@book Whitestone|TDCSR|3|Whitestone} that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Dopo la sconfitta del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}, Grog Strongjaw si ritirò a {@book Westruun|TDCSR|3|Westruun} per vivere con il suo migliore amico {@creature Pike Trickfoot|TDCSR}. Da allora si è dedicato a imparare a leggere e a rafforzare la sua mente. Nel corso del suo studio su lettere, forme, colori e numeri, Grog ha organizzato un evento quadriennale a {@book Whitestone|TDCSR|3|Whitestone} che chiama il Pranzo dei Campioni. Invia personalmente un invito scritto a mano ai più grandi guerrieri di Exandria per combattere in una rissa a tutto campo, e poi unirsi a lui per pranzo e birra.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Delle grandi e terribili leggende nate dal sangue e dal fuoco della Calamità, poche sono riuscite a sfidare la mortalità e a resistere al passare dei secoli con la stessa destrezza della regina assassina Jourrael. Benedetti dall'ombra e dalla morte, camminano tra i regni, assaporando la caccia e inseguendo instancabilmente il loro bersaglio, senza il peso di muri, cancelli o porte. Qualunque povera anima subisca l'ira del Caedogeist non può che accettare la sua \"Fine inevitabile\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael è uno spettro da incubo e un antico assassino dai molti nomi. Il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} le ha conferito il titolo di Caedogeist, lo spettro della morte silenziosa, mentre gli studiosi descrivono Jourrael come \"la fine inevitabile\", più certa della morte. Coloro che intravedono il suo sussurro di uno spettro oscuro con capelli come il fuoco, che brandisce pugnali grondanti veleno e cammina attraverso muri e montagne come se fossero acqua.",
	"Jourrael cannot die. A contract between the {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} and the {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the {@book Calamity's|TDCSR|1|The Calamity} end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood {@book elves|TDCSR|4|elves} took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread {@creature wraithroot tree|TDCSR}.": "Jourrael non può morire. Un contratto tra il {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} e il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} vieta la morte per rivendicare l'assassino, anche se molti ci hanno provato, spesso in modi sempre più creativi. Alla fine {@book Calamity's|TDCSR|1|The Calamity}, gli eserciti si unirono per separare il corpo di Jourrael in parti disparate. I Savalirwood {@book elves|TDCSR|4|elves} hanno portato la testa a Veluthil, mentre il loro cuore è stato nascosto nel Lotusden Greenwood sotto un terrore {@creature wraithroot tree|TDCSR}.",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Il misterioso demone Obann credeva erroneamente che, dopo aver recuperato e rianimato Jourrael, avrebbe potuto controllarla indefinitamente. Inevitabilmente, Jourrael ha inferto un colpo mortale a Obann, mandandolo verso una morte che lei non incontrerà mai.",
	"Alive and well, Jourrael still serves the {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Vivo e vegeto, Jourrael serve ancora il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. La loro forma spettrale e la loro impareggiabile furtività alimentano gli attacchi della loro lama spettrale e del pugnale del vuoto, e pochi sopravvivono a quell'assalto. Si scrollano di dosso gli elementi della natura e le armi dei mortali, non vengono trattenuti contro la loro volontà e non conoscono la paura. Dopo aver trascorso così tanto tempo smembrato e sigillato, Jourrael è ansioso di vedere il mondo di Exandria e di uccidere qualsiasi creatura ritenga degna di morire sotto le sue lame.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of {@book Zephrah|TDCSR|3|Zephrah}, gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Molti pittori di Tal'Dorei hanno raffigurato il volto stoico e malinconico di Keyleth, Voce della Tempesta, mentre si trova sul bordo di un'alta scogliera di {@book Zephrah|TDCSR|3|Zephrah}, mentre osserva il tramonto rosato accanto a un albero dai fiori rosa. In questa immagine, le persone vedono una leader che ha perso molto, e si è sacrificata ancora di più, per la sua gente, per il suo mondo e per la famiglia che ha trovato durante i suoi viaggi.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival}, and {@creature Vex'ahlia|TDCSR}, her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in {@book Whitestone|TDCSR|3|Whitestone} near {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, close to a {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}.": "Sebbene Keyleth ripensi spesso alla vita che si è lasciata alle spalle, non si sofferma sul passato. Ricorda la gioia e il dolore in egual misura, tenendo gli occhi fissi all'orizzonte per cercare la prossima alba, non il tramonto. In pubblico è una leader consumata, parla con tatto, con parole calcolate ed equilibrio. Eppure, quando è con i suoi amici dei vecchi tempi, in particolare {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} e {@creature Vex'ahlia|TDCSR}, il suo volto pubblico esperto svanisce, rivelando la stessa Keyleth entusiasta, entusiasta e idealista di sempre, solo con qualche dolore in più che le pesa sul cuore. Mantiene un'umile casa a {@book Whitestone|TDCSR|3|Whitestone} vicino a {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, vicino a {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}.",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of {@creature Champion of Ravens|TDCSR|Vax'ildan} and {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like {@deity The Whispered One|Exandria|TDCSR} and the {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Keyleth si è sepolta nei suoi doveri di Voce della Tempesta dopo la perdita della sconfitta di {@creature Champion of Ravens|TDCSR|Vax'ildan} e {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Ha fatto tutto il possibile per alleare l'Air Ashari con il resto di Tal'Dorei e per creare un mondo meglio preparato a unirsi contro minacce come {@deity The Whispered One|Exandria|TDCSR} e {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. La sua reputazione eroica, la sua volontà politica e la sua potente magia elementale le hanno fatto guadagnare molti alleati, ma l'élite radicata di Tal'Dorei la vede ancora come una potenziale minaccia alla loro stabilità. Raramente va più all'avventura, preferendo assumere altri per affrontare i problemi che vede sorgere in tutta Tal'Dorei. Ma se mai il mondo avrà bisogno di un arcidruido, lei risponderà alla chiamata.",
	"The sheer cliff faces and winding mountainside roads of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of {@book Kraghammer|TDCSR|3|Kraghammer}—commonly known as the {@creature Kraghammer Goat-Knight|TDCSR|goat-knights}—are the enforcers of peace and justice across the mountain range. They trust their {@creature Goat-Knight Steed|TDCSR|giant goat steeds} to master the harsh mountain slopes, and many travelers lost within the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} have been saved by a {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} who led them to safety along the more traversable mountain paths.": "Le pareti rocciose a strapiombo e le tortuose strade di montagna del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono quasi impossibili da percorrere con mezzi normali a qualsiasi velocità. I Peakclimber Knights di {@book Kraghammer|TDCSR|3|Kraghammer} - comunemente noti come {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - sono i difensori della pace e della giustizia in tutta la catena montuosa. Confidano nel loro {@creature Goat-Knight Steed|TDCSR|giant goat steeds} per padroneggiare gli aspri pendii montani, e molti viaggiatori persi all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono stati salvati da un {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} che li ha portati in salvo lungo i sentieri di montagna più percorribili.",
	"These knights serve the {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} and sometimes find themselves at odds while enforcing the laws of {@book Kraghammer|TDCSR|3|Kraghammer} and upholding the edicts of their god.": "Questi cavalieri servono il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} e talvolta si trovano in disaccordo nel far rispettare le leggi del {@book Kraghammer|TDCSR|3|Kraghammer} e sostenere gli editti del loro dio.",
	"Any spell the {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} casts with a range of self also targets the goat.": "Qualsiasi incantesimo lanciato da {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} con raggio d'azione prende di mira anche la capra.",
	"When a {@creature Goat-Knight Steed|TDCSR} drops to 0 hit points, it disappears, leaving behind no physical form. The {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} casts {@spell find steed}.": "Quando un {@creature Goat-Knight Steed|TDCSR} scende a 0 punti ferita, scompare, senza lasciare alcuna forma fisica. Il {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} può anche congedare il destriero in qualsiasi momento con un'azione, facendolo scomparire. In entrambi i casi, lo stesso destriero viene evocato quando {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lancia {@spell find steed}.",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Gli dei maledissero i mortali con il libero arbitrio, ma li benedissero anche con i mezzi per sopravvivere all'ira dei Primordiali: le arti della magia. Con la magia, la gente di Exandria respinge siccità, carestie, fiamme vulcaniche, ghiaccio tagliente e terra infuriata. Ma sapendo che il potere della magia avrebbe inevitabilmente potuto fare a pezzi Exandria, gli dei hanno anche creato la soluzione magica definitiva: l'antimagia.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Per molti eroi che utilizzano la magia, l'incubo più terrificante è affrontare un'enorme creatura la cui semplice presenza può privare il potere degli incantesimi e delle reliquie magiche. I golem cacciatori di maghi sono brutalmente efficienti nelle loro tattiche, spazzando il campo di battaglia con la loro dirompente antimagia, divorando gli incantesimi usati contro di loro e applicando collari agli incantatori che possono lasciarli alla mercé del golem.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to {@creature bulette|MM|bulettes}, the common landshark of the {@book Dividing Plains|TDCSR|3|Dividing Plains}, but are filled with churning elemental power.": "In agguato nei vulcani, nelle fosse di magma sotterranee e negli infiniti mari di fuoco del Piano Elementale del Fuoco, gli squali del magma vivono solo per mangiare. Queste creature sono fisicamente simili a {@creature bulette|MM|bulettes}, il comune squalo terrestre di {@book Dividing Plains|TDCSR|3|Dividing Plains}, ma sono piene di potere elementale ribollente.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Questo fiero predatore corazzato scava e brucia nella roccia solida e può percepire il minimo movimento del terreno attorno a sé. Quando ha fame (e queste creature sono sempre affamate), uno squalo di magma erutta dal sottosuolo, ignaro di qualsiasi ostacolo o pericolo, sradicando alberi, distruggendo strade, scatenando valanghe e lasciando dietro di sé doline. Le sue mascelle si allargano mentre ingoia la preda intera, e anche le creature che inizialmente sopravvivono all'attacco devono lottare con un'aura di calore intenso se non riescono a scappare.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the {@book Umbra Hills|TDCSR|3|Umbra Hills}. In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved {@creature Vex'ahlia|TDCSR} and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III ha sopportato molto nella sua vita. Era un giovane tormentato da demoni personali quando Vox Machina lo salvò da una squallida cella nel {@book Umbra Hills|TDCSR|3|Umbra Hills}. A quei tempi, Percival de Rolo era un uomo spinto dalla vendetta, con solo le sue armi come alleati, ma non traeva alcuna gioia da quella vita. Da allora ha espresso che la cosa di cui è più grato è di non essere morto come la persona che era, ma di aver vissuto abbastanza a lungo per diventare qualcuno migliore, insieme alla sua amata {@creature Vex'ahlia|TDCSR} e ai loro cinque figli.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of {@book Whitestone|TDCSR|3|Whitestone}. The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, a majestic clock tower that looms over his city.": "Percival è profondamente devoto a sua moglie, ai suoi figli e alla salute duratura di {@book Whitestone|TDCSR|3|Whitestone}. I dolori della sua vecchia vita, però, lo perseguitano ancora, in particolare la creazione di armi da fuoco. Ma ha fatto del suo meglio per fare pace con il suo passato, decidendo di trascorrere il resto dei suoi giorni creando cose che portino gioia nella vita degli altri invece di limitarle. Il suo coronamento è la {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, una maestosa torre dell'orologio che incombe sulla sua città.",
	"Percival largely retired from public life not long after the fall of {@deity The Whispered One|Exandria|TDCSR}. He now dedicates himself to his duties as a leader in {@book Whitestone|TDCSR|3|Whitestone} as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including {@book Whitestone's|TDCSR|3|Whitestone} skyport and {@book Zephrah's|TDCSR|3|Zephrah} network of windmills.": "Percival si ritirò in gran parte dalla vita pubblica non molto tempo dopo la caduta del {@deity The Whispered One|Exandria|TDCSR}. Ora si dedica il più possibile ai suoi doveri di leader in {@book Whitestone|TDCSR|3|Whitestone}, anche se è più interessato a creare che a governare. La maggior parte dei suoi armeggi avviene in privato, creando novità come intricati orologi e lampioni alimentati da reazioni volatili con le pozze di acido sotto la sua città. Ha anche prestato le sue conoscenze a una serie di imprese di ingegneria civile, tra cui {@book Whitestone's|TDCSR|3|Whitestone} skyport e {@book Zephrah's|TDCSR|3|Zephrah} rete di mulini a vento.",
	"This little gnome from the {@book Bramblewood|TDCSR|3|The Bramblewood} has been called many things—dragonslayer, savior of Exandria, champion of the {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the {@deity The Everlight|Exandria|TDCSR|Everlight} well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Questo piccolo gnomo del {@book Bramblewood|TDCSR|3|The Bramblewood} è stato chiamato in molti modi: ammazzadraghi, salvatore di Exandria, campione del {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah e, ​​più recentemente, mamma. Ma a Pike non importa molto come la chiama la gente, basta che lo dica con amore. La sua anima si adatta bene al mantello del {@deity The Everlight|Exandria|TDCSR|Everlight}, poiché emana calore, calma e conforto. Ma tutta quella gentilezza accogliente nasconde una scintilla ardente e ribelle che può scioccare gli estranei e ispirare applausi rauchi e scoppi di risate tra i suoi amici.",
	"Pike ultimately returned {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantic interest after {@deity The Whispered One|Exandria|TDCSR} was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in {@book Westruun|TDCSR|3|Westruun} and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike and {@creature Scanlan Shorthalt|TDCSR|Scanlan} decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Alla fine Pike ha ricambiato il suo interesse romantico {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} dopo che {@deity The Whispered One|Exandria|TDCSR} è stato sconfitto ed Exandria è stata salvata ancora una volta. Non si poteva negare che lei lo amasse, e si stabilirono a {@book Westruun|TDCSR|3|Westruun} e ebbero due figli nel giro di un anno l'uno dall'altro, Juniper e Wilhand'ildan (Juni e Wax in breve). Quando i ragazzi andarono a scuola (uno al seminario, l'altro al {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} decisero di farla finita, con sorrisi tristi e promesse di essere sempre migliori amici. E da allora hanno mantenuto quella promessa, anche se entrambi hanno cercato nuovi percorsi nella vita.",
	"Missing her found family, Pike moved to {@book Whitestone|TDCSR|3|Whitestone} and built a temple to the {@deity The Everlight|Exandria|TDCSR|Everlight} in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Mancando la famiglia ritrovata, Pike si trasferì a {@book Whitestone|TDCSR|3|Whitestone} e costruì un tempio alla {@deity The Everlight|Exandria|TDCSR|Everlight} nel Temple Ward della città. È bello, piccolo e accogliente: una vera opera d'arte fin nei più piccoli dettagli. La gente la può trovare lì quasi tutti i giorni, intenta a curare i giardini ma sempre pronta a dare una mano o una preghiera. Molte mattine, Pike passa al {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} per assicurarsi che i prodotti da forno rimangano gustosi quanto la loro reputazione richiede. Prenderà dei pasticcini freschi e del caffè da portare via, e magari lascerà una consegna a casa di Kiki, cioè a casa di Keyleth.",
	"{@creature Scanlan Shorthalt|TDCSR|Scanlan} usually comes by {@book Whitestone|TDCSR|3|Whitestone} in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog}, and {@creature Percival de Rolo|TDCSR|Uncle Percy}; playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and {@creature Scanlan Shorthalt|TDCSR|Scanlan} even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from {@creature Scanlan Shorthalt|TDCSR|Scanlan's} in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "{@creature Scanlan Shorthalt|TDCSR|Scanlan} di solito arriva {@book Whitestone|TDCSR|3|Whitestone} in estate, il periodo dell'anno preferito da lui e da Pike. Questo è il momento dei piaceri semplici: cenare con i bambini e i loro {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} e {@creature Percival de Rolo|TDCSR|Uncle Percy}; suonare musica accanto al fuoco; sentire Wilhand'ildan e il giovane Vax'ildan de Rolo scherzare in privato sui loro nomi e sulla loro strana famiglia; e ricordando i tempi passati. E a volte, Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} finiscono addirittura a letto insieme, anche se, a volte no. Sebbene il percorso di Pike si sia discostato da {@creature Scanlan Shorthalt|TDCSR|Scanlan's} in un certo senso, le loro vite non sono mai veramente separate, una cosa che si potrebbe dire di tutti in Vox Machina.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the {@book Dividing Plains|TDCSR|3|Dividing Plains} and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as {@quickref Mounts and Vehicles|PHB|1|0|mounts}, pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 6 feet tall, weigh about two tons, and live for 70 years.": "Il massiccio scow pianura è una bestia da soma eccezionalmente robusta originaria del {@book Dividing Plains|TDCSR|3|Dividing Plains} e utilizzata dalla gente del centro di Tal'Dorei per secoli. Anche se molte mandrie selvatiche vagano ancora per le pianure, le mucche addomesticate sono più comuni, usate come {@quickref Mounts and Vehicles|PHB|1|0|mounts}, animali da soma e bestiame. I Plainscows sono insolitamente empatici per le bestie e spesso si legano a un cavaliere per tutta la vita. Sono alti 6 piedi, pesano circa due tonnellate e vivono per 70 anni.",
	"Plainscows can be bought in {@book Westruun|TDCSR|3|Westruun} for 200 gp. A plainscow has a carrying capacity of 1,500 pounds.": "I Plainscows possono essere acquistati {@book Westruun|TDCSR|3|Westruun} per 200 mo. Una scow ha una capacità di carico di 1.500 libbre.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Questo costrutto animato placcato in prezioso platino è la scelta principale di prestigiosi maghi e draghi paranoici per custodire i loro tesori più preziosi. I suoi passi clandestini rendono il suo avvicinamento udibile a tutti gli intrusi, i quali dovrebbero riconoscere che fuggire è l'opzione migliore: poiché la forma del golem è quasi invulnerabile e i suoi possenti pugni possono annientare la vita con un solo colpo.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "I loro creatori modellano golem di platino dagli spiriti di indomabili guerrieri che morirono non riuscendo a proteggere ciò che amavano di più. Questo rimorso finale alimenta il bisogno del golem di eseguire alla perfezione gli ordini del suo padrone. Anche i templi del {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} creano questi golem utilizzando rituali divini e li infondono con l'incrollabile devozione alla giustizia incarnata dal loro dio.",
	"Some warlords of the {@book Dividing Plains|TDCSR|3|Dividing Plains}, hungry for recognition in the single burning eye of their god, turn to the {@book Ravagers|TDCSR|4|Ravagers} in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Alcuni signori della guerra del {@book Dividing Plains|TDCSR|3|Dividing Plains}, assetati di riconoscimento nell'unico occhio ardente del loro dio, si rivolgono al {@book Ravagers|TDCSR|4|Ravagers} in nome del sangue e della gloria. Quei pochi le cui azioni sono all'altezza delle loro ambizioni si ritrovano presto a guidare le fazioni del culto e onorati dal titolo di Signore del Massacro. Uno Slaughter Lord brama il combattimento e guida le incursioni dei Devastatori il più spesso possibile. Tuttavia, sono spesso costretti a rimanere nelle loro roccaforti a causa del rigido regime di trattamenti alchemici che garantiscono loro maggiore potere.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the {@deity The Ruiner|Exandria|TDCSR|Ruiner}. A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the {@deity The Ruiner|Exandria|TDCSR|Ruiner's} blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Un piccolo esercito di sciamani e alchimisti si occupa degli Slaughter Lords per potenziare artificialmente la loro forza e furia, creando intrugli per far crescere le loro forme muscolari fino a dimensioni enormi, affinare il loro ragionamento tattico e conferire loro la protezione divina del {@deity The Ruiner|Exandria|TDCSR|Ruiner}. La taglia innaturale di uno Slaughter Lord è il suo vantaggio marziale più evidente, poiché consente loro di impugnare due volte anche le armi più grandi. Ma le benedizioni {@deity The Ruiner|Exandria|TDCSR|Ruiner's} garantiscono loro anche l'accesso alla magia divina che può accecare o uccidere i nemici con una parola.",
	"It is speculated that four major arms of the {@book Ravagers|TDCSR|4|Ravagers} are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Si ipotizza che quattro armi principali del {@book Ravagers|TDCSR|4|Ravagers} siano comandate ciascuna da uno di questi terrori, ma il numero esatto di Slaughter Lords rimane sconosciuto.",
	"Adventurers and mercenaries most often take up arms against the {@book Ravagers|TDCSR|4|Ravagers} after hearing stories of the hordes terrorizing the free peoples of the {@book Dividing Plains|TDCSR|3|Dividing Plains}. They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the {@book Ravagers'|TDCSR|4|Ravagers} most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from {@book Emon|TDCSR|3|Emon, the City of Fellowship} laugh at the name when they first hear it in {@book Kymal's|TDCSR|3|Kymal} taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Avventurieri e mercenari prendono spesso le armi contro i {@book Ravagers|TDCSR|4|Ravagers} dopo aver sentito storie di orde che terrorizzano i popoli liberi dei {@book Dividing Plains|TDCSR|3|Dividing Plains}. Si preparano al combattimento brutale contro nemici ancora più brutali e sono quindi impreparati di fronte all'arma più terrificante {@book Ravagers'|TDCSR|4|Ravagers}: gli pugnalatori. I guerrieri dal volto fresco di {@book Emon|TDCSR|3|Emon, the City of Fellowship} ridono del nome quando lo sentono per la prima volta nelle taverne {@book Kymal's|TDCSR|3|Kymal}, anche se i mercenari veterani chiudono gli occhi e nascondono frettolosamente il viso nei boccali.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the {@book Ravagers|TDCSR|4|Ravagers} call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Gli agili guerrieri Devastatori che mostrano abilità eccezionali vengono portati davanti al loro Signore del Massacro e costretti a bere una terribile bevanda che {@book Ravagers|TDCSR|4|Ravagers} chiama fuoco del teschio. Questa miscela brucia quella poca capacità di ragionamento posseduta da quei guerrieri, trasformandoli in mostri affamati di carne perfettamente obbedienti. In battaglia, i pugnalatori sciamano come topi, sventrando nemici e passanti.",
	"The {@book Ravagers|TDCSR|4|Ravagers} are a death cult that stampedes across the {@book Dividing Plains|TDCSR|3|Dividing Plains}, spilling blood in the name of the Betrayer God known as the {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Led by bloodthirsty warlords called {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "I {@book Ravagers|TDCSR|4|Ravagers} sono un culto della morte che si diffonde attraverso il {@book Dividing Plains|TDCSR|3|Dividing Plains}, versando sangue nel nome del Dio Traditore noto come {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Guidato da signori della guerra assetati di sangue chiamati {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, gli obiettivi a lungo termine del culto sono sconosciuti, ma i suoi membri si accontentano a breve termine di seminare i semi del caos nelle pianure.",
	"Such wanton, chaotic slaughter would certainly please the {@deity The Ruiner|Exandria|TDCSR|Ruiner}, and the smaller settlements of the plains have learned to fear the sight of {@book Ravagers|TDCSR|4|Ravagers} on the horizon. Inside the walls of {@book Westruun|TDCSR|3|Westruun}, however, Lord Mayor Lysandra Kallos and her councilors worry that the {@book Ravagers|TDCSR|4|Ravagers} show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Un massacro così sfrenato e caotico farebbe sicuramente piacere al {@deity The Ruiner|Exandria|TDCSR|Ruiner}, e gli insediamenti più piccoli delle pianure hanno imparato a temere la vista del {@book Ravagers|TDCSR|4|Ravagers} all'orizzonte. All'interno delle mura di {@book Westruun|TDCSR|3|Westruun}, tuttavia, il sindaco Lysandra Kallos e i suoi consiglieri temono che i {@book Ravagers|TDCSR|4|Ravagers} mostrino un'organizzazione migliore di quella che i loro sanguinari signori della guerra sarebbero in grado di instillare nel culto. Chi, o cosa, comanda i Signori del Massacro dall'ombra? E verso quale scopo sono diretti questi guerrieri depravati?",
	"All devotees of {@deity The Whispered One|Exandria|TDCSR} are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of {@deity The Whispered One|Exandria|TDCSR} as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the {@book Remnants'|TDCSR|2|The Remnants} plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Tutti i devoti di {@deity The Whispered One|Exandria|TDCSR} sono seguaci zelanti, che trascorrono ore in meditazione silenziosa sperando di sentire il loro maestro morto da tempo sussurrare un comandamento dall'aldilà. Tuttavia, solo pochi rari sentono la voce spettrale di {@deity The Whispered One|Exandria|TDCSR} mentre si insinua nelle loro menti, svuotando altri pensieri e riempiendo le loro teste di chiarezza e direzione. Gran parte di questa direzione riguarda i piani {@book Remnants'|TDCSR|2|The Remnants} di sfruttare i segreti rubati dal Piano delle Ombre per aumentare il potere del culto a Tal'Dorei.",
	"All cultists of {@deity The Whispered One|Exandria|TDCSR} endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Tutti i cultisti di {@deity The Whispered One|Exandria|TDCSR} sopportano orribili riti di iniziazione che li costringono a togliersi un occhio e ad incatenarsi per sempre alla volontà dei leader del culto. Ogni cultista può sentire la presenza del proprio dio malvagio appena oltre la struttura del mondo fisico, e molti affermano di sentirlo parlare con loro quando tutto il resto è silenzio.",
	"The cultists of {@deity The Whispered One|Exandria|TDCSR} still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before {@deity The Whispered One|Exandria|TDCSR} remain.": "I cultisti di {@deity The Whispered One|Exandria|TDCSR} venerano ancora il loro adirato padrone offrendo segreti e anime riluttanti a ottenere il suo favore, imparando ciò che possono e tenendo nascosto ciò che sanno. I cultisti credono nel coltivare il male in se stessi e nel riconoscerlo negli altri, incoraggiandoli ad esprimerlo. Sperano di seminare la rovina di tutti coloro che adorano altre divinità finché non rimarranno solo coloro che si inginocchiano davanti {@deity The Whispered One|Exandria|TDCSR}.",
	"The {@book Remnants|TDCSR|2|The Remnants} is a foul cult dedicated to seeing their lich leader, {@deity The Whispered One|Exandria|TDCSR}, ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to {@deity The Whispered One|Exandria|TDCSR}.": "Il {@book Remnants|TDCSR|2|The Remnants} è un culto malvagio dedito a vedere il loro leader lich, {@deity The Whispered One|Exandria|TDCSR}, ascendere alla divinità. I cultisti credono che l'automutilazione e i fallimenti transitori siano requisiti per squarciare il velo e vedere il mondo per la menzogna che è, inclusa l'accettazione del fatto che il vero mondo nascosto appartiene già {@deity The Whispered One|Exandria|TDCSR}.",
	"The {@book Remnants|TDCSR|2|The Remnants} have both won and failed in their dire goal, as {@deity The Whispered One|Exandria|TDCSR} ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "Il {@book Remnants|TDCSR|2|The Remnants} ha vinto e fallito nel suo terribile obiettivo, poiché {@deity The Whispered One|Exandria|TDCSR} è asceso ma è stato bandito oltre la Porta Divina. Eppure lo chiamano l'Ascendente, l'Esiliato o, poiché tutti gli altri dei sono pretendenti, semplicemente l'Uno, e si preparano pazientemente per la sua ascensione finale.",
	"Many children in the {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Molti bambini nel {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} si lanciano in risse amichevoli, ma solo i più dedicati imparano l'arte del combattimento a pugni. I combattenti Fauci di Fiume solitamente guidano la carica sul campo di battaglia, usando la loro forza, velocità e astuzia eccezionali per gettare nel caos l'avanguardia nemica.",
	"Beyond the {@book Dividing Plains|TDCSR|3|Dividing Plains}, brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the {@book Clasp|TDCSR|2|The Clasp} as muscle, in underground fighting rings, and as personal bodyguards. In {@book Emon|TDCSR|3|Emon, the City of Fellowship}, the most famous fist fighters make a name for themselves within the {@book Brawler's League|TDCSR|2|Brawler's League} or the {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, representing the {@deity The Stormlord|Exandria|TDCSR|Stormlord} in that annual holy tournament.": "Oltre al {@book Dividing Plains|TDCSR|3|Dividing Plains}, i combattenti addestrati dalle Fauci del Fiume possono essere trovati in gruppi di nobili avventurieri, che lavorano per il {@book Clasp|TDCSR|2|The Clasp} come muscoli, in circoli di combattimento sotterranei e come guardie del corpo personali. In {@book Emon|TDCSR|3|Emon, the City of Fellowship}, i pugili più famosi si fanno un nome all'interno del {@book Brawler's League|TDCSR|2|Brawler's League} o del {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, rappresentando il {@deity The Stormlord|Exandria|TDCSR|Stormlord} in quel sacro torneo annuale.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the {@creature ember roc|TDCSR} of the south; Marydra Skysplitter, who defeated a champion of the {@deity The Ruiner|Exandria|TDCSR|Ruiner} in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Innumerevoli leggende di Golia raccontano di eroi nati sotto una violenta tempesta: Kaldon Thunderhead, che uccise il {@creature ember roc|TDCSR} del sud; Marydra Skysplitter, che ha sconfitto un campione del {@deity The Ruiner|Exandria|TDCSR|Ruiner} in un combattimento singolo; e Yodrell Rumblechest, che ha fermato un'ondata improvvisa solo con la sua voce, solo per citarne alcuni.",
	"Though the stormborn of legend were all {@book half-giants|TDCSR|4|Half-Giants}, more and more Rivermaw have begun to feel the {@deity The Stormlord|Exandria|TDCSR|Stormlord's} power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Sebbene i leggendari figli della tempesta fossero tutti {@book half-giants|TDCSR|4|Half-Giants}, sempre più Fauci dei Fiumi hanno iniziato a sentire il potere {@deity The Stormlord|Exandria|TDCSR|Stormlord's} riverberare dentro di loro. Questi impareggiabili guerrieri sono dotati di un'abilità soprannaturale con la lama e della straordinaria capacità di comandare i fulmini. Spesso destinati a diventare eroi mitici, i figli della tempesta combattono con sconsiderato abbandono, ma molti possono essere terribilmente orgogliosi e potrebbero aver bisogno di ricordare che le canzoni dei figli della tempesta sconfitti o tirannici sono raramente cantate dai bardi.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at {@book Westruun|TDCSR|3|Westruun} some two decades ago. Now the {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Il temibile Branco delle Tempeste del tiranno Kevdak è stato chiamato così a causa dei numerosi nati della tempesta tra i suoi ranghi, ma quel branco è stato sconfitto al {@book Westruun|TDCSR|3|Westruun} circa vent'anni fa. Ora il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è rafforzato da coloro che sono stati liberati dal dominio di Kevdak. I pochi nati dalla tempesta rimasti da quel branco spezzato fanno parte delle Fauci del Fiume, e da allora nelle Fauci del Fiume sono nati altri guerrieri benedetti dalla tempesta, pronti a forgiare nuove leggende.",
	"The {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} is a nomadic society mostly composed of {@book half-giants|TDCSR|4|Half-Giants}, also known as {@book goliaths|TDCSR|4|Half-Giants}, and a mighty force for good on the {@book Dividing Plains|TDCSR|3|Dividing Plains}. The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the {@book Dividing Plains|TDCSR|3|Dividing Plains} ever again.": "Il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è una società nomade composta principalmente da {@book half-giants|TDCSR|4|Half-Giants}, noto anche come {@book goliaths|TDCSR|4|Half-Giants}, e da una potente forza del bene sul {@book Dividing Plains|TDCSR|3|Dividing Plains}. Il branco fu una volta conquistato da un tiranno gigantesco di nome Kevdak, poi formato di nuovo dopo che Kevdak fu infine sconfitto da Vox Machina. Liberi dalla crudeltà marziale di Kevdak, i Fauci del Fiume considerano loro dovere impedire a un tiranno del genere di conquistare mai più il {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
	"Though most members of the {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} are {@book goliaths|TDCSR|4|Half-Giants}, their ranks include people of all races who wish to live beyond the stone walls of {@book Westruun|TDCSR|3|Westruun} and the palisades of plains towns like {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings}, and {@book gnolls|TDCSR|6|gnolls} make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the {@deity The Stormlord|Exandria|TDCSR|Stormlord}.": "Sebbene la maggior parte dei membri del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} siano {@book goliaths|TDCSR|4|Half-Giants}, i loro ranghi includono persone di tutte le razze che desiderano vivere oltre i muri di pietra di {@book Westruun|TDCSR|3|Westruun} e le palizzate di città di pianura come {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} e {@book gnolls|TDCSR|6|gnolls} costituiscono la maggior parte del resto dei guerrieri del branco. La maggior parte di questi guerrieri apprezza la forza e la resistenza rispetto ad altre qualità, ma i combattenti e i figli della tempesta delle Fauci del Fiume sono meglio conosciuti per l'astuzia, l'intelligenza, la strategia e una sintonia unica con il potente tuono del {@deity The Stormlord|Exandria|TDCSR|Stormlord}.",
	"Bard extraordinaire, champion of the {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor}, and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Bardo straordinario, campione del {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} ed eroe spaccone di tutta Exandria, Scanlan Shorthalt è il tipo di avventuriero che non ti farà mai dimenticare il suo nome. Si è assicurato personalmente che i bardi che diffondono la sua leggenda in tutto il mondo canteranno le sue lodi per i decenni a venire.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan è sempre stato uno spaccone egocentrico e ostentato, ma ciò non significa che non abbia un cuore. Al giorno d'oggi, l'amicizia e la famiglia significano per lui più di ogni altra cosa, anche se non è ancora molto bravo a dimostrarlo.",
	"Following the defeat of {@deity The Whispered One|Exandria|TDCSR}, Scanlan eventually proposed to his long-pursued sweetheart, {@creature Pike Trickfoot|TDCSR}, and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, {@creature Pike Trickfoot|TDCSR|Pike} and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Dopo la sconfitta di {@deity The Whispered One|Exandria|TDCSR}, Scanlan alla fine ha proposto alla sua fidanzata a lungo inseguita, {@creature Pike Trickfoot|TDCSR}, e si sono sposati con una grande cerimonia. Il duo aveva una coppia di figli, uno di nome Juniper (Juni) e l'altro di nome Wilhand'ildan (Wax). Quando i figli furono cresciuti e andarono a scuola, {@creature Pike Trickfoot|TDCSR|Pike} e Scanlan divorziarono amichevolmente e presero strade separate, rimanendo buoni amici - e amanti occasionali - ma contenti di seguire la propria strada.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan si sta avvicinando a un secolo di vita, ma essendo uno gnomo longevo, il suo aspetto è molto simile a quello dei suoi giorni avventurosi, fatta eccezione per l'attaccatura dei capelli che si allontana lentamente e la pancia leggera che ha sviluppato. La vanità muore lentamente, però, e lui nasconde anche questo modesto invecchiamento con un riporto, l'uso frequente del suo tipico berretto e una magia illusoria ben posizionata quando ha bisogno di apparire perfetto.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in {@book Ank'Harel|TDCSR|3|Marquet}, where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "A Scanlan piace cantare canzoni dei tempi di Vox Machina nelle case affollate delle città di Tal'Dorei. Trascorre i suoi inverni a {@book Ank'Harel|TDCSR|3|Marquet}, dove lui e sua figlia Kaylie gestiscono la loro attività commerciale di fascia alta, Meatman Imports & Sexports. È un buon lavoro che lo tiene costantemente in viaggio per Exandria, soddisfacendo il suo interesse nel cercare nuove persone e luoghi in tutto il mondo e nuovi luoghi per spettacoli e luoghi in cui mettersi nei guai.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Inoltre, adesso ha i baffi. Pensa che questo lo faccia sembrare distinto.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Strani misteri circondano questi incubi scheletrici a cui viene dato uno scopo rinnovato e violento come una presa in giro della mortalità. Le voci parlano di un'intelligenza oscura radicata all'interno, in cerca di potere e che usa le proprie ossa, o persino i vermi dimenanti che prosperano all'interno dei loro cadaveri, come valuta da commerciare con oscuri mercanti.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Gli scheletri sono spesso le prime creature ad essere rianimate dagli aspiranti negromanti, imbevute di una volgare imitazione della vita e riassemblate in un'approssimazione delle loro forme viventi. Non rimane traccia della vita che un tempo animava uno scheletro, il cui unico scopo è la lealtà.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Gli scheletri seguono gli ordini dei loro creatori finché tali ordini non vengono completati. La loro natura obbediente e instancabile li rende perfetti come carne da battaglia, guardia o distrazione usa e getta e, in numero abbastanza grande, li trasforma in un'ondata travolgente di ossa, denti e lama.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Uno scheletro non ha bisogno di aria, cibo, bevande o sonno.",
	"Neutral evil.": "Male neutrale.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Scintillante, splendente e traboccante di instancabile sicurezza, Taryon Gary Darrington è in tutto e per tutto l'uomo che era quando si separò da Vox Machina più di vent'anni fa. Al giorno d'oggi, però, tutta la spavalderia e l'allegria che aveva vent'anni fa sono reali, non solo una recita. Tary non ha più bisogno di fingere; ce l'ha fatta. Anche se la responsabilità non gli viene facile, se la prende ogni volta che è necessario.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in {@book Wildemount's|TDCSR|3|Wildemount} Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in {@book Wildemount's|TDCSR|3|Wildemount} most dangerous lands.": "Dopo molti anni alla guida della Darrington Brigade, la sua eroica banda di avventurieri, e dopo aver pubblicato diversi resoconti assolutamente veritieri delle loro imprese, Taryon si rese conto che la sua lista di controllo per l'avventurosità era sostanzialmente completa. Lasciò la sua casa a Deastok, nell'{@book Wildemount's|TDCSR|3|Wildemount} Impero Dwendaliano, e iniziò un nuovo capitolo della sua vita. Lasciando la brigata nelle abili mani di sua sorella Maryanne e del suo confidente Lionel Gayheart, Taryon viaggiò lanciando diverse brigate \"satelliti\" più piccole nelle terre più pericolose {@book Wildemount's|TDCSR|3|Wildemount}.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo {@creature Doty X|TDCSR} at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around {@book Wildemount|TDCSR|3|Wildemount} with his brilliant intellect and trusty robot sidekick.": "Poi, rendendosi conto di aver trascorso la sua carriera come scrittore di libri d'avventura di saggistica, ha deciso di cimentarsi invece con la narrativa. Con il suo fidato scriba e maggiordomo {@creature Doty X|TDCSR} al suo fianco (\"Doty Ten\", spiega pazientemente a chiunque lo pronunci male), Taryon e suo marito Lawrence si trasferiscono sulla Menagerie Coast, stabilendosi in un piccolo cottage di scrittura a Port Damali. Mentre Lawrence fa da tutor agli studenti locali, Taryon si lancia in un romanzo dopo l'altro. I suoi libri di maggior successo sono una serie intitolata \"The Deastok Mysteries\", che presenta un giovane, bel ragazzo biondo che risolve i crimini in giro {@book Wildemount|TDCSR|3|Wildemount} con il suo brillante intelletto e il suo fidato aiutante robot.",
	"From time to time, Taryon charters a {@item skyship|TDCSR} to visit his old friends in {@book Whitestone|TDCSR|3|Whitestone} and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Di tanto in tanto, Taryon noleggia un {@item skyship|TDCSR} per visitare i suoi vecchi amici a {@book Whitestone|TDCSR|3|Whitestone} e godersi i ricordi del tempo trascorso insieme come membri a pieno titolo di Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X è molto simile ai modelli precedenti del servitore meccanico di Tary: vagamente umanoide ma non troppo espressivo. Il nuovo modello è elegante e raffinato e non è costruito per la battaglia. Il vocabolario di Doty è cresciuto fino a sei parole: \"Tary\", \"Sì\", \"Corretto\", \"Assolutamente\", \"Presto\" e \"Bello\". Lo scriba dispone anche di uno scaffale integrato con i libri preferiti di Taryon, ovvero i suoi libri preferiti scritti da lui stesso, nel caso in cui Taryon abbia bisogno di fare una vendita mentre è in vacanza.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Anche l'amato compagno animale di Vex, l'orso bruno Trinket, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i bambini de Rolo più piccoli.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in {@book Stilben|TDCSR|3|Stilben}, along with her twin brother, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Today, she is one of the most influential people in Tal'Dorei. She sits on the {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} as Master of Commerce and is {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, a champion of the {@deity The Dawnfather|Exandria|TDCSR|Dawnfather}, and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in {@book Whitestone|TDCSR|3|Whitestone}.": "Vex'ahlia fu uno dei primi membri di Vox Machina quando quegli avventurieri si incontrarono per la prima volta a {@book Stilben|TDCSR|3|Stilben}, insieme a suo fratello gemello {@creature Champion of Ravens|TDCSR|Vax'ildan}. Oggi è una delle persone più influenti di Tal'Dorei. Si siede sul {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} come Maestra del Commercio ed è {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, una campionessa del {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} e un'eroina amata da tutti coloro che conoscono la leggenda di Vox Machina. Il suo fascino e la sua abilità con l'arco sono leggendari, ed è altrettanto dedita a cambiare il mondo quanto a crescere i suoi cinque figli in {@book Whitestone|TDCSR|3|Whitestone}.",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear {@creature Trinket|TDCSR}, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Come avventuriero, Vex'ahlia era noto per essere risoluto e fiducioso anche di fronte a un'indicibile disperazione. Le storie raccontate di Vex ruotano attorno alla sua astuzia, al suo fascino civettuolo e alla sua propensione al mercanteggiare, un'espressione della sua infanzia povera nelle terre selvagge di Tal'Dorei. Le difficoltà che ha sopportato e superato non l’hanno cambiata in peggio, però. Lei è la stessa Vex'ahlia ricordata nelle leggende, solo con qualche capello grigio in più e in qualche modo anche più responsabilità. Anche il suo amato compagno animale, l'orso bruno {@creature Trinket|TDCSR}, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i bambini de Rolo più piccoli.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} as Master of Commerce. She makes frequent use of a teleportation circle to travel between {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} and {@book Traverse Junction|TDCSR|3|4. Traverse Junction} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}, making it possible to fulfill her duties to both the {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} and the {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Though she has generally left her adventuring life behind her, she does occasionally sortie with the {@book Grey Hunters|TDCSR|3|Grey Hunters} to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Sebbene sia meglio conosciuta per la sua abilità nel tiro con l'arco, la capacità di Vex'ahlia con le monete l'ha resa una scelta facile per l'elezione al {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} come Maestro del Commercio. Fa uso frequente di un cerchio di teletrasporto per viaggiare tra {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} e {@book Traverse Junction|TDCSR|3|4. Traverse Junction} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}, rendendo possibile adempiere ai suoi doveri sia verso {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} che verso {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Anche se in genere si è lasciata alle spalle la sua vita da avventuriera, occasionalmente fa sortite con il {@book Grey Hunters|TDCSR|3|Grey Hunters} per eliminare le minacce alla pace e alla prosperità di Tal'Dorei.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Gli uomini serpente Vos'skyriss sono il popolo di un antico impero d'élite di ibridi umanoidi-serpenti, che cercano il distacco supremo che deriva dalla distruzione di tutta la realtà.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Those who couldn't evolve became food for those who did.": "Un tempo regno di umanoidi che adoravano i serpenti, l'antico impero di Vos'skyriss era tra i più ricchi del mondo. La sua gente imitava ossessivamente i serpenti: la loro flessibilità, la loro pazienza priva di emozioni, la loro volontà di sopravvivere ad ogni costo (anche cannibalizzando i propri simili) e il loro freddo distacco. Con l'aiuto della magia profana, la maggior parte dei Vos'skyriss si libera della pelle inutile della propria umanità per diventare come il Dio Traditore conosciuto come {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Coloro che non riuscivano ad evolversi diventavano cibo per coloro che lo facevano.",
	"Seers of the Vos'skyriss foresaw the {@book Calamity|TDCSR|1|The Calamity}, and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as {@book Visa Isle|TDCSR|3|Visa Isle}. Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "I veggenti di Vos'skyriss avevano previsto il {@book Calamity|TDCSR|1|The Calamity} e l'impero creò un arcano campo di stasi sotto la loro capitale Vos'skyriss per sopravvivere. Questo sito si trova al largo della costa occidentale di Tal'Dorei ed è ora conosciuto come {@book Visa Isle|TDCSR|3|Visa Isle}. Solo i più forti potevano cercare rifugio nella capitale, e decenni di tornei attentamente monitorati determinavano chi era idoneo a sopravvivere.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Gli uomini serpente occupano templi remoti nelle giungle, nelle paludi e nei deserti. La loro società impone una rigida disciplina e una gerarchia che premia coloro che sono più vicini ai serpenti nella mente e nel corpo. Gli uomini serpente trasfigurati in enormi serpenti con braccia umanoidi sono tenuti nella massima stima.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Nonostante il soprannome del loro dio, il popolo serpente di Vos'skyriss è un fuorilegge in modo che gli estranei nel loro regno siano facilmente riconoscibili.",
	"Most serpentfolk have little love for the {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "La maggior parte degli uomini serpente ha poco amore per il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, anche se gli rendono omaggio come divinità dei veleni, degli assassini e dell'oscurità. Per il popolo serpente di Vos'skyriss, l'adorazione è un mezzo per raggiungere un fine. Le loro leggende dicono che ai devoti verrà concessa la capacità di divorare gli incubi, consentendo loro di rimpinzarsi di sogni di paura e terrore finché non diventeranno così grandi da potersi rivoltare contro il loro dio e ingoiare il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} stesso. Una volta iniziata, questa festa non avrà fine: divoreranno gli dei rimanenti uno per uno e, infine, l'intero multiverso.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, led an expedition to the ruins upon {@book Visa Isle|TDCSR|3|Visa Isle}—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Diversi decenni fa, Jorlund Vohr, professore di archeologia alla {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, guidò una spedizione alle rovine di {@book Visa Isle|TDCSR|3|Visa Isle} e le trovò preda degli spiriti inquieti dell'impero del serpente. La loro incursione scatenò questi spiriti sepolti e risvegliò centinaia di loro parenti viventi dalla stasi magica. Ora, uomini serpente vivi e non morti complottano insieme per riaccendere le braci del loro impero perduto da tempo.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra}, and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of {@book Stilben|TDCSR|3|Stilben} to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Eroi. Mascalzoni. Leggende. Imbecilli. L'eredità del gruppo di avventurieri Vox Machina è complicata. Nel corso delle loro avventure, hanno altruisticamente salvato la vita di migliaia di persone a Tal'Dorei {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} e oltre. Naturalmente, ci sono anche innumerevoli storie di individui che hanno subito bullismo, minaccia, insulto o altrimenti inutilmente antagonizzato nel corso di quelle stesse avventure. Queste figure leggendarie si sono evolute da una banda di una dozzina di mercenari nel borgo paludoso di {@book Stilben|TDCSR|3|Stilben} a guerrieri benedetti dagli dei le cui azioni avrebbero potuto salvare tutta Exandria da un futuro di tirannia non morta.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Le gesta di Vox Machina sono cantate dai bardi di Tal'Dorei, spesso esagerando quelle già sconcertanti storie di divinità, mostri e magia. Ma nonostante la loro leggenda sia diventata selvaggia e indisciplinata, i membri di Vox Machina sono ancora persone. Sono passati più di vent'anni dalla loro ultima grande campagna. La maggior parte di loro è ancora viva e le vite di questi eroi sono cambiate, in grandi modi e in modi più piccoli e più sottili.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Quelli tra loro che invecchiano hanno corpi e rughe più morbidi sui loro volti. Quelli tra loro che non invecchiano portano ancora il peso del mondo sulle loro spalle. Nel complesso, i membri di Vox Machina hanno messo da parte armi, armature e incantesimi a favore di modi più sottili di aiutare gli altri. Alcuni guidano le terre per cui sono nati. Altri sono stati eletti nel {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, plasmando il destino dei popoli del continente con silenziosa saggezza piuttosto che con lame e grida di battaglia.",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the {@table Vestiges of Divergence by Advancement|TDCSR|Vestiges of Divergence}, whose power they unlocked in the battles against the {@book Cinder King|TDCSR|1|Thordak, the Cinder King} and {@deity The Whispered One|Exandria|TDCSR}, are still within their grasp.": "Tuttavia, ogni membro di questa leggendaria banda di avventurieri riprenderebbe immediatamente le armi se ciò significasse proteggere coloro a cui tiene di più. E i {@table Vestiges of Divergence by Advancement|TDCSR|Vestiges of Divergence}, il cui potere hanno sbloccato nelle battaglie contro {@book Cinder King|TDCSR|1|Thordak, the Cinder King} e {@deity The Whispered One|Exandria|TDCSR}, sono ancora alla loro portata.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "I seguenti blocchi di statistiche sono disponibili per i GM da utilizzare se i loro giocatori incontrano un membro di Vox Machina, si spera come alleato o come \"donatore di missioni\", perché guai a chiunque incontri questi eroi leggendari come nemici. Queste statistiche non rappresentano l'intera portata delle abilità dei personaggi come avventurieri di 20° livello, ma sono state ottimizzate per renderle più facili da gestire per l'Arbitro di Gioco.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Quando entità antiche o nefaste hanno bisogno di salvaguardare oggetti di grave importanza, in particolare oggetti legati alla loro immortalità, seppelliscono quei segreti accanto ad alberi di radici spettrali, attorno ai quali la gente di Exandria non osa camminare.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the {@creature awakened tree||awakened tree's} first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Gli alberi Wraithroot sono il prodotto di necromanzia malvagia e rituali di trasmutazione che per primi vedono un albero risvegliato, dotandolo di intelligenza avanzata e permeando le sue radici con mobilità. Ma i primi momenti {@creature awakened tree||awakened tree's} di gioiosa consapevolezza vengono tragicamente interrotti mentre l'energia necromantica lo attraversa, incanalando rabbia e male per trasformarlo in una radice spettrale, piena del desiderio di cancellare la vita di cui ha goduto così fugacemente.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} below {@book Whitestone|TDCSR|3|Whitestone}, the {@book Torian Forest|TDCSR|3|Torian Forest} along the southwestern edge of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, the {@book Grey Valley|TDCSR|3|Grey Valley} north of {@book Kraghammer|TDCSR|3|Kraghammer}, and the Moldered Grove southeast of the Ashkeeper Peaks.": "A Tal'Dorei, le radici spettrali possono essere trovate in diversi luoghi, tra cui {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} sotto {@book Whitestone|TDCSR|3|Whitestone}, {@book Torian Forest|TDCSR|3|Torian Forest} lungo il bordo sud-occidentale del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, {@book Grey Valley|TDCSR|3|Grey Valley} a nord di {@book Kraghammer|TDCSR|3|Kraghammer} e il Boschetto Ammuffito a sud-est dei Picchi Ashkeeper."
}