{
	"Oversize insects, ankhegs burrow close to the surface, creating sprawling underground labyrinths. From these tunnels, they burst forth to dissolve and devour smaller creatures using their acid-dripping mandibles and sprays of digestive enzymes.": "Insetti di grandi dimensioni, gli ankheg scavano vicino alla superficie, creando estesi labirinti sotterranei. Da questi tunnel escono per dissolvere e divorare le creature più piccole usando le loro mandibole gocciolanti di acido e spruzzi di enzimi digestivi.",
	"Bearded devils' eponymous beards consist of tentacle-like growths that prevent magical healing.": "Le barbe omonime dei diavoli barbuti sono costituite da escrescenze simili a tentacoli che impediscono la guarigione magica.",
	"Commoners constitute the majority of people who don't pursue magical talents, extraordinary training, or a life of adventure. Some are generous, helpful sorts, while others are more cautious in sharing what they have.": "I cittadini comuni costituiscono la maggioranza delle persone che non perseguono talenti magici, allenamenti straordinari o una vita avventurosa. Alcuni sono tipi generosi e disponibili, mentre altri sono più cauti nel condividere ciò che hanno.",
	"Corrupted by a malevolent ex-adventurer's magic, the rats of Elmshire are mottled and sickly. Their organs glow and bubble beneath their scabby hides as if ready to pop. These pests sometimes gather in squeaking tides, devouring everything in their path.": "Corrotti dalla magia di un ex avventuriero malevolo, i ratti dell'Elmshire sono chiazzati e malaticci. I loro organi brillano e ribollono sotto la pelle crostosa come se fossero pronti a scoppiare. Questi parassiti a volte si riuniscono in maree cigolanti, divorando tutto sul loro cammino.",
	"Cultists use extreme measures to spread radical beliefs. They often follow obscure mystical traditions or obsess over interpretations of ancient prophecies. They might worship supernatural patrons—deities, otherworldly creatures, manipulative alien minds, or stranger forces.": "I cultisti usano misure estreme per diffondere credenze radicali. Spesso seguono oscure tradizioni mistiche o sono ossessionati dall'interpretazione di antiche profezie. Potrebbero adorare patroni soprannaturali: divinità, creature ultraterrene, menti aliene manipolatrici o forze strane.",
	"Some cultists devote themselves to Demogorgon, the self-proclaimed Prince of Demons. These cultists garb themselves in costumes that resemble the two-headed beast they worship. Their two-faced, monstrous masks and tentacled sleeves strike fear into those they aim to subjugate. Like the demon lord they worship, cultists of Demogorgon revel in chaos, domination, and destruction.": "Alcuni cultisti si dedicano a Demogorgon, l'autoproclamato Principe dei Demoni. Questi cultisti indossano costumi che ricordano la bestia a due teste che adorano. Le loro mostruose maschere bifronti e le maniche tentacolate incutono paura a coloro che mirano a soggiogare. Come il signore dei demoni che adorano, i cultisti di Demogorgon si dilettano nel caos, nel dominio e nella distruzione.",
	"Dardew the Banished is a devilishly charming showman with fiery ambition. He knows how to delight an audience, even if it means making a few infernal pacts on the sly for a truly juicy spectacle.": "Dardew l'Esiliato è uno showman diabolicamente affascinante con un'ambizione focosa. Sa come deliziare il pubblico, anche a costo di stringere di nascosto qualche patto infernale per uno spettacolo davvero succoso.",
	"Dardew is a cambion, a former mortal corrupted by an otherworldly power. His red skin and leathery wings betray his fiendish nature, and his boisterous but smooth voice commands attention. When that fails him, he accentuates his words with audacious riffs on his wicked lute.": "Dardew è un cambion, un ex mortale corrotto da un potere ultraterreno. La sua pelle rossa e le ali coriacee tradiscono la sua natura diabolica, e la sua voce chiassosa ma dolce attira l'attenzione. Quando questo gli viene meno, accentua le sue parole con riff audaci sul suo liuto malvagio.",
	"Demobats are slimy, winged pests endemic to demonic realms. A demobat has four serrated tentacles, which trail behind it during flight, and its eyeless head opens wide to reveal a toothed maw. Demobats hunt in flocks, using their tails to strangle and immobilize their prey as they feed.": "I demobat sono parassiti viscidi e alati endemici dei regni demoniaci. Un demobat ha quattro tentacoli seghettati, che si trascinano dietro durante il volo, e la sua testa priva di occhi si spalanca per rivelare fauci dentate. I demobat cacciano in stormi, usando la coda per strangolare e immobilizzare la preda mentre si nutrono.",
	"Demodogs are sinister, quadrupedal predators that spawn from limacine larvae. From a distance, they loosely resemble hairless dogs with tough, wrinkled hides and faceless, flower-like heads. When a demodog attacks, its head parts to reveal powerful jaws framed by toothed, fleshy petals.": "I democani sono sinistri predatori quadrupedi che depongono le uova dalle larve di limacina. Da lontano assomigliano vagamente a cani senza pelo con la pelle dura e rugosa e teste senza volto simili a fiori. Quando un democane attacca, la sua testa si apre per rivelare potenti mascelle incorniciate da petali carnosi e dentati.",
	"Like wolves, demodogs typically hunt in packs, overwhelming their prey in gloomy places. Their howls strike fear into the most hardened adventurers.": "Come i lupi, i democani solitamente cacciano in branco, sopraffacendo la preda in luoghi bui. I loro ululati incutono timore anche negli avventurieri più incalliti.",
	"Once the prized pet of Demogorgon, Prince of Demons, the demodragon now resides in the Nine Hells, where it serves as the gatekeeper of the Hellfire Games' final challenge.": "Un tempo il prezioso animale domestico di Demogorgon, Principe dei Demoni, il demodrago ora risiede nei Nove Inferni, dove funge da custode della sfida finale dei Giochi Infernali.",
	"Raised by vile magic from the corpse of a beheaded black dragon, the demodragon is the picture of its creator: an abomination with three writhing tails, monstrous wings, and two hideous heads. Initially, each bulbous head appears featureless—a disturbing, preternatural bud yet to bloom. When threatened, however, each unfurls to reveal a flower-like arrangement of glistening flesh and teeth around two crushing jaws.": "Resuscitato tramite una magia vile dal cadavere di un drago nero decapitato, il demodrago è l'immagine del suo creatore: un abominio con tre code contorte, ali mostruose e due teste orribili. Inizialmente, ogni testa bulbosa appare informe: un germoglio inquietante e soprannaturale che deve ancora sbocciare. Quando minacciati, tuttavia, ciascuno si apre per rivelare una disposizione simile a un fiore di carne scintillante e denti attorno a due mascelle schiaccianti.",
	"Though the head of the dragon from which the demodragon spawned is long gone, its breath remains. Without warning, the demodragon can unleash a deluge of bone-melting acid on any who dare challenge it.": "Anche se la testa del drago da cui è nato il demodrago è scomparsa da tempo, il suo respiro rimane. Senza preavviso, il demodrago può scatenare un diluvio di acido capace di sciogliere le ossa su chiunque osi sfidarlo.",
	"Monstrous offspring of the bestial demon lord Demogorgon, these spawn are lean, bipedal creatures with bulbous, featureless heads. A Demogorgon spawn's head opens like a flower in bloom, revealing a gaping maw and five or more fleshy petals lined with teeth.": "Progenie mostruoso del bestiale signore dei demoni Demogorgon, queste progenie sono creature magre e bipedi con teste bulbose e informi. La testa di una progenie Demogorgon si apre come un fiore in boccio, rivelando fauci spalancate e cinque o più petali carnosi ricoperti di denti.",
	"Light flickers in the presence of these resilient predators, foretelling their arrival. Demogorgon spawns relentlessly pursue their prey.": "La luce tremola in presenza di questi resistenti predatori, preannunciando il loro arrivo. Le uova di Demogorgon inseguono incessantemente la loro preda.",
	"A trickster with a penchant for games, Flizzlebin tempts novice adventurers into dungeons to test their skills. The so-called \"Vanishing Gnome's\" favorite game involves hiding within dangerous dungeons and rewarding those who find him with priceless treasures.": "Un imbroglione con un debole per i giochi, Flizzlebin tenta gli avventurieri alle prime armi nei sotterranei per mettere alla prova le loro abilità. Il gioco preferito del cosiddetto \"Vanishing Gnome\" consiste nel nascondersi all'interno di pericolosi sotterranei e premiare coloro che lo trovano con tesori inestimabili.",
	"The rats of Elmshire sometimes grow to unusual proportions. Though frightening, these dog-size rodents were little more than a local nuisance until an ex-adventurer's magic transformed them into feral terrors. Caustic drool drips from their chattering incisors, and glowing pustules pockmark their bloated, ghastly hides.": "I ratti dell'Elmshire talvolta raggiungono proporzioni insolite. Sebbene spaventosi, questi roditori grandi come cani erano poco più che un fastidio locale finché la magia di un ex avventuriero non li trasformò in terrori feroci. Una bava caustica gocciola dai loro incisivi battenti e pustole luminose butterano le loro pelli gonfie e orribili.",
	"Some spiders are big—others are really big.": "Alcuni ragni sono grandi, altri sono davvero grandi.",
	"Gnoll warriors crave endless slaughter but quickly grow bored with the prey they kill and the treasures they plunder. Nevertheless, they're enraged by the thought of anyone else having what's theirs, compelling them to ruin what they can't take with them.": "I guerrieri Gnoll bramano massacri senza fine, ma si annoiano presto delle prede che uccidono e dei tesori che saccheggiano. Tuttavia, sono infuriati al pensiero che qualcun altro possa avere ciò che è loro, costringendoli a rovinare ciò che non possono portare con sé.",
	"Goblins are embodiments of recklessness and ruin. They delight in wreckage—the louder, the more energetic, and the more convoluted, the better. Goblin raids are often as much opportunities to enjoy setting fires and tormenting livestock as they are parts of more disruptive plots.": "I goblin sono l'incarnazione dell'incoscienza e della rovina. Si dilettano con i rottami: più sono rumorosi, più energici e contorti, meglio è. Le incursioni dei goblin sono spesso tanto opportunità per divertirsi ad appiccare fuochi e tormentare il bestiame quanto come parte di trame più dirompenti.",
	"Goblin warriors excel at causing mischief, but some devote themselves to nobler pursuits.": "I guerrieri goblin eccellono nel causare danni, ma alcuni si dedicano ad attività più nobili.",
	"Guards protect people, places, and things, either for pay or from a sense of duty. They might perform their duties vigilantly or distractedly. Some raise alarms at the first sign of danger and defend their charges with their lives. Others flee outright if their compensation doesn't match the danger they face. Guards are perceptive, but most have little martial training. They might be bouncers, lookouts, members of a city watch, or other keen-eyed warriors.": "Le guardie proteggono persone, luoghi e cose, sia per retribuzione che per senso del dovere. Potrebbero svolgere i loro compiti in modo vigile o distratto. Alcuni lanciano l'allarme al primo segnale di pericolo e difendono i loro protetti con la vita. Altri scappano se il loro risarcimento non è adeguato al pericolo che devono affrontare. Le guardie sono perspicaci, ma la maggior parte ha poco addestramento marziale. Potrebbero essere buttafuori, vedette, membri di una guardia cittadina o altri guerrieri dalla vista acuta.",
	"Blights are malicious plants that sprout from deep-rooted evil. Their gnarled forms twist with fearsome features suggestive of human limbs and vicious maws. Blights lurk in ambush amid mundane vegetation and lash out at non-Plant creatures.": "Le piaghe sono piante dannose che germogliano da un male profondamente radicato. Le loro forme nodose si contorcono con caratteristiche spaventose che suggeriscono arti umani e fauci feroci. I flagelli si nascondono in agguato tra la vegetazione mondana e si scagliano contro le creature non vegetali.",
	"Needle blights have vaguely bipedal forms, with gaunt, misshapen limbs. Whether standing unnaturally still or lurching with their awkward gaits, these blights can't pass as either normal plants or woodland travelers. Once they spot foes, needle blights attack using their thorn-covered claws or by rapidly growing and flinging volleys of serrated, needlelike projectiles.": "Le piaghe degli aghi hanno forme vagamente bipedi, con arti scarni e deformi. Sia che stiano immobili in modo innaturale o barcollano con le loro andature goffe, queste piaghe non possono passare né come normali piante né come viaggiatori dei boschi. Una volta individuati i nemici, gli aghi attaccano usando i loro artigli ricoperti di spine o lanciando raffiche di proiettili seghettati a forma di ago che crescono rapidamente e scagliano.",
	"Rilly June is a hardworking halfling farmer who's used to tackling tough jobs herself. When her grandfather's farm started to suffer from a mysterious blight, she was determined to investigate the cause. Rilly June is stern and tough, but she's got a soft spot for animals and the other people who work her family's land or look out for the common folk.": "Rilly June è una laboriosa contadina halfling, abituata ad affrontare lei stessa i lavori pesanti. Quando la fattoria di suo nonno iniziò a soffrire di una misteriosa piaga, lei era determinata a indagarne la causa. Rilly June è severa e dura, ma ha un debole per gli animali e le altre persone che lavorano la terra della sua famiglia o si prendono cura della gente comune.",
	"Spirits of vengeance bound to crude frames, scarecrows arise from folk magic, the prayers of desperate commoners, or possession by spirits that died with violent work left undone. Scarecrows might serve those who created them or might defend a place, family, or community from threats—whether physical or to their way of life.": "Spiriti della vendetta legati a strutture rozze, gli spaventapasseri nascono dalla magia popolare, dalle preghiere di cittadini comuni disperati o dalla possessione di spiriti morti a causa di un lavoro violento lasciato incompiuto. Gli spaventapasseri potrebbero servire coloro che li hanno creati o potrebbero difendere un luogo, una famiglia o una comunità dalle minacce, siano esse fisiche o al loro modo di vivere.",
	"If exposed to light or otherwise disturbed, mushroom-like shriekers emit a high-pitched noise that gives them their name. This wailing might alert other creatures or attract predators.": "Se esposti alla luce o disturbati in altro modo, gli strillatori simili a funghi emettono un rumore acuto da cui prendono il nome. Questo lamento potrebbe allertare altre creature o attirare predatori.",
	"Vine blights resemble humans wrapped in vines common to the areas in which they grow, from hairy ivy vines to flowering kudzu. They can cause plants to burst from the ground around themselves and entangle nearby foes.": "Le malattie delle viti assomigliano a esseri umani avvolti in viti comuni nelle aree in cui crescono, dalle viti pelose dell'edera al kudzu in fiore. Possono far esplodere le piante dal terreno attorno a loro e intrappolare i nemici vicini.",
	"Slow but mobile, violet fungi rot any flesh they touch with their lashing tendrils.": "Lenti ma mobili, i funghi viola marciscono ogni carne che toccano con i loro viticci sferzanti."
}