{
	"Sheriff's deputy Augrek guards the southwest gate of Bryn Shander and welcomes visitors to town. She has a good heart.": "Il vice dello sceriffo Augrek sorveglia la porta sud-ovest di Bryn Shander e accoglie i visitatori in città. Ha un buon cuore.",
	"Ideal:\"You'll get farther in life with a kind word than an axe.\"": "Ideale: \"Arriverai più lontano nella vita con una parola gentile che con un'ascia.\"",
	"Bond:\"Bryn Shander is my home. It's my job to protect her.\"": "Bond: \"Bryn Shander è la mia casa. È mio compito proteggerla.\"",
	"Flaw:\"I'm head over heels in love with Sheriff Southwell. One day I hope to marry him.\"": "Difetto: \"Sono perdutamente innamorato dello sceriffo Southwell. Un giorno spero di sposarlo.\"",
	"Beldora is a member of the Harpers who survives using her wits and wiles. She looks like a homeless waif, but she's a survivor who shies away from material wealth.": "Beldora è un membro degli Arpisti che sopravvive usando il suo ingegno e le sue astuzie. Sembra una senzatetto, ma è una sopravvissuta che rifugge dalla ricchezza materiale.",
	"Ideal:\"We should all strive to help one another.\"": "Ideale: \"Dovremmo tutti sforzarci di aiutarci a vicenda\".",
	"Bond:\"I'll risk my life to protect the powerless.\"": "Bond: \"Rischierò la mia vita per proteggere gli impotenti.\"",
	"Flaw:\"I like lying to people. Makes life more interesting, no?\"": "Difetto: \"Mi piace mentire alle persone. Rende la vita più interessante, no?\"",
	"Hill giants are selfish, dimwitted brutes that hunt, forage, and raid in constant search of food. They blunder through hills and forests devouring what they can,bullying smaller creatures into feeding them. Their laziness and dullness would long ago have spelled their end if not for their formidable size and strength.": "I giganti delle colline sono bruti egoisti e ottusi che cacciano, foraggiano e razziano alla costante ricerca di cibo. Vagano tra colline e foreste divorando ciò che possono, costringendo le creature più piccole a nutrirli. La loro pigrizia e ottusità avrebbero già segnato la loro fine molto tempo fa se non fosse stato per le loro formidabili dimensioni e forza.",
	"Hill giants dwell in hills and mountain valleys across the world, congregating in steadings built of rough timber or in clusters of well-defended mud.and-wattle huts. Their skins are tan from lives spent lumbering up and down the hilly slopes and dozing beneath the sun. Their weapons are uprooted trees and rocks pulled from the earth. The sweat of their bodies adds to the reek of the crude animal skins they wear, poorly stitched together with hair and leather thongs.": "I giganti delle colline vivono sulle colline e nelle valli montane di tutto il mondo, riunendosi in insediamenti costruiti con legno grezzo o in gruppi di capanne di fango e canniccio ben difese. La loro pelle è abbronzata dalle vite trascorse a trascinarsi su e giù per i pendii collinari e a sonnecchiare sotto il sole. Le loro armi sono alberi sradicati e rocce strappate dalla terra. Il sudore dei loro corpi si aggiunge al fetore delle rozze pelli di animali che indossano, mal cucite insieme con peli e cinghie di cuoio.",
	"In a hill giant's world, humanoids and animals are easy prey that can be hunted with impunity. Creatures such as dragons and other giants are tough adversaries. Hill giants equate size with power.": "Nel mondo dei giganti delle colline, gli umanoidi e gli animali sono facili prede che possono essere cacciate impunemente. Creature come draghi e altri giganti sono avversari difficili. I giganti delle colline associano le dimensioni al potere.",
	"Hill giants don't realize they follow an ordning. They know only that other giants are larger and stronger than they are, which means they are to be obeyed. A hill giant tribe's chief is usually the tallest and fattest giant that can still move about. Only on rare occasion does a hill giant with more brains than bulk use its cunning to gain the favor of giants of higher status, cleverly subverting the social order.": "I giganti delle colline non si rendono conto di seguire un ordinamento. Sanno solo che gli altri giganti sono più grandi e più forti di loro, il che significa che bisogna obbedire loro. Il capo tribù di un gigante delle colline è solitamente il gigante più alto e grasso che possa ancora muoversi. Solo in rare occasioni un gigante delle colline con più cervello che massa usa la sua astuzia per ottenere il favore di giganti di status superiore, sovvertendo abilmente l'ordine sociale.",
	"With nothing else to occupy them, hill giants eat as often as possible. A hill giant hunts and forages alone or with a dire wolf companion, so as to not have to share with other tribe members. The giant eats anything that isn't obviously deadly, such as creatures known to be poisonous. Rotten meat is fair game, though, as are decaying plants and even mud.": "Non avendo nient'altro che li occupi, i giganti delle colline mangiano il più spesso possibile. Un gigante delle colline caccia e si nutre da solo o con un crudele compagno lupo, in modo da non dover condividere con altri membri della tribù. Il gigante mangia tutto ciò che non è ovviamente mortale, come le creature note per essere velenose. La carne marcia, però, è una preda lecita, così come le piante in decomposizione e persino il fango.",
	"Farmers fear and loathe hill giants. Where a predator such as an ankheg might burrow through fields and consume a cow or two before being driven off, a hill giant will consume a whole herd of cattle before moving on to sheep, goats, and chickens, then tearing into fruits, vegetables, and grain. If a farm family is at hand, the giant might snack on them too.": "Gli agricoltori temono e detestano i giganti delle colline. Laddove un predatore come un ankheg potrebbe scavare nei campi e consumare una o due mucche prima di essere scacciato, un gigante delle colline consumerà un'intera mandria di bovini prima di passare a pecore, capre e polli, per poi divorare frutta, verdura e grano. Se una famiglia di contadini è a portata di mano, il gigante potrebbe fare uno spuntino anche con loro.",
	"The hill giants' ability to digest nearly anything has allowed them to survive for eons as savages, eating and breeding in the hills like animals.They have never needed to adapt and change, so their minds and emotions remain simple and undeveloped.": "La capacità dei giganti delle colline di digerire quasi qualsiasi cosa ha permesso loro di sopravvivere per eoni come selvaggi, mangiando e riprodundosi sulle colline come animali. Non hanno mai avuto bisogno di adattarsi e cambiare, quindi le loro menti e le loro emozioni rimangono semplici e sottosviluppate.",
	"With no culture of their own, hill giants ape the traditions of creatures they manage to observe for a time before eating them. They don't think about their own size and strength, however. Tribes of hill giants attempting to imitate elves have been known to topple entire forests by trying to live in trees. Others attempting to take over humanoid towns or villages get only as far as the doors and windows of a building, taking out its walls and roof as they attempt to enter.": "Senza una propria cultura, i giganti delle colline imitano le tradizioni delle creature che riescono a osservare per un po' prima di mangiarle. Tuttavia, non pensano alla propria dimensione e alla propria forza. È noto che tribù di giganti delle colline che tentano di imitare gli elfi abbattono intere foreste cercando di vivere sugli alberi. Altri che tentano di conquistare città o villaggi umanoidi arrivano solo fino alle porte e alle finestre di un edificio, demolendone i muri e il tetto mentre tentano di entrare.",
	"In conversation, hill giants are blunt and direct, and they have little concept of deception. A hill giant might be fooled into running from another giant if a number of villagers cover themselves in blankets and stand on one another's shoulders holding a giant-painted pumpkin-head. Reasoning with a hill giant is futile, although clever creatures can sometimes encourage a giant to": "Nelle conversazioni, i giganti delle colline sono schietti e diretti e hanno una scarsa idea dell'inganno. Un gigante delle colline potrebbe essere indotto a scappare da un altro gigante se un certo numero di abitanti del villaggio si coprissero con coperte e si mettessero uno sulle spalle dell'altro tenendo in mano una testa di zucca dipinta gigante. Ragionare con un gigante delle colline è inutile, anche se le creature intelligenti a volte possono incoraggiare un gigante a farlo",
	"take actions that benefit them.": "intraprendere azioni che li avvantaggiano.",
	"A hill giant that feels as though it has been deceived, insulted, or made into a fool vents its terrible wrath on anything it encounters. Even after smashing those who offended it into pulp, the giant rampages until its rage abates, it notices something more interesting, or it grows hungry.": "Un gigante delle colline che si sente ingannato, insultato o preso in giro sfoga la sua terribile ira su qualunque cosa incontri. Anche dopo aver ridotto in poltiglia coloro che lo hanno offeso, il gigante si scatena finché la sua rabbia non si placa, nota qualcosa di più interessante o diventa affamato.",
	"If a hill giant proclaims itself king over a territory where other humanoids live, it rules strictly by terror and tyranny. Its decisions shift with its mood, and if it forgets the title it bestowed upon itself, it might eat its subjects on a whim.": "Se un gigante delle colline si proclama re su un territorio in cui vivono altri umanoidi, governa rigorosamente in base al terrore e alla tirannia. Le sue decisioni cambiano con il suo umore, e se dimentica il titolo che si è conferito, potrebbe divorare i suoi sudditi per capriccio.",
	"Ancient empires once cast long shadows over a world that quaked beneath the giants' feet. In those lost days, these towering figures were dragon slayers, dreamers, crafters, and kings, but their kind fell from glory long ago. However, even divided among secluded clans scattered throughout the world, the giants maintain the customs and traditions of old.": "Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
	"In remote regions of the world, the last remaining plinths, monoliths, and statues of the great giant empires bow their heads in desolate obscurity.Where once those empires sprawled across all lands, now the giants dwell in isolated tribes and clans.": "Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
	"Giants are almost as old as dragons, which were still young when the giants' heavy feet first shook the foundations of the world. As they spread across new lands, giants and dragons fought bitter generational wars that nearly brought both sides low. No living giant remembers what started the conflict, but myths and tales of their race's glorious dawn are still sung in their steadings and holdfasts, vilifying the primeval wyrms.Giants and dragons continue to harbor grudges against one another, and it is seldom that they will meet or occupy the same area without a fight.": "I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere.",
	"Each of the main giant races-the cloud, fire, frost, hill, stone, and storm giants-are related by common elements of history, religion, and culture. They view one another as kindred, keeping any inherent animosity over territory and ambition to a minimum.": "Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
	"Giants belong to a caste structure called the ordning. Based on social class and highly organized, the ordning assigns a social rank to each giant. By understanding its place in the ordning, a giant knows which other giants are inferior or superior to it, since no two giants are equal. Each of the giant races analyzes a different combination of skills or qualities to determine the ordning. Giants make excelling in these qualities the purpose of their lives.": "I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
	"At the highest level of the ordning, the races of the giants are also ranked according to status. Storm giants are the highest in the ordning, followed by cloud giants, fire giants, frost giants, stone giants, hill giants, and finally giant kin such as fomorians, ettins, and ogres.": "Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
	"Regardless of a giant's rank among its own race, the chief of a hill giant tribe is inferior to the most common of stone giants. The lowest ranked giant of any type is superior to the highest ranked giant of an inferior type. It isn't considered evil to disrespect or even betray a giant of another type, merely rude.": "Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato.",
	"When the giants' ancient empires fell, Annam, father of all giants, forsook his children and the world. He swore never to look upon either again until the giants had returned to their glory and reclaimed their birthright as rulers of the world. As a result, giants pray not to Annam but to his divine children, along with a host of hero-deities and godly villains that make up the giants' pantheon.": "Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
	"Chief among these gods are the children of Annam, whose sons represent each type of giant: Stronmaus for storm giants, Memnor for cloud giants, Skoraeus Stonebones for stone giants, Thrym for frost giants, Surtur for fire giants, and Grolantor for hill giants. Not all giants automatically revere their kind's primary deity, however. Many good cloud giants refuse to worship the deceitful Memnor, and a storm giant dwelling in the icy mountains of the north might pay more homage to Thrym than Stronmaus. Other giants feel a stronger connection to Annam's daughters, who include Hiatea, the huntress and home warden; Iallanis, goddess of love and peace; and Diancastra, an impetuous and arrogant trickster.": "I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
	"Some giants abandon their own gods and fall prey to demon cults, paying homage to Baphomet or Kostchtchie. To worship them or any other non-giant deity is a great sin against the ordning, and almost certain to make a giant an outcast.": "Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto.",
	"Cloud giants live extravagant lives high above the world, showing little concern for the plights of other races except as amusement. They are muscular with light skin and have hair of silver or blue.": "I giganti delle nuvole vivono vite stravaganti in alto sopra il mondo, mostrando poca preoccupazione per le difficoltà delle altre razze se non come divertimento. Sono muscolosi con la pelle chiara e hanno capelli argentati o blu.",
	"Cloud giants are spread to the winds, encompassing vast areas of the world. In times of need, scattered cloud giant families band together as a unified clan. However, they can seldom do so quickly.": "I giganti delle nuvole si estendono nei venti, abbracciando vaste aree del mondo. In tempi di necessità, le famiglie sparse dei giganti delle nuvole si uniscono in un clan unificato. Tuttavia, raramente riescono a farlo rapidamente.",
	"Attuned to the magic of their airy domains, cloud giants are able to turn into mist and create clouds of billowing fog. They dwell in castles on high mountain peaks, or on the solid clouds that once held their fiefs.": "In sintonia con la magia dei loro ariosi domini, i giganti delle nuvole sono in grado di trasformarsi in nebbia e creare nuvole di nebbia fluttuante. Dimorano in castelli sulle alte vette delle montagne o sulle solide nuvole che un tempo reggevano i loro feudi.",
	"Still gracing the skies on occasion, these magic clouds are a lasting remnant of the giants' lost empires. Better spellcasters than most other giants, some cloud giants can control weather, bring storms, and steer the wind almost as well as their cousins, the storm giants.": "A volte adornano ancora i cieli, queste nuvole magiche sono un residuo duraturo degli imperi perduti dei giganti. Incantatori migliori della maggior parte degli altri giganti, alcuni giganti delle nuvole possono controllare il tempo, portare tempeste e dirigere il vento quasi quanto i loro cugini, i giganti delle tempeste.",
	"Although cloud giants are lower in the ordning than storm giants, the reclusive storm giants rarely engage with the rest of giantkind. As a result, many cloud giants see themselves as having the highest status and power among the giant races.": "Sebbene i giganti delle nuvole siano più bassi nell'ordinamento rispetto ai giganti delle tempeste, i giganti delle tempeste solitari raramente interagiscono con il resto della specie dei giganti. Di conseguenza, molti giganti delle nuvole si considerano aventi lo status e il potere più alti tra le razze dei giganti.",
	"They order lesser giants to seek out wealth and art on their behalf, employing fire giants as smiths and crafters, and using frost giants as reavers, raiders, and plunderers. Dimwitted hill giants serve them as brutes and combat fodder-sometimes fighting for the cloud giants' amusement. A cloud giant might order hill or frost giants to steal from nearby humanoid lands, which it considers to be a fair tax for its continued beneficence. On their mountain summits and solid clouds, cloud giants keep extraordinary gardens. Grapes as big as apples grow there, along with apples the size of pumpkins, and pumpkins the size of wagons. From the errant seeds of these gardens, tales of cottage-sized produce and magic beans are spread in the mortal realm.": "Ordinano ai giganti minori di cercare ricchezza e arte per loro conto, impiegando i giganti del fuoco come fabbri e artigiani e usando i giganti del gelo come predoni, predoni e saccheggiatori. Gli ottusi giganti delle colline li servono come bruti e combattono come foraggio, a volte combattendo per il divertimento dei giganti delle nuvole. Un gigante delle nuvole potrebbe ordinare ai giganti delle colline o del gelo di rubare dalle vicine terre umanoidi, cosa che considera una tassa giusta per la sua continua beneficenza. Sulle cime delle montagne e sulle solide nuvole, i giganti delle nuvole custodiscono giardini straordinari. Lì crescono uve grandi come mele, mele grandi come zucche e zucche grandi come carri. Dai semi erranti di questi giardini, si diffondono nel regno mortale storie di prodotti grandi quanto una casetta e di fagioli magici.",
	"As humanoid nobles keep an aerie for hunting hawks, so do cloud giants keep griffons, perytons, and wyverns as their own flying beasts of prey. Such creatures also patrol the cloud giants' gardens by night, along with trained predators such as owlbears and lions.": "Come i nobili umanoidi tengono un nido per cacciare i falchi, così i giganti delle nuvole tengono grifoni, peryton e viverne come bestie da preda volanti. Tali creature pattugliano anche di notte i giardini dei giganti delle nuvole, insieme a predatori addestrati come orsigufo e leoni.",
	"The patron god and father of the cloud giants is Memnor the Trickster, the cleverest and slyest of the giant deities. Cloud giants align themselves according to the aspects and exploits of Memnor that they most admire, with evil cloud giants emulating his deceitfulness and self-interest and good cloud giants emulating his intellect and silver-tongued speech. Family members usually align in the same direction.": "Il dio protettore e padre dei giganti delle nuvole è Memnor l'Ingannatore, la più intelligente e astuta delle divinità giganti. I giganti delle nuvole si allineano in base agli aspetti e alle imprese di Memnor che ammirano di più, con i giganti delle nuvole malvagi che emulano la sua falsità e il suo interesse personale e i giganti delle nuvole buoni che emulano il suo intelletto e la sua lingua argentata. I membri della famiglia di solito si allineano nella stessa direzione.",
	"A cloud giant earns its place in the ordning by the treasure it accumulates, the wealth it wears, and the gifts it bestows on other cloud giants.": "Un gigante delle nuvole guadagna il suo posto nell'ordine grazie al tesoro che accumula, alla ricchezza che indossa e ai doni che elargisce agli altri giganti delle nuvole.",
	"However, value is only one part of the assessment. The extravagances a cloud giant wears or places about its home must also be beautiful or wondrous. Sacks of gold or gems are worth less to a cloud giant than the jewelry that might be crafted from those materials, creating treasures that bring esteem to a cloud giant's household.": "Tuttavia, il valore è solo una parte della valutazione. Anche le stravaganze che un gigante delle nuvole indossa o colloca nella sua casa devono essere belle o meravigliose. I sacchi d'oro o le gemme valgono meno per un gigante delle nuvole rispetto ai gioielli che potrebbero essere realizzati con quei materiali, creando tesori che portano stima alla famiglia di un gigante delle nuvole.",
	"Rather than steal from one another or fight over treasures, cloud giants are inveterate gamblers with a hunger for high risks and high rewards. They frequently bet on the outcome of events nominally outside their control, such as the lives of lesser creatures. Ordning ranks and kings' ransoms can be won and lost in bets over the military triumphs of humanoid nations. Fixing wagers by interfering in the conflict causes the loss of the bet, but such deceit is considered to be cheating only if it is discovered. Otherwise, it is cleverness honoring Memnor.": "Piuttosto che rubarsi a vicenda o litigare per i tesori, i giganti delle nuvole sono giocatori d’azzardo incalliti con una fame di rischi elevati e di grandi ricompense. Scommettono spesso sul risultato di eventi nominalmente fuori dal loro controllo, come la vita di creature inferiori. I ranghi ordinati e i riscatti dei re possono essere vinti o persi nelle scommesse sui trionfi militari delle nazioni umanoidi. Fissare le scommesse interferendo nel conflitto provoca la perdita della scommessa, ma tale inganno è considerato imbroglio solo se viene scoperto. Altrimenti sarebbe intelligenza onorare Memnor.",
	"The creature referred to in Northlander lore as the Hunter of Men is a sure-footed predator that can be found anywhere except deep forest, preferring ledges and cliffs in the mountains. Its cry resembles a human scream of terror. It often elicits such sounds from its victims, for it prefers human flesh to all other prey.": "La creatura a cui nella tradizione dei Northlanders viene dato il nome di Cacciatore di Uomini, è un predatore dal passo sicuro che può essere trovato ovunque tranne che nelle foreste profonde, preferendo sporgenze e scogliere nelle montagne. Il suo grido ricorda un urlo umano di terrore. Spesso suscita tali suoni nelle sue vittime, poiché preferisce la carne umana a tutte le altre prede.",
	"Crag cats blend in with natural surroundings. During the winter, their fur turns white to blend in with the snow. At other times of the year, their fur is gray, enabling them to hide among the rocks more easily.": "I gatti delle rupi si fondono con l'ambiente naturale. Durante l'inverno la loro pelliccia diventa bianca per mimetizzarsi con la neve. Negli altri periodi dell'anno la loro pelliccia è grigia e questo permette loro di nascondersi più facilmente tra le rocce.",
	"The crag cat knows its territory and often attacks when its prey is asleep, exhausted, or otherwise weakened. Although crag cats are typically solitary, they can be found in family groups of two parents and {@dice 1d4} Small noncombatant cubs in the spring, or in hungry packs in severe winter weather.": "Il gatto delle rupi conosce il suo territorio e spesso attacca quando la sua preda è addormentata, esausta o comunque indebolita. Sebbene i gatti delle rupi siano tipicamente solitari, possono essere trovati in gruppi familiari composti da due genitori e {@dice 1d4} piccoli cuccioli non combattenti in primavera, o in branchi affamati durante i rigidi periodi invernali.",
	"As the Lord Protector of Triboar and a secret agent of the Harpers, Darathra has sworn an oath to defend the town. She takes her duty very seriously. In addition to her gear, Darathra has an unarmored warhorse named Buster.": "In qualità di Lord Protettore di Triboar e agente segreto degli Arpisti, Darathra ha giurato di difendere la città. Prende molto sul serio il suo dovere. Oltre al suo equipaggiamento, Darathra ha un cavallo da guerra senza armatura chiamato Buster.",
	"Ideal:\"Good people should be given every chance to prosper, free of tyranny.\"": "Ideale: \"Le brave persone dovrebbero avere tutte le possibilità di prosperare, libere dalla tirannia\".",
	"Bond:\"I'll lay down my life to protect Triboar and its citizens.\"": "Bond: \"Darò la mia vita per proteggere Triboar e i suoi cittadini.\"",
	"Flaw:\"I refuse to back down. Push me, and I'll push back.\"": "Difetto: \"Mi rifiuto di fare marcia indietro. Spingimi e io respingerò.\"",
	"In his youth, Darz was a member of the Xanathar Thieves' Guild in Waterdeep. After serving ten years in prison for his crimes, he cut all ties to the city and moved north to be a campground caretaker.": "Nella sua giovinezza, Darz era un membro della Gilda dei Ladri di Xanathar a Waterdeep. Dopo aver scontato dieci anni di prigione per i suoi crimini, ha tagliato tutti i legami con la città e si è trasferito a nord per lavorare come custode del campeggio.",
	"Ideal:\"You can run from your past, but you can't hide from it.\"": "Ideale: \"Puoi scappare dal tuo passato, ma non puoi nasconderti da esso.\"",
	"Bond:\"I've made a new life in Triboar. I'm not gonna run away this time.\"": "Bond: \"Mi sono rifatto una vita a Triboar. Non scapperò questa volta.\"",
	"Flaw:\"I have no regrets. I do whatever it takes to survive.\"": "Difetto: \"Non ho rimpianti. Faccio tutto il necessario per sopravvivere.\"",
	"Master crafters and organized warriors, fire giants dwell among volcanoes, lava floes, and rocky mountains. They are ruthless militaristic brutes whose mastery of metalwork is legendary.": "Abili artigiani e guerrieri organizzati, i giganti del fuoco vivono tra vulcani, banchi di lava e montagne rocciose. Sono spietati bruti militaristi la cui maestria nella lavorazione dei metalli è leggendaria.",
	"Fire giant fortresses are built around and inside volcanoes or near magma-filled caverns. The blistering heat of their homes fuels the fire giants' forges, and causes the iron of their fortress walls to glow a comforting orange. In lands far removed from volcanic heat, fire giants mine coal to burn. Traditional smithies occupy places of honor in their demesnes, and the giants' stony fortresses constantly belch plumes of sooty smoke. In more remote outposts, fire giants burn wood to keep their forge fires lit, deforesting leagues of land in all directions.": "Le fortezze dei giganti del fuoco vengono costruite attorno e all'interno dei vulcani o vicino a caverne piene di magma. Il calore torrido delle loro case alimenta le fucine dei giganti del fuoco e fa sì che il ferro delle mura delle loro fortezze brilli di un confortante arancione. In terre lontane dal calore vulcanico, i giganti del fuoco estraggono carbone per bruciarlo. Le fucine tradizionali occupano posti d'onore nei loro possedimenti, e le fortezze di pietra dei giganti eruttano costantemente pennacchi di fumo fuligginoso. Negli avamposti più remoti, i giganti del fuoco bruciano legna per mantenere accesi i fuochi della forgia, deforestando leghe di terra in tutte le direzioni.",
	"Fire giants shun cold as much as their cousins the frost giants hate heat. They can adapt to cold environments with effort, though, keeping their hearth fires burning bright and wearing heavy woolen clothing and furs to stay warm.": "I giganti del fuoco rifuggono il freddo tanto quanto i loro cugini, i giganti del gelo, odiano il caldo. Tuttavia, possono adattarsi agli ambienti freddi con sforzo, mantenendo il fuoco acceso e indossando pesanti indumenti di lana e pellicce per stare al caldo.",
	"From birth, a fire giant is taught to embrace a legacy of war. At the cradle, its parents chant songs of battle. As children, fire giants play at war, hurling igneous rocks at one another across the banks of magma rivers. In later years, formal martial training becomes an integral part of life in the giants' fortresses and underground realms of smoke and ash.": "Fin dalla nascita, a un gigante del fuoco viene insegnato ad abbracciare l'eredità della guerra. Nella culla i suoi genitori cantano canti di battaglia. Da bambini, i giganti del fuoco giocano alla guerra, scagliandosi rocce ignee l'uno contro l'altro attraverso le rive dei fiumi di magma. Negli anni successivi, l'addestramento marziale formale diventa parte integrante della vita nelle fortezze dei giganti e nei regni sotterranei di fumo e cenere.",
	"The fire giants' songs are odes of battles lost and won, while their dances are martial formations of pounding feet that resound like smiths' hammers throughout their smoky halls.": "Le canzoni dei giganti del fuoco sono odi di battaglie perse e vinte, mentre le loro danze sono formazioni marziali di piedi martellanti che risuonano come martelli di fabbri nelle loro sale fumose.",
	"Just as fire giants pass down their knowledge of crafting from generation to generation, their renowned fighting prowess comes not from wild fury but from endless discipline and training. Enemies make the mistake of underestimating fire giants based on their brutish manner, learning too late that these giants live for combat and can be shrewd tacticians.": "Proprio come i giganti del fuoco trasmettono la loro conoscenza dell'artigianato di generazione in generazione, la loro rinomata abilità nel combattimento non deriva dalla furia selvaggia ma da una disciplina e un addestramento senza fine. I nemici commettono l'errore di sottovalutare i giganti del fuoco a causa del loro comportamento brutale, apprendendo troppo tardi che questi giganti vivono per il combattimento e possono essere astuti tattici.",
	"Humanoids conquered in war become serfs to the fire giants. The serfs work the farms and fields on the outskirts of fire giant halls and fortresses, raising livestock and harvesting fields whose bounty is almost entirely tithed to the fire giant kings.": "Gli umanoidi vinti in guerra diventano servi dei giganti del fuoco. I servi lavorano nelle fattorie e nei campi alla periferia delle sale e delle fortezze dei giganti del fuoco, allevando bestiame e coltivando campi la cui generosità è quasi interamente spettante ai re dei giganti del fuoco.",
	"Fire giant crafters work through insight and experience rather than writing or arithmetic. Though most fire giants place little worth on such frivolousness, they sometimes keep slaves at court who are versed in such skills. Serfs not destined for court or the fields (especially dwarves) are taken to the fire giants' mountainous realms to mine ore and gemstones from deep within the earth.": "Gli artigiani dei giganti del fuoco lavorano attraverso l'intuizione e l'esperienza piuttosto che attraverso la scrittura o l'aritmetica. Anche se la maggior parte dei giganti del fuoco attribuisce poco valore a tale frivolezza, a volte tengono a corte degli schiavi esperti in tali abilità. I servi non destinati alla corte o ai campi (specialmente i nani) vengono portati nei regni montuosi dei giganti del fuoco per estrarre minerali e pietre preziose dalle profondità della terra.",
	"Fire giants low in the ordning manage the mine tunnels and the slaves that toil there, few of which survive the difficult and dangerous work for long. Though fire giants are skilled in the engineering of mine tunnels and the gathering of ore, they place less importance on the safety of their slaves than on smelting and working the bounty those slaves produce.": "I giganti del fuoco di basso livello gestiscono i tunnel della miniera e gli schiavi che vi lavorano, pochi dei quali sopravvivono a lungo al lavoro difficile e pericoloso. Sebbene i giganti del fuoco siano abili nell'ingegneria dei tunnel minerari e nella raccolta del minerale, attribuiscono meno importanza alla sicurezza dei loro schiavi che alla fusione e alla lavorazione dei prodotti che questi schiavi producono.",
	"Fire giants have a fearsome reputation as soldiers and conquerors, and for their ability to burn, plunder, and destroy. Yet among the giants, fire giants produce the greatest crafters and artists. They excel at smelting and smith work, as they do at the engineering of metal and stone, and the quality of their artistry shows even in their implements of destruction and their weapons of war.": "I giganti del fuoco hanno una temibile reputazione come soldati e conquistatori e per la loro capacità di bruciare, saccheggiare e distruggere. Eppure tra i giganti, i giganti del fuoco producono i più grandi artigiani e artisti. Eccellono nella fusione e nel lavoro del fabbro, così come nell'ingegneria del metallo e della pietra, e la qualità della loro abilità artistica è evidente anche nei loro strumenti di distruzione e nelle loro armi da guerra.",
	"Fire giants strive to build the strongest fortresses and most potent siege weapons. They experiment with alloys to create the hardest armor, then forge the swords that can pierce it. Such work requires brawn and brains in equal measure, and fire giants high in the ordning tend to be the smartest and strongest of their kind.": "I giganti del fuoco si sforzano di costruire le fortezze più forti e le armi d'assedio più potenti. Sperimentano le leghe per creare l'armatura più resistente, quindi forgiano le spade in grado di perforarla. Tale lavoro richiede muscoli e cervello in egual misura, e i giganti del fuoco ai vertici dell'ordine tendono ad essere i più intelligenti e forti della loro specie.",
	"The daughter of a Waterdhavian trader and a tavern server, Duvessa has her mother's talent for negotiation and her father's charm. As the first woman to serve as Town Speaker of Bryn Shander, and a young one at that, she has much to prove.": "Figlia di un commerciante di Waterdhaviano e di un cameriere di taverna, Duvessa ha il talento di sua madre per la negoziazione e il fascino di suo padre. Essendo la prima donna a ricoprire il ruolo di portavoce della città di Bryn Shander, e per di più giovane, ha molto da dimostrare.",
	"Ideal:\"The people of Icewind Dale are survivors. They can weather any storm.\"": "Ideale: \"La gente di Icewind Dale è sopravvissuta. Possono resistere a qualsiasi tempesta.\"",
	"Bond:\"My mother taught me what it means to be a good leader. I won't disappoint her.\"": "Bond:\"Mia madre mi ha insegnato cosa significa essere un buon leader. Non la deluderò.\"",
	"Flaw:\"I don't give an inch in any argument or conflict.\"": "Difetto: \"Non cedo di un centimetro a nessuna discussione o conflitto.\"",
	"The blacksmith Ghelryn has a good heart, but he hates orcs and giants-hates them with a fiery passion. He considers it the solemn duty of all dwarves to cave in their skulls!": "Il fabbro Ghelryn ha un buon cuore, ma odia gli orchi e i giganti: li odia con una passione ardente. Ritiene che sia dovere solenne di tutti i nani sfondare il cranio!",
	"Ideal:\"It is incumbent upon every dwarf to forge a legacy.\"": "Ideale: \"È dovere di ogni nano forgiare un'eredità.\"",
	"Bond:\"I stand for Clan Foehammer and all dwarvenkind.\"": "Bond: \"Io sostengo il Clan Foehammer e tutta la razza nanica.\"",
	"Flaw:\"I never run from a fight, especially if it involves killing orcs or giants.\"": "Difetto: \"Non fuggo mai da un combattimento, soprattutto se comporta l'uccisione di orchi o giganti.\"",
	"Gigantic reavers from the freezing lands beyond civilization, frost giants are fierce, hardy warriors that survive on the spoils of their raids and pillaging.They respect only brute strength and skill in battle, demonstrating both with their scars and the grisly trophies they take from their enemies.": "Giganteschi predoni provenienti dalle terre gelide oltre la civiltà, i giganti del gelo sono guerrieri feroci e resistenti che sopravvivono con il bottino delle loro incursioni e saccheggi. Rispettano solo la forza bruta e l'abilità in battaglia, dimostrandolo sia con le loro cicatrici che con i macabri trofei che prendono dai loro nemici.",
	"Frost giants are creatures of ice and snow. Their hair and beards are pale white or light blue, matted with frost and clattering with icicles. Their flesh is as blue as glacial ice.": "I giganti del gelo sono creature di ghiaccio e neve. I loro capelli e la loro barba sono di un bianco pallido o azzurro, arruffati di brina e tintinnanti di ghiaccioli. La loro carne è blu come il ghiaccio glaciale.",
	"Frost giants dwell in high peaks and glacial rifts where the sun hides its golden head by winter. Crops don't grow in their frozen homelands, and they keep little livestock beyond what they capture in their raids against civilized lands. They hunt the wild game of the tundra and mountains but don't cook it, since meat from a fresh kill tastes sufficiently hot to their palate.": "I giganti del gelo vivono sulle alte vette e nelle spaccature glaciali dove il sole nasconde la sua testa dorata durante l'inverno. I raccolti non crescono nelle loro terre ghiacciate e tengono poco bestiame oltre a quello che catturano nelle loro incursioni contro le terre civilizzate. Cacciano la selvaggina della tundra e delle montagne, ma non la cucinano, perché la carne di una preda fresca ha un sapore sufficientemente piccante per il loro palato.",
	"The war horns of the frost giants howl as they march from their ice fortresses and glacial rifts amid the howling blizzard. When that storm clears, villages and steadings lay in ruins, ravens descending to feed on the corpses of any creatures foolish or unlucky enough to stand in the giants' path.": "I corni da guerra dei giganti del gelo urlano mentre marciano dalle loro fortezze di ghiaccio e dalle spaccature glaciali in mezzo all'ululante bufera di neve. Quando la tempesta si dirada, i villaggi e gli insediamenti giacciono in rovina, mentre i corvi scendono per nutrirsi dei cadaveri di qualsiasi creatura tanto sciocca o sfortunata da ostacolare il cammino dei giganti.",
	"Inns and taverns suffer the brunt of the damage, their cellars gutted and their casks of ale and mead gone. Smithies are likewise toppled, their iron and steel claimed. Curiously undisturbed are the houses of moneylenders and wealthy citizens, for the reavers have little use for coins or baubles. Frost giants prize gems and jewelry large enough to be worn and noticed. However, even those treasures are most often saved for trading opportunities with other giants more adept at crafting metal weapons and armor.": "Locande e taverne subiscono il peso maggiore dei danni, le loro cantine vengono sventrate e le loro botti di birra e idromele scomparse. Anche le fucine vengono abbattute e il loro ferro e acciaio vengono rivendicati. Curiosamente indisturbate sono le case degli usurai e dei cittadini facoltosi, poiché i predoni hanno poco bisogno di monete o gingilli. I giganti del gelo apprezzano gemme e gioielli abbastanza grandi da essere indossati e notati. Tuttavia, anche questi tesori vengono spesso conservati per opportunità di scambio con altri giganti più abili nella creazione di armi e armature di metallo.",
	"Frost giants respect brute strength above all else, and a frost giant's place in the ordning depends on evidence of physical might, such as superior musculature, scars from battles of renown, or trophies fashioned from the bodies of slain enemies. Tasks such as hunting, childrearing, and crafting are given to giants based on their physical strength and hardiness.": "I giganti del gelo rispettano la forza bruta sopra ogni altra cosa, e il posto di un gigante del gelo nell'ordine dipende dalla prova della sua potenza fisica, come una muscolatura superiore, cicatrici di battaglie famose o trofei ricavati dai corpi dei nemici uccisi. Compiti come la caccia, l'allevamento dei figli e l'artigianato vengono assegnati ai giganti in base alla loro forza fisica e resistenza.",
	"When frost giants of different clans meet and their status is unclear, they wrestle for dominance. Such meetings might resemble festivals where giants cheer on their champions, making bold boasts and challenges. At other times, the informal ceremony can become a chaotic free-for-all where both clans rush into a melee that fells trees, shatters the ice on frozen lakes, and causes avalanches on the snowy mountainsides.": "Quando i giganti del gelo di clan diversi si incontrano e il loro status non è chiaro, lottano per il dominio. Tali incontri potrebbero assomigliare a festival in cui i giganti tifano per i loro campioni, facendo audaci vanterie e sfide. Altre volte, la cerimonia informale può diventare un caotico tutti contro tutti in cui entrambi i clan si lanciano in una mischia che abbatte alberi, frantuma il ghiaccio sui laghi ghiacciati e provoca valanghe sui pendii innevati.",
	"Though frost giants consider the menial crafting of goods beneath them, carving and leatherwork are valued skills. They make their clothing from the skins and bones of beasts, and carve bone or ivory into jewelry and the handles of weapons and tools. They reuse the weapons and armor of their smaller foes, stringing shields into scale armor and lashing sword blades to wooden hafts to make giant-sized spears. The greatest battle trophies come from conquered dragons, and the greatest frost giant jarls wear armor of dragon scales or wield picks and mauls made of a dragon's teeth or claws.": "Sebbene i giganti del gelo considerino la lavorazione umile dei beni sotto di loro, l'intaglio e la lavorazione del cuoio sono abilità apprezzate. Realizzano i loro vestiti con pelli e ossa di animali e intagliano ossa o avorio per creare gioielli e manici di armi e strumenti. Riutilizzano le armi e le armature dei loro nemici più piccoli, incastrando gli scudi in armature di scaglie e legando le lame delle spade a manici di legno per creare lance di dimensioni giganti. I più grandi trofei di battaglia provengono dai draghi conquistati, e i più grandi jarl dei giganti del gelo indossano armature di scaglie di drago o brandiscono picconi e mazze fatti con denti o artigli di drago.",
	"Much bigger than a giant crab, a hulking crab has a body 15 to 20 feet in diameter. Its shell is often covered with coral, anemones, ship wreckage, or some other sort of detritus salvaged from the ocean floor.": "Molto più grande di un granchio gigante, un granchio gigantesco ha un corpo di 15-20 piedi di diametro. Il suo guscio è spesso ricoperto di coralli, anemoni, relitti di navi o qualche altro tipo di detriti recuperati dal fondo dell'oceano.",
	"Vain and territorial, blue dragons soar through the skies over deserts, preying on caravans and plundering herds and settlements in the verdant lands beyond the desert's reach. These dragons can also be found in dry steppes, searing badlands, and rocky coasts. They guard their territories against all potential competitors, especially brass dragons.": "Vanitosi e territoriali, i draghi blu solcano i cieli sopra i deserti, depredando carovane e saccheggiando mandrie e insediamenti nelle terre verdeggianti oltre la portata del deserto. Questi draghi possono essere trovati anche nelle steppe aride, nei calanchi roventi e nelle coste rocciose. Proteggono i loro territori da tutti i potenziali concorrenti, in particolare dai draghi di ottone.",
	"A blue dragon is recognized by its dramatic frilled ears and the massive ridged horn atop its blunt head. Rows of spikes extend back from its nostrils to line its brow, and cluster on its jutting lower jaw.": "Un drago blu si riconosce dalle sue drammatiche orecchie arricciate e dal massiccio corno increspato in cima alla testa smussata. File di aculei si estendono indietro dalle narici per allinearsi sulla fronte e si raggruppano sulla mascella inferiore sporgente.",
	"A blue dragon's scales vary in color from an iridescent azure to a deep indigo, polished to a glossy finish by the desert sands. As the dragon ages, its scales become thicker and harder, and its hide hums and crackles with static electricity. These effects intensify when the dragon is angry or about to attack, giving off an odor of ozone and dusty air.": "Le scaglie di un drago blu variano di colore da un azzurro iridescente a un indaco profondo, levigato fino a diventare lucido dalle sabbie del deserto. Man mano che il drago invecchia, le sue scaglie diventano più spesse e dure e la sua pelle ronza e crepita a causa dell'elettricità statica. Questi effetti si intensificano quando il drago è arrabbiato o sta per attaccare, emanando un odore di ozono e aria polverosa.",
	"A blue dragon will not stand for any remark or insinuation that it is weak or inferior, taking great pleasure in lording its power over humanoids and other lesser creatures.": "Un drago blu non sopporterà alcuna osservazione o insinuazione che sia debole o inferiore, provando grande piacere nel dominare il suo potere sugli umanoidi e altre creature inferiori.",
	"A blue dragon is a patient and methodical combatant. When fighting on its own terms, it turns combat into an extended affair of hours or even days, attacking from a distance with volleys of lightning, then flying well out of harm's reach as it waits to attack again.": "Un drago blu è un combattente paziente e metodico. Quando combatte alle sue condizioni, trasforma il combattimento in una faccenda prolungata di ore o addirittura giorni, attaccando a distanza con raffiche di fulmini, per poi volare fuori dalla portata dei pericoli in attesa di attaccare di nuovo.",
	"Though they sometimes eat cacti and other desert plants to sate their great hunger, blue dragons are carnivores. They prefer to dine on herd animals, cooking those creatures with their lightning breath before gorging themselves. Their dining habits make blue dragons an enormous threat to desert caravans and nomadic tribes, which become convenient collections of food and treasure to a dragon's eye.": "Sebbene a volte mangino cactus e altre piante del deserto per saziare la loro grande fame, i draghi blu sono carnivori. Preferiscono cenare con gli animali della mandria, cucinandoli con il loro alito fulmineo prima di rimpinzarsi. Le loro abitudini culinarie rendono i draghi blu un'enorme minaccia per le carovane del deserto e le tribù nomadi, che diventano convenienti raccolte di cibo e tesori agli occhi di un drago.",
	"When it hunts, a blue dragon buries itself in the desert sand so that only the horn on its nose pokes above the surface, appearing to be an outcropping of stone. When prey draws near, the dragon rises up, sand pouring from its wings like an avalanche as it attacks.": "Quando caccia, un drago blu si seppellisce nella sabbia del deserto in modo che solo il corno sul suo naso sporga dalla superficie, sembrando un affioramento di pietra. Quando la preda si avvicina, il drago si alza e la sabbia fuoriesce dalle sue ali come una valanga mentre attacca.",
	"Blue dragons covet valuable and talented creatures whose service reinforces their sense of superiority. Bards, sages, artists, wizards, and assassins can become valuable agents for a blue dragon, which rewards loyal service handsomely.": "I draghi blu bramano creature preziose e di talento il cui servizio rafforza il loro senso di superiorità. Bardi, saggi, artisti, maghi e assassini possono diventare preziosi agenti per un drago blu, che ricompensa profumatamente il servizio leale.",
	"A blue dragon keeps its lair secret and well protected, and even its most trusted servants are rarely allowed within. It encourages ankhegs, giant scorpions, and other creatures of the desert to dwell near its lair for additional security. Older blue dragons sometimes attract air elementals and other creatures to serve them.": "Un drago blu mantiene la sua tana segreta e ben protetta, e anche i suoi servitori più fidati raramente possono entrarvi. Incoraggia gli ankheg, gli scorpioni giganti e altre creature del deserto a dimorare vicino alla sua tana per maggiore sicurezza. I draghi blu più anziani a volte attirano gli elementali dell'aria e altre creature al loro servizio.",
	"Though blue dragons collect anything that looks valuable, they are especially fond of gems. Considering blue to be the most noble and beautiful of colors, they covet sapphires, favoring jewelry and magic items adorned with those gems.": "Sebbene i draghi blu raccolgano tutto ciò che sembra prezioso, amano particolarmente le gemme. Considerando il blu il più nobile e bello dei colori, bramano gli zaffiri, prediligendo gioielli e oggetti magici ornati con quelle gemme.",
	"A blue dragon buries its most valuable treasures deep in the sand, while scattering a few less valuable trinkets in plainer sight over hidden sinkholes to punish and eliminate would-be thieves.": "Un drago blu seppellisce i suoi tesori più preziosi nelle profondità della sabbia, mentre sparge alcuni ninnoli meno preziosi in bella vista su doline nascoste per punire ed eliminare gli aspiranti ladri.",
	"Blue dragons make their lairs in barren places, using their lightning breath and their burrowing ability to carve out crystallized caverns and tunnels beneath the sands.": "I draghi blu costruiscono le loro tane in luoghi aridi, usando il loro soffio fulminante e la loro capacità di scavare per scavare caverne e tunnel cristallizzati sotto la sabbia.",
	"Thunderstorms rage around a legendary blue dragon's lair, and narrow tubes lined with glassy sand ventilate the lair, all the while avoiding the deadly sinkholes that": "I temporali infuriano intorno alla tana di un leggendario drago blu e stretti tubi rivestiti di sabbia vetrosa ventilano la tana, evitando nel contempo le letali doline che la attraversano.",
	"are the dragon's first line of defense.": "sono la prima linea di difesa del drago.",
	"A blue dragon will collapse the caverns that make up its lair if that lair is invaded. The dragon then burrows": "Un drago blu farà crollare le caverne che compongono la sua tana se questa viene invasa. Il drago poi scava",
	"out, leaving its attackers to be crushed and suffocated.": "fuori, lasciando che i suoi aggressori venissero schiacciati e soffocati.",
	"When it returns later, it collects its possessions-along with the wealth of the dead intruders.": "Quando ritorna più tardi, raccoglie i suoi averi, insieme alle ricchezze degli intrusi morti.",
	"True dragons are winged reptiles of ancient lineage and fearsome power. They are known and feared for their predatory cunning and greed, with the oldest dragons accounted as some of the most powerful creatures in the world. Dragons are also magical creatures whose innate power fuels their dreaded breath weapons and other preternatural abilities.": "I veri draghi sono rettili alati di antico lignaggio e di potere temibile. Sono conosciuti e temuti per la loro astuzia e avidità predatoria, e i draghi più antichi sono considerati alcune delle creature più potenti del mondo. I draghi sono anche creature magiche il cui potere innato alimenta le loro temute armi a soffio e altre abilità soprannaturali.",
	"Many creatures, including wyverns and dragon turtles, have draconic blood. However, true dragons fall into the two broad categories of chromatic and metallic dragons. The black, blue, green, red, and white dragons are selfish, evil, and feared by all. The brass, bronze, copper, gold, and silver dragons are noble, good, and highly respected by the wise.": "Molte creature, comprese le viverne e le tartarughe dragone, hanno sangue draconico. Tuttavia, i veri draghi rientrano nelle due grandi categorie di draghi cromatici e metallici. I draghi neri, blu, verdi, rossi e bianchi sono egoisti, malvagi e temuti da tutti. I draghi di ottone, bronzo, rame, oro e argento sono nobili, buoni e molto rispettati dai saggi.",
	"Though their goals and ideals vary tremendously, all true dragons covet wealth, hoarding mounds of coins and gathering gems, jewels, and magic items. Dragons with large hoards are loath to leave them for long, venturing out of their lairs only to patrol or feed.": "Sebbene i loro obiettivi e ideali varino enormemente, tutti i veri draghi bramano la ricchezza, accumulando cumuli di monete e raccogliendo gemme, gioielli e oggetti magici. I draghi con grandi riserve sono riluttanti a lasciarli a lungo, avventurandosi fuori dalle loro tane solo per pattugliare o nutrirsi.",
	"True dragons pass through four distinct stages of life, from lowly wyrmlings to ancient dragons, which can live for over a thousand years. In that time, their might can become unrivaled and their hoards can grow beyond price.": "I veri draghi attraversano quattro fasi distinte della vita, dagli umili cuccioli agli antichi draghi, che possono vivere per oltre mille anni. In quel momento, la loro potenza può diventare senza rivali e i loro tesori possono crescere a dismisura.",
	"Dragon Age Categories": "Categorie di Dragon Age",
	"Wyrmling": "Dragoserpe",
	"Medium": "Medio",
	"5 years or less": "5 anni o meno",
	"Young": "Giovane",
	"Large": "Grande",
	"6–100 years": "6-100 anni",
	"Adult": "Adulto",
	"101–800 years": "101–800 anni",
	"Ancient": "Antico",
	"Gargantuan": "Gigantesco",
	"801 years or more": "801 anni o più",
	"The black, blue, green, red, and white dragons represent the evil side of dragonkind. Aggressive, gluttonous, and vain, chromatic dragons are dark sages and powerful tyrants feared by all creatures-including each other.": "I draghi neri, blu, verdi, rossi e bianchi rappresentano il lato malvagio della razza dei draghi. Aggressivi, golosi e vanitosi, i draghi cromatici sono saggi oscuri e potenti tiranni temuti da tutte le creature, comprese le altre.",
	"Chromatic dragons lust after treasure, and this greed colors their every scheme and plot. They believe that the world's wealth belongs to them by right, and a chromatic dragon seizes that wealth without regard for the humanoids and other creatures that have \"stolen\" it. With its piles of coins, gleaming gems, and magic items, a dragon's hoard is the stuff of legend. However, chromatic dragons have no interest in commerce, amassing wealth for no other reason than to have it.": "I draghi cromatici bramano il tesoro e questa avidità colora ogni loro schema e trama. Credono che la ricchezza del mondo appartenga loro di diritto, e un drago cromatico si impossessa di quella ricchezza senza riguardo per gli umanoidi e le altre creature che l'hanno \"rubata\". Con le sue pile di monete, gemme scintillanti e oggetti magici, il tesoro di un drago è oggetto di leggenda. Tuttavia, i draghi cromatici non hanno alcun interesse nel commercio, accumulando ricchezza per il solo motivo di averla.",
	"Chromatic dragons are united by their sense of superiority, believing themselves the most powerful and worthy of all mortal creatures. When they interact with other creatures, it is only to further their own interests. They believe in their innate right to rule, and this belief is the cornerstone of every chromatic dragon's personality and worldview. Trying to humble a chromatic dragon is like trying to convince the wind to stop blowing. To these creatures, humanoids are animals, fit to serve as prey or beasts of burden, and wholly unworthy of respect.": "I draghi cromatici sono uniti dal loro senso di superiorità, credendosi i più potenti e degni di tutte le creature mortali. Quando interagiscono con altre creature, è solo per favorire i propri interessi. Credono nel loro innato diritto a governare, e questa convinzione è la pietra angolare della personalità e della visione del mondo di ogni drago cromatico. Cercare di umiliare un drago cromatico è come cercare di convincere il vento a smettere di soffiare. Per queste creature, gli umanoidi sono animali, adatti a fungere da prede o bestie da soma e del tutto indegni di rispetto.",
	"A dragon's lair serves as the seat of its power and a vault for its treasure. With its innate toughness and tolerance for severe environmental effects, a dragon selects or builds a lair not for shelter but for defense, favoring multiple entrances and exits, and security for its hoard.": "La tana di un drago funge da sede del suo potere e da deposito del suo tesoro. Grazie alla sua innata tenacia e tolleranza per gli effetti ambientali gravi, un drago sceglie o costruisce una tana non per ripararsi ma per difendersi, favorendo entrate e uscite multiple e sicurezza per il suo tesoro.",
	"Most chromatic dragon lairs are hidden in dangerous and remote locations to prevent all but the most audacious mortals from reaching them. A black dragon might lair in the heart of a vast swamp, while a red dragon might claim the caldera of an active volcano. In addition to the natural defenses of their lairs, powerful chromatic dragons use magical guardians, traps, and subservient creatures to protect their treasures.": "La maggior parte delle tane dei draghi cromatici sono nascoste in luoghi pericolosi e remoti per impedire a tutti, tranne ai mortali più audaci, di raggiungerle. Un drago nero potrebbe nascondersi nel cuore di una vasta palude, mentre un drago rosso potrebbe reclamare la caldera di un vulcano attivo. Oltre alle difese naturali delle loro tane, i potenti draghi cromatici utilizzano guardiani magici, trappole e creature sottomesse per proteggere i loro tesori.",
	"Tiamat the Dragon Queen is the chief deity of evil dragonkind. She dwells on Avernus, the first layer of the Nine Hells. As a lesser god, Tiamat has the power to grant spells to her worshipers, though she is loath to share her power. She epitomizes the avarice of evil dragons, believing that the multiverse and all its treasures will one day be hers and hers alone.": "Tiamat la Regina dei Draghi è la divinità principale della razza dei draghi malvagi. Si sofferma sull'Averno, il primo strato dei Nove Inferni. Essendo una divinità minore, Tiamat ha il potere di concedere incantesimi ai suoi adoratori, sebbene sia riluttante a condividere il suo potere. Lei incarna l'avarizia dei draghi malvagi, credendo che il multiverso e tutti i suoi tesori un giorno saranno suoi e solo suoi.",
	"Tiamat is a gigantic dragon whose five heads reflect the forms of the chromatic dragons that worship her-black, blue, green, red, and white. She is a terror on the battlefield, capable of annihilating whole armies with her five breath weapons, her formidable spellcasting, and her fearsome claws.": "Tiamat è un drago gigantesco le cui cinque teste riflettono le forme dei draghi cromatici che la adorano: nero, blu, verde, rosso e bianco. È un terrore sul campo di battaglia, capace di annientare interi eserciti con le sue cinque armi a soffio, i suoi formidabili incantesimi e i suoi temibili artigli.",
	"Tiamat's most hated enemy is Bahamut the Platinum Dragon, with whom she shares control of the faith of dragonkind. She also holds a special enmity for Asmodeus, who long ago stripped her of the rule of Avernus and who continues to curb the Dragon Queen's power.": "Il nemico più odiato di Tiamat è Bahamut il Drago di Platino, con il quale condivide il controllo della fede dei draghi. Ha anche un'inimicizia speciale per Asmodeus, che molto tempo fa l'ha spogliata del dominio dell'Avernus e che continua a frenare il potere della Regina Drago.",
	"Storm giants are contemplative seers that live in places far removed from mortal civilization. Most have pale purple-gray skin and hair, and glittering emerald eyes.": "I giganti delle tempeste sono veggenti contemplativi che vivono in luoghi molto lontani dalla civiltà mortale. La maggior parte ha pelle e capelli grigio-viola pallidi e scintillanti occhi color smeraldo.",
	"Some rare storm giants are violet-skinned, with deep violet or blue-black hair and silvery gray or purple eyes. They are benevolent and wise unless angered, in response to which the fury of a storm giant can affect the fate of thousands.": "Alcuni rari giganti delle tempeste hanno la pelle viola, capelli viola intenso o blu-neri e occhi grigio argentati o viola. Sono benevoli e saggi a meno che non si arrabbino, per cui la furia di un gigante della tempesta può influenzare il destino di migliaia di persone.",
	"Storm giants live in isolated refuges so far above the surface of the world or below the sea that they are beyond the reach of most other creatures. Some make their abodes in cloud-top castles so high that flying dragons appear as specks below. Others live atop mountain peaks that pierce the clouds. Some occupy palaces covered with algae and coral at the bottom of the ocean, or grim fortresses in undersea rifts.": "I giganti delle tempeste vivono in rifugi isolati, talmente al di sopra della superficie del mondo o sotto il mare da essere fuori dalla portata della maggior parte delle altre creature. Alcuni costruiscono le loro dimore in castelli in cima alle nuvole così in alto che i draghi volanti appaiono come puntini sotto. Altri vivono in cima alle cime delle montagne che perforano le nuvole. Alcuni occupano palazzi ricoperti di alghe e coralli sul fondo dell'oceano, o cupe fortezze nelle fratture sottomarine.",
	"Storm giants recall the glory of ancient giant empires forged by the god Annam. They seek to restore what was lost when those empires fell. They don't compete for status in the ordning but live out the centuries of their existence in contemplative seclusion, watching the starry heavens and the ocean's depths for signs, symbols, and omens of Annam's favor.": "I giganti delle tempeste ricordano la gloria degli antichi imperi dei giganti forgiati dal dio Annam. Cercano di ripristinare ciò che è andato perduto quando quegli imperi sono caduti. Non competono per lo status nell'ordinamento, ma vivono i secoli della loro esistenza in solitudine contemplativa, osservando i cieli stellati e le profondità dell'oceano per cogliere segni, simboli e presagi del favore di Annam.",
	"Storm giants see the events of the world in a wide perspective. They can foretell the rise and fall of kings and empires, see the beginnings and ends of fortune and disaster, and find the patterns within seemingly unrelated events. By reading omens and prophesying, storm giants learn of vast secrets previously unknown and troves of lore utterly forgotten.": "I giganti delle tempeste vedono gli eventi del mondo in una prospettiva ampia. Possono predire l'ascesa e la caduta di re e imperi, vedere l'inizio e la fine di fortune e disastri e trovare schemi all'interno di eventi apparentemente non correlati. Leggendo presagi e profetizzando, i giganti delle tempeste apprendono vasti segreti precedentemente sconosciuti e tesori di conoscenze completamente dimenticati.",
	"Kings will rise and fall, wars will be won and lost, and good and evil will wrestle in conflict. Storm giants have watched these events in the manner of mortal gods over many lifetimes, and they know it is pointless to intervene. Even so, a storm giant might willingly disclose certain secrets to benevolent beings that visit its remote domain with specific purpose. Such creatures must speak and act respectfully, however, for a storm giant roused to anger is a force of utter destruction.": "I re sorgeranno e cadranno, le guerre saranno vinte e perse, e il bene e il male si scontreranno in conflitto. I giganti delle tempeste hanno osservato questi eventi alla maniera degli dei mortali per molte vite, e sanno che è inutile intervenire. Anche così, un gigante delle tempeste potrebbe rivelare volontariamente alcuni segreti agli esseri benevoli che visitano il suo remoto dominio con uno scopo specifico. Tali creature, tuttavia, devono parlare e agire con rispetto, poiché un gigante della tempesta infuriato è una forza di totale distruzione.",
	"Storm giants communicate infrequently with others of their kind. They do so usually to compare signs and omens or engage in a rare courtship. Storm giant parents stay together to raise a child to maturity, then return to the solitary isolation they cherish.": "I giganti delle tempeste comunicano raramente con altri della loro specie. Lo fanno di solito per confrontare segni e presagi o per impegnarsi in un raro corteggiamento. I genitori dei giganti delle tempeste stanno insieme per crescere un figlio fino alla maturità, per poi tornare all'isolamento solitario che tanto amano.",
	"Some humanoid cultures worship storm giants as they would worship lesser gods, creating myths and stories around the giants' exploits and vast knowledge. A storm giant is governed by the dictates of its conscience, however, and not by any culture's laws or codes of honor. As such, a storm giant that bends its mind toward greed or gains a taste for petty power can easily become a terrible threat.": "Alcune culture umanoidi adorano i giganti delle tempeste come adorerebbero divinità minori, creando miti e storie sulle imprese e sulla vasta conoscenza dei giganti. Un gigante delle tempeste, tuttavia, è governato dai dettami della sua coscienza e non dalle leggi o dai codici d'onore di alcuna cultura. Pertanto, un gigante delle tempeste che piega la sua mente all'avidità o acquisisce un gusto per il potere meschino può facilmente diventare una terribile minaccia.",
	"The most covetous of the true dragons, red dragons tirelessly seek to increase their treasure hoards. They are exceptionally vain, even for dragons, and their conceit is reflected in their proud bearing and their disdain for other creatures. The odor of sulfur and pumice surrounds a red dragon, whose swept-back horns and spinal frill define its silhouette. Its beaked snout vents smoke at all times, and its eyes dance with flame when it is angry. Its wings are the longest of any chromatic dragon, and have a blue-black tint along the trailing edge that resembles metal burned blue by fire.": "I più avidi tra i veri draghi, i draghi rossi cercano instancabilmente di aumentare i loro tesori. Sono eccezionalmente vanitosi, anche per i draghi, e la loro presunzione si riflette nel loro portamento orgoglioso e nel loro disprezzo per le altre creature. L'odore di zolfo e pomice circonda un drago rosso, le cui corna arretrate e il collare spinale ne definiscono la sagoma. Il suo muso a becco emette fumo in ogni momento e i suoi occhi danzano con le fiamme quando è arrabbiato. Le sue ali sono le più lunghe di qualsiasi drago cromatico e hanno una tinta blu-nera lungo il bordo d'uscita che ricorda il metallo blu bruciato dal fuoco.",
	"The scales of a red dragon wyrmling are a bright glossy scarlet, turning a dull, deeper red and becoming as thick and strong as metal as the dragon ages. Its pupils also fade as it ages, and the oldest red dragons have eyes that resemble molten lava orbs.": "Le scaglie di un cucciolo di drago rosso sono di un brillante scarlatto lucido, che diventa rosso opaco e più profondo e diventano spesse e resistenti come il metallo man mano che il drago invecchia. Anche le sue pupille svaniscono con l'invecchiamento, e i draghi rossi più antichi hanno occhi che ricordano sfere di lava fusa.",
	"Red dragons prefer mountainous terrain, badlands, and any other locale where they can perch high and survey their domain. Their preference for mountains brings them into conflict with the hill-dwelling copper dragons from time to time.": "I draghi rossi preferiscono i terreni montuosi, i calanchi e qualsiasi altro luogo in cui possano appollaiarsi in alto e sorvegliare il loro dominio. La loro preferenza per le montagne li porta di tanto in tanto in conflitto con i draghi di rame che vivono sulle colline.",
	"Red dragons fly into destructive rages and act on impulse when angered. They are so ferocious and vengeful that they are regarded as the archetypical evil dragon by many cultures.": "I draghi rossi entrano in furie distruttive e agiscono d'impulso quando sono arrabbiati. Sono così feroci e vendicativi che in molte culture sono considerati l'archetipo del drago malvagio.",
	"No other dragon comes close to the arrogance of the red dragon. These creatures see themselves as kings and emperors, and view the rest of dragonkind as inferior. Believing that they are chosen by Tiamat to rule in her name, red dragons consider the world and every creature in it as theirs to command.": "Nessun altro drago si avvicina all'arroganza del drago rosso. Queste creature vedono se stesse come re e imperatori e considerano il resto della razza draconica inferiore. Credendo di essere stati scelti da Tiamat per governare in suo nome, i draghi rossi considerano il mondo e ogni creatura in esso come loro da comandare.",
	"Red dragons are fiercely territorial and isolationist. However, they yearn to know about events in the wider world, and they make use of lesser creatures as informants, messengers, and spies. They are most interested in news about other red dragons, with which they compete constantly for status.": "I draghi rossi sono fieramente territoriali e isolazionisti. Tuttavia, desiderano conoscere gli eventi del resto del mondo e utilizzano creature inferiori come informatori, messaggeri e spie. Sono più interessati alle notizie sugli altri draghi rossi, con i quali competono costantemente per lo status.",
	"When it requires servants, a red dragon demands fealty from chaotic evil humanoids. If allegiance isn't forthcoming, it slaughters a tribe's leaders and claims lordship over the survivors. Creatures serving a red dragon live in constant terror of being roasted and eaten for displeasing it. They spend most of their time fawning over the creature in an attempt to stay alive.": "Quando ha bisogno di servitori, un drago rosso esige fedeltà da umanoidi caotici e malvagi. Se la fedeltà non è imminente, massacra i leader di una tribù e rivendica la signoria sui sopravvissuti. Le creature al servizio di un drago rosso vivono nel costante terrore di essere arrostite e mangiate per averlo scontentato. Trascorrono la maggior parte del loro tempo ad adulando la creatura nel tentativo di rimanere in vita.",
	"Red dragons value wealth above all else, and their treasure hoards are legendary.They covet anything of monetary value, and can often judge the worth of a bauble to within a copper piece at a glance. A red dragon has a special affection for treasure claimed from powerful enemies it has slain, exhibiting that treasure to prove its superiority.": "I draghi rossi apprezzano la ricchezza sopra ogni altra cosa e i loro tesori sono leggendari. Desiderano qualsiasi cosa abbia un valore monetario e spesso riescono a giudicare a colpo d'occhio il valore di una pallina fino a un pezzo di rame. Un drago rosso ha un affetto speciale per i tesori reclamati dai potenti nemici che ha ucciso, esibendo quel tesoro per dimostrare la sua superiorità.",
	"A red dragon knows the value and provenance of every item in its hoard, along with each item's exact location. It might notice the absence of a single coin, igniting its rage as it tracks down and slays the thief without mercy. If the thief can't be found, the dragon goes on a rampage, laying waste to towns and villages in an attempt to sate its wrath.": "Un drago rosso conosce il valore e la provenienza di ogni oggetto nel suo tesoro, insieme alla posizione esatta di ogni oggetto. Potrebbe notare l'assenza di una singola moneta, accendendo la sua rabbia mentre rintraccia e uccide il ladro senza pietà. Se il ladro non può essere trovato, il drago va su tutte le furie, devastando città e villaggi nel tentativo di placare la sua ira.",
	"Red dragons lair in high mountains or hills, dwelling in caverns under snow-capped peaks, or within the deep halls of abandoned mines and dwarven strongholds. Caves with volcanic or geothermal activity are the most highly prized red dragon lairs, creating hazards that hinder intruders and letting searing heat and volcanic gases wash over a dragon as it sleeps. With its hoard well protected deep within the lair, a red dragon spends as much of its time outside the mountain as in it. For a red dragon, the great heights of the world are the throne from which it can look out to survey all it controls-and the wider world it seeks to control.": "I draghi rossi fanno la tana in alte montagne o colline, dimorando in caverne sotto cime innevate o nelle profonde sale di miniere abbandonate e fortezze naniche. Le grotte con attività vulcanica o geotermica sono le tane dei draghi rossi più apprezzate, poiché creano pericoli che ostacolano gli intrusi e lasciano che il calore bruciante e i gas vulcanici si riversino su un drago mentre dorme. Con il suo tesoro ben protetto nelle profondità della tana, un drago rosso trascorre gran parte del suo tempo fuori e dentro la montagna. Per un drago rosso, le grandi altezze del mondo sono il trono da cui può guardare tutto ciò che controlla e il mondo più vasto che cerca di controllare.",
	"Throughout the lair complex, servants erect monuments to the dragon's power, telling the grim story of its life, the enemies it has slain, and the nations it has conquered.": "In tutto il complesso della tana, i servitori erigono monumenti al potere del drago, raccontando la triste storia della sua vita, dei nemici che ha ucciso e delle nazioni che ha conquistato.",
	"A druid of the Emerald Enclave awakened the tree Lifferlas with a spell. Goldenfields is his home, its people his friends. Children like to carve their names and initials into his body and hang from his boughs, and he's happy with that.": "Un druido dell'Enclave di Smeraldo risvegliò l'albero Lifferlas con un incantesimo. Goldenfields è la sua casa, la sua gente i suoi amici. Ai bambini piace incidere i loro nomi e le loro iniziali sul suo corpo e appenderli ai suoi rami, e lui ne è felice.",
	"Ideal:\"I exist to protect the people and plants of Goldenfields.\"": "Ideale: \"Esisto per proteggere le persone e le piante di Goldenfields\".",
	"Bond:\"Children are wonderful. I would do anything to make them feel happy and safe.\"": "Bond: \"I bambini sono meravigliosi. Farei qualsiasi cosa per farli sentire felici e al sicuro.\"",
	"Flaw:\"I can't remember people's names and often get them mixed up.\"": "Difetto: \"Non riesco a ricordare i nomi delle persone e spesso li confondo\".",
	"Maegera is powerful elemental that has been trapped in the forges of Gauntlgrym for millennia. About fifty years ago, Maegera briefly escaped and triggered the eruption of Mount Hotenow. Lava from the volcano flowed toward the coast, laying waste to Neverwinter. The city is still rebuilding in the wake of that catastrophe.": "Maegera è un potente elementale rimasto intrappolato nelle fucine di Gauntlgrym per millenni. Circa cinquant'anni fa, Maegera fuggì brevemente e scatenò l'eruzione del Monte Hotenow. La lava del vulcano scorreva verso la costa, devastando Neverwinter. La città è ancora in fase di ricostruzione sulla scia di quella catastrofe.",
	"The fire giant duke Zalto recently sent a team of drow to infiltrate Gauntlgrym and trap Maegera in an iron flask. Zalto needs the primordial to ignite an adamantine forge beneath the Ice Spires. Returning Maegera to Gauntlgrym is one way to thwart the fire giant's plans.": "Il duca Zalto, gigante del fuoco, ha recentemente inviato una squadra di drow per infiltrarsi in Gauntlgrym e intrappolare Maegera in un'ampolla di ferro. Zalto ha bisogno del primordiale per accendere una fucina adamantina sotto le Guglie di Ghiaccio. Riportare Maegera a Gauntlgrym è un modo per contrastare i piani del gigante del fuoco.",
	"Maegera looks like a 50-foot-tall, multi-limbed beast made of flame, with smoldering black pits for eyes.": "Maegera sembra una bestia multi-arti fatta di fiamme, alta 15 metri, con fosse nere fumanti al posto degli occhi.",
	"Sheriff Markham of Bryn Shander is a brawny, likable man of few words. Nothing is more important to him than protecting Icewind Dale. He judges others by their actions, not their words.": "Lo sceriffo Markham di Bryn Shander è un uomo muscoloso e simpatico di poche parole. Niente è più importante per lui che proteggere Icewind Dale. Giudica gli altri dalle loro azioni, non dalle loro parole.",
	"Ideal:\"All people deserve to be treated with dignity.\"": "Ideale: \"Tutte le persone meritano di essere trattate con dignità\".",
	"Bond:\"Duvessa is a natural leader, but she needs help. That's my job.\"": "Bond: \"Duvessa è una leader naturale, ma ha bisogno di aiuto. Questo è il mio lavoro.\"",
	"Flaw:\"I bury my emotions and have no interest in small talk.\"": "Difetto: \"Seppellisco le mie emozioni e non ho interesse per le chiacchiere\".",
	"Innkeeper Miros is a retired carnival attraction, dubbed \"the Yeti\" because of his barrel-shaped body and the thick, white hair covering his arms, chest, back, and head. When Goldenfields suffers, so does his business, so he takes strides to protect the compound.": "Il locandiere Miros è un'attrazione di carnevale in pensione, soprannominata \"lo Yeti\" a causa del suo corpo a forma di botte e dei folti capelli bianchi che gli coprono le braccia, il petto, la schiena e la testa. Quando Goldenfields soffre, anche i suoi affari soffrono, quindi fa passi da gigante per proteggere il complesso.",
	"Ideal:\"As does the Emerald Enclave, I believe that civilization and the wilderness need to learn to coexist.\"": "Ideale: \"Come fa l'Enclave di Smeraldo, credo che la civiltà e la natura selvaggia debbano imparare a coesistere.\"",
	"Bond:\"Make fun of me all you like, but don't speak ill of my inn or my employees!\"": "Bond:\"Prendimi in giro quanto vuoi, ma non parlare male della mia locanda e dei miei dipendenti!\"",
	"Flaw:\"When something upsets me, I have a tendency to fly into a rage.\"": "Difetto: \"Quando qualcosa mi turba, ho la tendenza ad andare su tutte le furie.\"",
	"Narth sells gear to adventurers, and he also has an adventurous spirit. The Lionshield Coster pays him well, but he longs to make a name for himself. At the same time, he runs a business with his partner Alaestra and knows she wouldn't forgive him if he ran off and never returned.": "Narth vende attrezzatura agli avventurieri e ha anche uno spirito avventuroso. Il Lionshield Coster lo paga bene, ma desidera farsi un nome. Allo stesso tempo, porta avanti un'attività con la sua compagna Alaestra e sa che lei non lo perdonerebbe se scappasse e non tornasse mai più.",
	"Ideal:\"The bigger the risk, the greater the reward.\"": "Ideale: \"Maggiore è il rischio, maggiore è la ricompensa.\"",
	"Bond:\"I adore my colleague Alaestra, and I'd like to do something to impress her.\"": "Bond:\"Adoro la mia collega Alaestra e mi piacerebbe fare qualcosa per impressionarla.\"",
	"Flaw:\"I'll risk life and limb to become a legend.\"": "Difetto: \"Rischierò la vita e l'incolumità fisica per diventare una leggenda.\"",
	"Goldenfields' crops are vital to Waterdeep's survival, which is why the Watchful Order of Magists and Protectors sent Naxene to make sure the temple-farm is adequately defended. At first she regarded the task as a punishment, but now she appreciates the peace and quiet.": "I raccolti di Goldenfields sono vitali per la sopravvivenza di Waterdeep, motivo per cui il Vigile Ordine dei Magisti e Protettori ha inviato Naxene per assicurarsi che la fattoria del tempio sia adeguatamente difesa. All'inizio considerava questo compito come una punizione, ma ora apprezza la pace e la tranquillità.",
	"Ideal:\"There's no problem that can't be solved with magic.\"": "Ideale: \"Non esiste problema che non possa essere risolto con la magia.\"",
	"Bond:\"I have great respect for Lady Laeral Silverhand of Waterdeep. She and the Lords' Alliance are going to bring some much-needed order to this lawless land.\"": "Bond: \"Ho un grande rispetto per Lady Laeral Silverhand di Waterdeep. Lei e l'Alleanza dei Lord riporteranno l'ordine tanto necessario in questa terra senza legge.\"",
	"Flaw:\"I'm too smart to be wrong about anything.\"": "Difetto: \"Sono troppo intelligente per sbagliarmi su qualsiasi cosa.\"",
	"Oren came to Northfurrow's End looking for easy work and found it. He sings for his supper, drinks like a fish, and wanders the fields at night dreaming up new lyrics to entertain the inn's other guests. Oren likes to stir up trouble from time to time, but he doesn't have a mean bone in his body.": "Oren arrivò a Northfurrow's End in cerca di un lavoro facile e lo trovò. Canta per cena, beve come un pesce e di notte vaga per i campi sognando nuovi testi per intrattenere gli altri ospiti della locanda. A Oren piace creare problemi di tanto in tanto, ma non ha un osso cattivo nel suo corpo.",
	"Ideal:\"Music is food for the soul.\"": "Ideale:\"La musica è cibo per l'anima\".",
	"Bond:\"You had me at ?Can I buy you a drink?'\"": "Bond:\"Mi hai preso a ?Posso offrirti da bere?'\"",
	"Flaw:\"I have a knack for putting myself in harm's way. Good thing I'm lucky!\"": "Difetto: \"Ho un talento nel mettermi in pericolo. Meno male che sono fortunato!\"",
	"Othovir is a gifted harness-maker who doesn't talk about his family or where he came from. He cares about his business, his clients, and his good name.": "Othovir è un talentuoso fabbricante di finimenti che non parla della sua famiglia o delle sue origini. Ha a cuore i suoi affari, i suoi clienti e il suo buon nome.",
	"Ideal:\"Find what you do well, and do it to the best of your ability.\"": "Ideale: \"Trova bene ciò che fai e fallo al meglio delle tue capacità\".",
	"Bond:\"I won't allow my name to be tarnished.\"": "Bond:\"Non permetterò che il mio nome venga offuscato.\"",
	"Flaw:\"I get angry when others pry into my private life.\"": "Difetto:\"Mi arrabbio quando gli altri intromettono la mia vita privata.\"",
	"A purple wormling is a baby purple worm no more than six weeks old. Its rubbery body is 9 feet long and weighs 1,500 pounds. Its mouth and musculature aren't yet strong enough to allow the wormling to burrow through rock. The poison in its tail stinger and the acid in its gullet are still relatively weak as well. Nevertheless, the wormling is a voracious feeder and attacks just about anything it can wrap its mouth around. A wormling's gullet can hold up to four Small creatures.": "Un verme viola è un cucciolo di verme viola di non più di sei settimane. Il suo corpo gommoso è lungo 9 piedi e pesa 1.500 libbre. La sua bocca e la sua muscolatura non sono ancora abbastanza forti da permettere al verme di scavare nella roccia. Anche il veleno nel pungiglione della coda e l'acido nella gola sono ancora relativamente deboli. Tuttavia, il verme è un mangiatore vorace e attacca praticamente tutto ciò che riesce ad avvolgere con la bocca. La gola di un verme può contenere fino a quattro creature Piccole.",
	"Nalaskur Thaelond of Bargewright Inn has entrusted the shepherd Shalvus with an important assignment: to figure out the best way by which Goldenfields can be brought under the Black Network's control. Shalvus believes that success will ensure his swift rise through the Zhentarim ranks.": "Nalaskur Thaelon di Bargewright Inn ha affidato al pastore Shalvus un incarico importante: capire il modo migliore in cui Goldenfields può essere portato sotto il controllo della Rete Nera. Shalvus crede che il successo garantirà la sua rapida ascesa tra i ranghi Zhentarim.",
	"Ideal:\"I'll do what it takes to prove myself to the Zhentarim.\"": "Ideale: \"Farò quello che serve per dimostrare il mio valore agli Zhentarim.\"",
	"Bond:\"I love animals, and I'm very protective of them.\"": "Bond:\"Amo gli animali e sono molto protettivo nei loro confronti.\"",
	"Flaw:\"I can't resist taking risks to feed my ambitions.\"": "Difetto: \"Non posso resistere a correre rischi per alimentare le mie ambizioni.\"",
	"As a knight of the Order of the Gauntlet, Sir Baric has sworn oaths to catch evildoers and bring them to justice. His current quarry is a dwarf brigand, Worvil \"the Weevil\" Forkbeard, who is rumored to be hiding in Icewind Dale. In addition to his gear, Sir Baric has an unarmored warhorse, Henry.": "In qualità di cavaliere dell'Ordine del Guanto, Sir Baric ha giurato di catturare i malfattori e consegnarli alla giustizia. La sua preda attuale è un brigante nano, Worvil \"the Weevil\" Forkbeard, che si dice si nasconda a Icewind Dale. Oltre al suo equipaggiamento, Sir Baric ha un cavallo da guerra senza armatura, Henry.",
	"Ideal:\"Evil must not be allowed to thrive in this world.\"": "Ideale: \"Non bisogna permettere al male di prosperare in questo mondo\".",
	"Bond:\"Tyr is my lord; the order, my family. Through my actions, I shall honor both.\"": "Bond: \"Tyr è il mio signore; l'ordine, la mia famiglia. Attraverso le mie azioni, onorerò entrambi.\"",
	"Flaw:\"I'm not afraid to die. When Tyr finally calls me, I'll go to him happily.\"": "Difetto: \"Non ho paura di morire. Quando Tyr finalmente mi chiamerà, andrò da lui con gioia.\"",
	"An acolyte of Torm, Sirac grew up on the streets of Suzail, the capital of Cormyr. He came to Icewind Dale to become a knucklehead trout fisher but instead found religion. The misbegotten son of Artus Cimber, a renowned human adventurer, Sirac hasn't seen his father since he was a baby.": "Accolito di Torm, Sirac è cresciuto nelle strade di Suzail, la capitale del Cormyr. È venuto a Icewind Dale per diventare un pescatore di trote, ma invece ha trovato la religione. Figlio miserabile di Artus Cimber, un famoso avventuriero umano, Sirac non vede suo padre da quando era bambino.",
	"Ideal:\"Without duty or loyalty, a man is nothing.\"": "Ideale: \"Senza dovere o lealtà, un uomo non è niente\".",
	"Bond:\"Icewind Dale is where I belong for the rest of my life.\"": "Bond: \"Icewind Dale è il posto a cui appartengo per il resto della mia vita.\"",
	"Flaw:\"I am honest to a fault.\"": "Difetto: \"Sono onesto fino all'eccesso.\"",
	"Beneath the waves, the kraken sleeps for untold ages, awaiting some fell sign or calling. Land-born mortals who sail the open sea forget the reasons their ancestors dreaded the ocean, even as the races of the deep ignore strange gaps in their histories when their civilizations nearly vanished after the appearance of the tentacled horror.": "Sotto le onde, il kraken dorme per ere incalcolabili, in attesa di qualche segno o richiamo funesto. I mortali nati sulla terra che navigano in mare aperto dimenticano le ragioni per cui i loro antenati temevano l'oceano, proprio come le razze degli abissi ignorano strane lacune nelle loro storie quando le loro civiltà quasi svanirono dopo l'apparizione dell'orrore tentacolato.",
	"At the beginning of time, krakens served as fierce warriors of the gods. When the gods' wars ended, the krakens shrugged free of their servitude, never again to be bound by other beings. Whole nations quake in fear when the kraken emerges from its dark demesne, and even in the middle of the deepest oceans, storms rise or abate according to its will. The kraken is a primeval force that obliterates the greatest achievements of civilization as if they were castles in the sand. Its devastating attacks can destroy ocean trade and halt communication between coastal cities.": "All'inizio dei tempi, i kraken servivano come feroci guerrieri degli dei. Quando le guerre degli dei finirono, i kraken si liberarono dalla loro servitù, per non essere mai più vincolati da altri esseri. Intere nazioni tremano di paura quando il kraken emerge dal suo oscuro dominio, e anche nel mezzo degli oceani più profondi, le tempeste si alzano o si attenuano secondo la sua volontà. Il kraken è una forza primordiale che cancella le più grandi conquiste della civiltà come se fossero castelli di sabbia. I suoi attacchi devastanti possono distruggere il commercio marittimo e interrompere la comunicazione tra le città costiere.",
	"An ominous darkness presages a kraken's attack, and a cloud of inky poison colors the water around it. Galleons and warships vanish when its tentacles uncoil from the deep, the kraken breaking their masts like kindling before drawing down ships and crew. Not even landlocked surface dwellers are safe from a kraken's wrath. Krakens can breathe air as easily as water, and some crawl up rivers to nest in freshwater lakes, destroying cities and towns along the way. Adventurers tell of these monsters lairing in the ruins of lakeside citadels, their tentacles twined around leaning towers of disintegrating stone.": "Un'oscurità minacciosa presagisce l'attacco di un kraken e una nuvola di veleno color inchiostro colora l'acqua attorno ad esso. Galeoni e navi da guerra svaniscono quando i suoi tentacoli si srotolano dalle profondità, mentre i kraken spezzano i loro alberi come ramoscelli prima di trascinare giù navi ed equipaggio. Nemmeno gli abitanti della superficie senza sbocco sul mare sono al sicuro dall'ira di un kraken. I kraken possono respirare l'aria con la stessa facilità dell'acqua e alcuni risalgono i fiumi per nidificare nei laghi d'acqua dolce, distruggendo città e paesi lungo il percorso. Gli avventurieri raccontano di questi mostri che si annidano tra le rovine delle cittadelle in riva al lago, con i loro tentacoli intrecciati attorno a torri pendenti di pietra in disintegrazione.",
	"Some krakens are virtual gods, with cults and minions spread across sea and land. Others are allied with Olhydra, the evil Princess of Elemental Water, and use her cultists to enforce their will on land and sea. A kraken pleased with its worshipers can becalm rough seas and bring a bounteous harvest of fish to the faithful. However, the devious mind of a kraken is ancient beyond reckoning, and is ultimately bent to the ruination of all things.": "Alcuni kraken sono dei virtuali, con culti e servitori sparsi per mare e terra. Altri sono alleati di Olhydra, la malvagia Principessa dell'Acqua Elementale, e usano i suoi cultisti per imporre la loro volontà sulla terra e sul mare. Un kraken soddisfatto dei suoi adoratori può calmare i mari agitati e portare ai fedeli un abbondante raccolto di pesci. Tuttavia, la mente subdola di un kraken è antica oltre ogni immaginazione e alla fine è incline alla rovina di tutte le cose.",
	"A kraken lives in dark depths, usually a sunken rift or a cavern filled with detritus, treasure, and wrecked ships.": "Un kraken vive nelle profondità oscure, solitamente in una spaccatura sommersa o in una caverna piena di detriti, tesori e navi distrutte.",
	"Stone giants are reclusive, quiet, and peaceful as long as they are left alone. Their granite-gray skin, gaunt features, and black, sunken eyes endow stone giants with a stern countenance. They are private creatures, hiding their lives and art away from the world.": "I giganti di pietra sono solitari, silenziosi e pacifici finché vengono lasciati soli. La loro pelle grigio granito, i lineamenti scarni e gli occhi neri e infossati conferiscono ai giganti di pietra un aspetto severo. Sono creature private, che nascondono la loro vita e la loro arte lontano dal mondo.",
	"Secluded caves are the homes of the stone giants. Cavern networks are their towns, rocky tunnels their roads, and underground streams their waterways. Isolated mountain ranges are their continents, with the vast spans of land between seen as oceans that the stone giants only rarely cross.": "Le grotte appartate sono le case dei giganti di pietra. Le reti di caverne sono le loro città, i tunnel rocciosi le loro strade e i corsi d'acqua sotterranei i loro corsi d'acqua. Le catene montuose isolate sono i loro continenti, con le vaste distese di terra in mezzo viste come oceani che i giganti di pietra attraversano solo raramente.",
	"In their dark, quiet caves, stone giants wordlessly chip away at elaborate carvings, measuring time in the echoing drip of water into cavern pools. In the deepest chambers of a stone giant settlement, far from the chittering of bats or the patrols paced out by the giants' cave bear companions, are holy places where silence and darkness are complete. Stone takes on its most sacred quality in these cavern cathedrals, their buttresses and columns carved with a beauty that shames the legendary stone craft of the dwarves.": "Nelle loro caverne buie e silenziose, i giganti di pietra scolpiscono senza parole elaborate incisioni, misurando il tempo nell'echeggiante gocciolamento dell'acqua nelle pozze delle caverne. Nelle camere più profonde di un insediamento di giganti di pietra, lontano dal cinguettio dei pipistrelli o dalle pattuglie guidate dai compagni orsi delle caverne dei giganti, ci sono luoghi sacri dove il silenzio e l'oscurità sono completi. La pietra assume la sua qualità più sacra in queste cattedrali caverne, i loro contrafforti e colonne scolpiti con una bellezza che fa vergognare la leggendaria lavorazione della pietra dei nani.",
	"Among stone giants, artistry ranks as the greatest virtue. They create intricate murals, paint sprawling murals across cavern walls, and indulge in a wide variety of other artistic disciplines.They esteem stone carving as the greatest of skills.": "Tra i giganti di pietra, l'arte è la virtù più grande. Creano intricati murales, dipingono vasti murales sulle pareti delle caverne e si dedicano a un'ampia varietà di altre discipline artistiche. Considerano la scultura della pietra la più grande delle abilità.",
	"Stone giants strive to draw shapes out of raw stone, which they believe reveal meaning inspired by their god, Skoraeus Stonebones. The giants appoint the tribe's best carvers as their leaders, shamans, and prophets. The holy hands of such giants become the hands of the god as they work.": "I giganti della pietra si sforzano di disegnare forme dalla pietra grezza, che credono rivelino significati ispirati dal loro dio, Skoraeus Stonebones. I giganti nominano i migliori intagliatori della tribù come loro leader, sciamani e profeti. Le sante mani di questi giganti diventano le mani del dio mentre lavorano.",
	"Despite their great size and musculature, stone giants are lithe and graceful. Skilled rock throwers are granted positions of high rank in the giants' ordning, testing and demonstrating their ability to hurl and catch enormous boulders. Such giants take the front ranks when a tribe has cause to defend its home or attack its enemies. However, even in combat, artistry is key. A stone giant hurling a rock performs not just a feat of brute strength but also one of stunning athleticism and poise.": "Nonostante le loro grandi dimensioni e muscolatura, i giganti di pietra sono agili e aggraziati. Agli abili lanciatori di rocce vengono assegnati posti di alto rango nell'ordinazione dei giganti, testando e dimostrando la loro capacità di scagliare e afferrare enormi massi. Tali giganti prendono le prime file quando una tribù ha motivo di difendere la propria casa o attaccare i suoi nemici. Tuttavia, anche in combattimento, l’abilità artistica è fondamentale. Un gigante di pietra che scaglia una roccia compie non solo un'impresa di forza bruta, ma anche di stupefacente atletismo e portamento.",
	"Stone giants view the world outside their underground homes as a realm of dreams where nothing is entirely true or real. They behave in the surface world the way humanoids might behave in their own dreams, making little account for their actions and never fully trusting what they see or hear. A promise made above ground need not be kept. Insults can be made without apology. Killing prey or sentient beings is no cause for guilt in the dreaming world beneath the sky.": "I giganti di pietra vedono il mondo fuori dalle loro case sotterranee come un regno di sogni dove nulla è del tutto vero o reale. Si comportano nel mondo di superficie nello stesso modo in cui gli umanoidi potrebbero comportarsi nei loro sogni, tenendo poco conto delle loro azioni e non fidandosi mai completamente di ciò che vedono o sentono. Non è necessario mantenere una promessa fatta in superficie. Gli insulti possono essere fatti senza scuse. Uccidere prede o esseri senzienti non è motivo di colpa nel mondo dei sogni sotto il cielo.",
	"Stone giants lacking in athletic grace or artistic skill dwell at the fringes of their society, serving as the tribe's outlying guardians and far-wandering hunters. When trespassers stray too far into the mountain territory of a stone giant clan, those guardians greet them with hurled rocks and showers of splintered stone. Survivors of such encounters spread tales of stone giant violence, never realizing how little those brutes dwelling in the unreal dreaming world resemble their quiet and artistic kin.": "I giganti di pietra privi di grazia atletica o abilità artistica vivono ai margini della loro società, fungendo da guardiani periferici della tribù e da cacciatori erranti. Quando gli intrusi si addentrano troppo nel territorio montuoso di un clan di giganti delle pietre, i guardiani li accolgono lanciando rocce e piogge di pietre scheggiate. I sopravvissuti a tali incontri diffondono storie di violenza da parte dei giganti di pietra, senza mai rendersi conto di quanto poco quei bruti che dimorano nell'irreale mondo dei sogni assomiglino ai loro parenti silenziosi e artistici.",
	"A tressym is a mischievous winged cat as big as a house cat, with a wingspan of 3 feet.": "Un tressym è un gatto alato dispettoso grande quanto un gatto domestico, con un'apertura alare di 3 piedi.",
	"Thought to be the results of wizardly experimentation on house cats, tressym are intelligent and have been known to form strong friendships with humanoids, particularly rangers and wizards. Tressym get along well with others of their kind, but they rarely lair or hunt together. They peacefully ignore bats, faerie dragons, and the like, but they hate stirges and evil flying monsters such as manticores. They also enjoy teasing dogs.": "Ritenuti il ​​risultato di esperimenti magici sui gatti domestici, i tressym sono intelligenti e sono noti per stringere forti amicizie con gli umanoidi, in particolare ranger e maghi. I Tressym vanno d'accordo con gli altri della loro specie, ma raramente vanno a fare la tana o a cacciare insieme. Ignorano pacificamente i pipistrelli, i draghi fatati e simili, ma odiano gli stirge e i mostri volanti malvagi come le manticore. A loro piace anche prendere in giro i cani.",
	"Tressym feed on small rodents, birds, and insects, stalking and pouncing on prey much as normal cats do, but with the added advantage of flight. Tressym don't, however, attack nestlings or despoil eggs.": "I Tressym si nutrono di piccoli roditori, uccelli e insetti, inseguendo e avventandosi sulla preda proprio come fanno i gatti normali, ma con l'ulteriore vantaggio del volo. I Tressym, tuttavia, non attaccano i nidiacei né spogliano le uova.",
	"Tressym mate with others of their kind, but they don't mate for life. A tressym can also mate with a normal cat, though only one out of every ten of their offspring will be a tressym; the others will be normal cats.": "I Tressym si accoppiano con altri della loro specie, ma non si accoppiano per tutta la vita. Un tressym può anche accoppiarsi con un gatto normale, anche se solo uno su dieci dei loro figli sarà un tressym; gli altri saranno gatti normali.",
	"Tressym have good memories, particularly when it comes to danger. For example, a tressym that sees a human use a {@item wand of lightning bolts} remembers the danger of \"sticks of wood held by humans\" for the rest of its life. A lucky, healthy tressym can live to be 20 years old.": "Tressym ha una buona memoria, soprattutto quando si tratta di pericolo. Ad esempio, un tressym che vede un essere umano usare un {@item wand of lightning bolts} ricorda il pericolo dei \"bastoncini di legno tenuti in mano dagli esseri umani\" per il resto della sua vita. Un tressym fortunato e sano può vivere fino a 20 anni.",
	"With the DM's permission, a person who casts the {@spell find familiar} spell can choose to conjure a tressym instead of a normal cat.": "Con il permesso del DM, una persona che lancia l'incantesimo {@spell find familiar} può scegliere di evocare un tressym invece di un normale gatto.",
	"A retired adventurer, Urgala owns a respectable inn, the Northshield House, and she doesn't want to see it or her neighbors' homes destroyed. She has no tolerance for monsters or bullies.": "Avventuriera in pensione, Urgala possiede una locanda rispettabile, la Northshield House, e non vuole vedere né quella né le case dei suoi vicini distrutte. Non ha alcuna tolleranza per i mostri o i bulli.",
	"Ideal:\"We live in a violent world, and sometimes violence is necessary for survival.\"": "Ideale: \"Viviamo in un mondo violento e talvolta la violenza è necessaria per sopravvivere\".",
	"Bond:\"My home is my life. Threaten it, and I'll hurt you.\"": "Bond: \"La mia casa è la mia vita. Minacciala e ti farò del male.\"",
	"Flaw:\"I know how treacherous and greedy adventurers can be. I don't trust them-any of them.\"": "Difetto: \"So quanto possono essere infidi e avidi gli avventurieri. Non mi fido di loro, di nessuno di loro.\"",
	"The Uthgardt are suspicious and resentful of most kinds of magic. Seldom do they choose to become shamans. Instead, the role is thrust upon those who are born with a strong connection to the spirit world. To be a shaman is to stand with one foot in the land of the living and the other in the land of the dead. Those who walk the shadowed path between two lands do so because the spirits of the dead compel them. Other Uthgardt fear and respect a shaman's power.": "Gli Uthgardt sono sospettosi e risentiti verso la maggior parte dei tipi di magia. Raramente scelgono di diventare sciamani. Invece, il ruolo è affidato a coloro che nascono con una forte connessione con il mondo degli spiriti. Essere uno sciamano significa stare con un piede nella terra dei vivi e l'altro nella terra dei morti. Coloro che percorrono il sentiero oscuro tra due terre lo fanno perché gli spiriti dei morti li costringono. Gli altri Uthgardt temono e rispettano il potere dello sciamano.",
	"An Uthgardt shaman must possess a sacred bundle to cast spells. A sacred bundle is made up of sticks, bones, feathers, tufts of fur, and stones that have been \"touched\" by spirits. It takes a month for a shaman to assemble a sacred bundle, and a shaman can use only one such bundle at a time. A sacred bundle benefits only the shaman who created it, and it doesn't replace the normal components of a spell.": "Uno sciamano Uthgardt deve possedere un fagotto sacro per lanciare incantesimi. Un fagotto sacro è composto da bastoni, ossa, piume, ciuffi di pelliccia e pietre che sono state \"toccate\" dagli spiriti. Uno sciamano impiega un mese per assemblare un fagotto sacro e uno sciamano può utilizzare solo un fagotto alla volta. Un fagotto sacro avvantaggia solo lo sciamano che lo ha creato e non sostituisce i normali componenti di un incantesimo.",
	"In addition to the spells that all Uthgardt shamans can cast, a shaman of a particular tribe gains additional spells based on tribal affiliation (see the \"Uthgardt Sha man Tribal Spells\" sidebar).": "Oltre agli incantesimi che tutti gli sciamani Uthgardt possono lanciare, uno sciamano di una particolare tribù ottiene incantesimi aggiuntivi basati sull'affiliazione tribale (vedi il riquadro laterale \"Incantesimi tribali dello sciamano Uthgardt\").",
	"By communing with their ancestors' spirits, Uthgardt shamans can also learn secret rituals. These rituals almost always require some sort of blood sacrifice, and their effects are usually transformative. For example, some Black Raven shamans know a ritual that allows them to hatch giant ravens from normal raven eggs, and some shamans of the Griffon tribe can transform them selves into griffons by performing a ritual that requires them to drink copious amounts of horse blood.": "Comunicando con gli spiriti dei loro antenati, gli sciamani Uthgardt possono anche apprendere rituali segreti. Questi rituali richiedono quasi sempre una sorta di sacrificio di sangue e i loro effetti sono solitamente trasformativi. Ad esempio, alcuni sciamani del Corvo Nero conoscono un rituale che consente loro di far schiudere corvi giganti da normali uova di corvo, e alcuni sciamani della tribù dei Grifoni possono trasformarsi in grifoni eseguendo un rituale che richiede loro di bere abbondanti quantità di sangue di cavallo.",
	"Depending on an Uthgardt shaman's tribe, the shaman's Innate Spellcasting feature gains additional spells the shaman can cast once per day.": "A seconda della tribù dello sciamano Uthgardt, la caratteristica Incantesimi Innati dello sciamano ottiene incantesimi aggiuntivi che lo sciamano può lanciare una volta al giorno.",
	"Black Lion: {@spell chill touch}, {@spell feign death}, {@spell revivify}": "Leone Nero: {@spell chill touch}, {@spell feign death}, {@spell revivify}",
	"Black Raven: {@spell animal messenger} (raven only), {@spell polymorph} (self only; into a raven only)": "Corvo nero: {@spell animal messenger} (solo corvo), {@spell polymorph} (solo se stesso; solo in un corvo)",
	"Blue Bear: {@spell enhance ability} (bear's endurance only), {@spell heroism}": "Orso blu: {@spell enhance ability} (solo resistenza dell'orso), {@spell heroism}",
	"Elk: {@spell find steed} (cast as 1 action; elk only), {@spell haste}": "Alce: {@spell find steed} (lanciato come 1 azione; solo alce), {@spell haste}",
	"Gray Wolf: {@spell beast sense} (wolf or dire wolf only), {@spell moonbeam}, {@spell speak with animals} (wolf or dire wolf only)": "Lupo grigio: {@spell beast sense} (solo lupo o lupo crudele), {@spell moonbeam}, {@spell speak with animals} (solo lupo o lupo crudele)",
	"Great Worm: {@spell crusader's mantle}, {@spell hypnotic pattern}": "Grande Verme: {@spell crusader's mantle}, {@spell hypnotic pattern}",
	"Griffon: {@spell beast sense} (birds only), {@spell fly}": "Grifone: {@spell beast sense} (solo uccelli), {@spell fly}",
	"Sky Pony: {@spell gust of wind}, {@spell witch bolt}": "Pony del cielo: {@spell gust of wind}, {@spell witch bolt}",
	"Red Tiger: {@spell enhance ability} (cat's grace only), {@spell jump}": "Tigre Rossa: {@spell enhance ability} (solo grazia del gatto), {@spell jump}",
	"Thunderbeast: {@spell enhance ability} (bull's strength only), {@spell pass without trace}": "Bestia tuonante: {@spell enhance ability} (solo forza del toro), {@spell pass without trace}",
	"Tree Ghost: {@spell barkskin}, {@spell speak with plants}": "Fantasma dell'albero: {@spell barkskin}, {@spell speak with plants}",
	"Yakfolk, known among themselves as Yikaria (\"the Lucky Chosen\" in their language), are ogre-sized bipeds with curved horns and dour expressions. Their hulking bodies are coated with thick fur and hair, and many outsiders can't tell the males and females apart.": "Gli Yakfolk, conosciuti tra loro come Yikaria (\"i Prescelti Fortunati\" nella loro lingua), sono bipedi grandi quanto un orco con corna ricurve ed espressioni austere. I loro corpi massicci sono ricoperti di folta pelliccia e peli, e molti estranei non riescono a distinguere i maschi dalle femmine.",
	"Yakfolk are the creations of a malevolent deity they call the Forgotten God. The worship of this nameless deity directs their lives. The deity takes the form of a male Yikaria, but its face is worn smooth into a featureless mask. The deity is appeased by sacrifice, which its followers carry out by capturing Humanoids and putting them to death by fire (immolation), earth (live burial), water (drowning), or air (throwing the victims off a great height). Sacrifices ensure the Forgotten God's benevolence.": "Gli Yakfolk sono le creazioni di una divinità malevola che chiamano il Dio Dimenticato. L'adorazione di questa divinità senza nome dirige le loro vite. La divinità assume la forma di un Yikaria maschio, ma il suo volto è levigato in una maschera informe. La divinità viene placata dal sacrificio, che i suoi seguaci compiono catturando umanoidi e mettendoli a morte mediante fuoco (immolazione), terra (sepoltura viva), acqua (annegamento) o aria (gettando le vittime da una grande altezza). I sacrifici assicurano la benevolenza del Dio Dimenticato.",
	"The Forgotten God enabled the yakfolk to enslave dao for a time. It is said that the Forgotten God journeyed to the Elemental Plane of Earth and, through guile and deception, defeated the Grand Khan of the dao. The price of that defeat was harsh: the dao were forced to serve the Forgotten God and its minions—and forbidden to attack them—\"for a thousand years and a year.\" The sentence has since expired, and yakfolk can no longer summon dao as they once did, but fear of the Forgotten God has kept the dao from seeking vengeance.": "Il Dio Dimenticato permise agli yak di schiavizzare Dao per un certo periodo. Si dice che il Dio Dimenticato viaggiò fino al Piano Elementale della Terra e, attraverso l'astuzia e l'inganno, sconfisse il Gran Khan del dao. Il prezzo di quella sconfitta fu duro: i dao furono costretti a servire il Dio Dimenticato e i suoi servi - e gli fu proibito di attaccarli - \"per mille anni e un anno\". Da allora la sentenza è scaduta e gli yakfolk non possono più evocare i dao come facevano una volta, ma la paura del Dio Dimenticato ha impedito ai dao di cercare vendetta.",
	"Yakfolk dwell in secluded settlements sheltered from the worst of nature's abuse, including mountain valleys, soaring plateaus, and desert oases. Outsiders that stumble into an enclave of yakfolk are usually surprised and pleased to find what appears to be a utopia, and the yakfolk foster that image until the strangers can be disarmed and taken prisoner.": "Gli Yakfolk vivono in insediamenti appartati al riparo dai peggiori abusi della natura, tra cui valli montane, altipiani e oasi nel deserto. Gli estranei che si imbattono in un'enclave di yak sono solitamente sorpresi e contenti di scoprire quella che sembra essere un'utopia, e gli yak coltivano quell'immagine finché gli stranieri non vengono disarmati e fatti prigionieri.",
	"In their seemingly idyllic hideaways, the yakfolk rule with iron fists, and for all their learning and culture, they are enormously evil overlords. Yakfolk care for their hapless prisoners only to the extent that a live one is more useful than a dead one, and putting a prisoner to work is easier than laboring oneself. It's not that yakfolk are lazy—quite the contrary. They simply consider most menial tasks beneath them.": "Nei loro nascondigli apparentemente idilliaci, gli yakfolk governano con pugni di ferro e, nonostante tutto il loro sapere e la loro cultura, sono signori estremamente malvagi. Gli Yakfolk si prendono cura dei loro sfortunati prigionieri solo nella misura in cui uno vivo è più utile di uno morto, e mettere un prigioniero al lavoro è più facile che lavorare da soli. Non è che gli yak siano pigri, al contrario. Considerano semplicemente la maggior parte dei compiti umili al di sotto di loro.",
	"Yakfolk have a drive for learning, particularly when it comes to the secrets of elemental magic and dark knowledge that might serve to corrupt or dominate others. Knowledge that the yakfolk can't gain or use is to be destroyed. Unsentimental by nature, yakfolk parents pack children off to communal creches once they are weaned, never to recognize them again. Yakfolk feel no loyalty to their families—only to their god and race.": "Gli Yakfolk hanno una spinta all'apprendimento, in particolare quando si tratta dei segreti della magia elementale e della conoscenza oscura che potrebbero servire a corrompere o dominare gli altri. La conoscenza che gli yakfolk non possono acquisire o utilizzare deve essere distrutta. Poco sentimentali per natura, i genitori yak trasportano i bambini negli asili nido comuni una volta svezzati, per non riconoscerli mai più. Gli Yakfolk non provano lealtà verso le loro famiglie, ma solo verso il loro dio e la loro razza.",
	"A yakfolk's most frightening weapon is its ability to magically crawl under another creature's skin, control its body, and suppress its mind. The yakfolk use this ability to spy on enemies, rob them, murder their leaders, and kidnap their young.": "L'arma più spaventosa di uno yakfolk è la sua capacità di strisciare magicamente sotto la pelle di un'altra creatura, controllarne il corpo e sopprimerne la mente. Gli yak usano questa capacità per spiare i nemici, derubarli, uccidere i loro leader e rapire i loro piccoli.",
	"Yakfolk, known among themselves as Yikaria (\"the Lucky Chosen\" in their language), are ogre-sized humanoids. Their heads resemble disgruntled yaks, complete with curved horns and dour expressions. Their hulking bodies are coated with thick fur and hair, and many outsiders can't tell the males and females apart.": "Gli Yakfolk, conosciuti tra loro come Yikaria (\"i Prescelti Fortunati\" nella loro lingua), sono umanoidi delle dimensioni di un orco. Le loro teste assomigliano a yak scontenti, complete di corna ricurve ed espressioni austere. I loro corpi massicci sono ricoperti di folta pelliccia e peli, e molti estranei non riescono a distinguere i maschi dalle femmine.",
	"Other civilized races treat yakfolk as \"bogeymen\"-a scary race of evil, ruthless, and powerful savages. They dwell in secluded settlements sheltered from the worst of nature's abuse, including mountain valleys, soaring plateaus, and desert oases. In these seemingly idyllic hideaways, the yakfolk rule over humanoid slaves with iron fists. For all their learning and culture, yakfolk are enormously evil overlords. They care for their hapless subjects only to the extent that a live slave is more useful than a dead one, and keeping one alive is easier than laboring oneself. It's not that yakfolk are lazy-quite the contrary. They simply consider most menial tasks beneath them.": "Altre razze civilizzate trattano gli yak come \"spauracchi\", una razza spaventosa di selvaggi malvagi, spietati e potenti. Dimorano in insediamenti appartati, al riparo dai peggiori abusi della natura, tra cui valli montane, altipiani e oasi nel deserto. In questi rifugi apparentemente idilliaci, gli yak dominano gli schiavi umanoidi con pugni di ferro. Nonostante tutto il loro sapere e la loro cultura, gli yakfolk sono signori estremamente malvagi. Si prendono cura dei loro sfortunati sudditi solo nella misura in cui uno schiavo vivo è più utile di uno morto, e mantenerne uno in vita è più facile che faticare. Non è che gli yak siano pigri, al contrario. Considerano semplicemente la maggior parte dei compiti umili al di sotto di loro.",
	"Outsiders that stumble into an enclave of yakfolk are usually surprised and pleased to find what appears to be a utopia, and the yakfolk foster that image until the strangers can be disarmed and enslaved.": "Gli estranei che si imbattono in un'enclave di yak sono solitamente sorpresi e contenti di scoprire quella che sembra essere un'utopia, e gli yak coltivano quell'immagine finché gli stranieri non possono essere disarmati e ridotti in schiavitù.",
	"Yakfolk have a drive for learning, particularly when it comes to the secrets of elemental magic and dark knowledge that might serve to corrupt or dominate others. Knowledge that the yakfolk can't gain or use is to be destroyed. Unsentimental by nature, yakfolk parents pack children off to communal creches once they are weaned, never to recognize them again. Yakfolk feel no loyalty to their families-only to their god and race.": "Gli Yakfolk hanno una spinta all'apprendimento, in particolare quando si tratta dei segreti della magia elementale e della conoscenza oscura che potrebbero servire a corrompere o dominare gli altri. La conoscenza che gli yakfolk non possono acquisire o utilizzare deve essere distrutta. Poco sentimentali per natura, i genitori yak trasportano i bambini negli asili nido comuni una volta svezzati, per non riconoscerli mai più. Gli Yakfolk non provano lealtà verso le loro famiglie, ma solo verso il loro dio e la loro razza.",
	"Yakfolk function as a malignant theocracy in service to the Forgotten God. The worship of this savage, nameless deity directs their lives. The god takes the form of a male Yikaria, but the deity's face is worn smooth into a featureless mask. The deity is appeased by sacrifice, which the followers carry out by offering slaves in the Manner Elemental-that is, by fire (immolation), earth (live burial), water (drown ing), or air (throwing the victim off a great height). Sacrifices are meant to ensure the benevolence of the deity and to punish disobedient slaves.": "Gli Yakfolk funzionano come una teocrazia maligna al servizio del Dio Dimenticato. L'adorazione di questa divinità selvaggia e senza nome dirige le loro vite. Il dio assume la forma di un Yikaria maschio, ma il volto della divinità è levigato in una maschera informe. La divinità viene placata dal sacrificio, che i seguaci compiono offrendo schiavi nella Maniera Elementale, cioè con il fuoco (immolazione), la terra (sepoltura di vivi), l'acqua (annegamento) o l'aria (gettando la vittima da una grande altezza). I sacrifici hanno lo scopo di garantire la benevolenza della divinità e di punire gli schiavi disobbedienti.",
	"The Forgotten God enabled the yakfolk to enslave dao for a time. It is said that the Forgotten God journeyed to the Elemental Plane of Earth and, through guile and deception, defeated the Grand Khan of the dao. The price of that defeat was harsh: the dao were forced to serve the Forgotten God and its minions-and forbidden to attack them-\"for a thousand years and a year.\" The sentence has since expired, and yakfolk can no longer summon dao as they once did, but fear of the Forgotten God has kept the dao from seeking vengeance.": "Il Dio Dimenticato permise agli yak di schiavizzare Dao per un certo periodo. Si dice che il Dio Dimenticato viaggiò fino al Piano Elementale della Terra e, attraverso l'astuzia e l'inganno, sconfisse il Gran Khan del dao. Il prezzo di quella sconfitta fu duro: i dao furono costretti a servire il Dio Dimenticato e i suoi servi - e gli fu proibito di attaccarli - \"per mille anni e un anno\". Da allora la sentenza è scaduta e gli yakfolk non possono più evocare i dao come facevano una volta, ma la paura del Dio Dimenticato ha impedito ai dao di cercare vendetta.",
	"A yakfolk's most frightening weapon is its ability to magically crawl under another creature's skin, control its body, and suppress its mind. The yak-folk use this ability to spy on enemies, rob them, murder their leaders, and kidnap their young.": "L'arma più spaventosa di uno yakfolk è la sua capacità di strisciare magicamente sotto la pelle di un'altra creatura, controllarne il corpo e sopprimerne la mente. Gli yak usano questa capacità per spiare i nemici, derubarli, uccidere i loro leader e rapire i loro piccoli.",
	"Zi Liang is a devout worshiper of Chauntea, the Earth Mother. She has considerably less faith in Goldenfields' defenders, so she patrols the temple-farm during her off-duty hours.": "Zi Liang è un devoto adoratore di Chauntea, la Madre Terra. Ha molta meno fiducia nei difensori di Goldenfields, quindi pattuglia la fattoria del tempio durante le ore fuori servizio.",
	"Ideal:\"If we faithfully tend to our gardens and our fields, Chauntea will smile upon us.\"": "Ideale: \"Se curiamo fedelmente i nostri giardini e i nostri campi, Chauntea ci sorriderà\".",
	"Bond:\"Goldenfields is the breadbasket of the North. People depend on its safety and prosperity, and I'll do what must be done to protect it.\"": "Bond: \"Goldenfields è il granaio del Nord. Le persone dipendono dalla sua sicurezza e prosperità, e farò ciò che è necessario per proteggerlo.\"",
	"Flaw:\"I don't trust authority. I do what my heart says is right.\"": "Difetto: \"Non mi fido dell'autorità. Faccio quello che il mio cuore dice che è giusto.\""
}