{
	"From somewhere in the darkness, a gurgling moan is heard. A form lurches into view, dragging one foot as it raises bloated arms and broken hands. The zombie advances, driven to kill anyone too slow to escape its grasp.": "Da qualche parte nell'oscurità si sente un gemito gorgogliante. Una forma balza alla vista, trascinando un piede mentre solleva le braccia gonfie e le mani rotte. Lo zombie avanza, spinto a uccidere chiunque sia troppo lento per sfuggire alla sua presa.",
	"These zombies were created by the magical devastation when Mount Hotenow erupted thirty years ago. They use the zombie stat block, with the following additional trait.": "Questi zombi sono stati creati dalla devastazione magica avvenuta quando il Monte Hotenow eruttò trent'anni fa. Usano il blocco delle statistiche degli zombi, con la seguente caratteristica aggiuntiva.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a {@dc 10} Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "La prima volta che lo zombi subisce danni, qualsiasi creatura vivente entro 1,5 metri dallo zombi deve riuscire un tiro salvezza su Costituzione {@dc 10} o subire svantaggio ai tiri per colpire, ai tiri salvezza e alle prove di caratteristica per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando anticipatamente l'effetto su di essa se il tiro salvezza riesce.",
	"Evil mages (such as Iarno Albrek and Hamun Kost) hunger for arcane power and dwell in isolated places, where they can perform terrible magical experiments without interference.": "I maghi malvagi (come Iarno Albrek e Hamun Kost) sono assetati di potere arcano e vivono in luoghi isolati, dove possono eseguire terribili esperimenti magici senza interferenze.",
	"A wraith is the incorporeal remnant of a particularly hateful being. Most wraiths can transform those they have slain into spectral undead servitors. Mormesk chooses not to, preferring to let the dead stay dead.": "Uno spettro è il residuo incorporeo di un essere particolarmente odioso. La maggior parte dei wraith possono trasformare coloro che hanno ucciso in servitori spettrali non morti. Mormesk sceglie di non farlo, preferendo lasciare che i morti rimangano tali.",
	"Drow (dark elves) are a devious, scheming subterranean race that worships Lolth, the Demon Queen of Spiders.": "I Drow (elfi oscuri) sono una razza sotterranea subdola e intrigante che adora Lolth, la Regina Demone dei Ragni.",
	"Drow society is strictly matriarchal. Male drow are relegated to servitor roles, and while most train as warriors, a few, such as Nezznar, become skilled wizards.": "La società drow è strettamente matriarcale. I drow maschi sono relegati al ruolo di servitori e, sebbene la maggior parte si addestri come guerrieri, alcuni, come Nezznar, diventano abili maghi.",
	"Redbrand ruffians are petty thugs and ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "I ruffiani di Redbrand sono piccoli delinquenti e spietati esecutori abili nell'intimidazione e nella violenza. Lavorano per soldi e non hanno scrupoli.",
	"Sildar Hallwinter is a retired soldier and sellsword who hails from the city of Neverwinter. He is a loyal member of the Lords' Alliance, a political organization that unites the various free cities and towns of the North.": "Sildar Hallwinter è un soldato in pensione e mercenario originario della città di Neverwinter. È un membro leale dell'Alleanza dei Lord, un'organizzazione politica che unisce le varie città e paesi liberi del Nord."
}