{
	"Coral lives in the ocean and in the clouds. Cookies are her favorite snack. She has the power to bolster other creatures, and she can bestow upon animals the ability to speak for a short time. When she is upset, her rainbow tail lights up. If she smacks her tail on the ground, magical force spreads outward to engulf an enemy, potentially turning it to dust. When Coral has the hiccups, bubbles shoot from her horn. These bubbles transform into tasty cookies, bursts of glitter, and protective clouds of stinky gas.": "Il corallo vive nell'oceano e tra le nuvole. I biscotti sono il suo spuntino preferito. Ha il potere di rafforzare le altre creature e può conferire agli animali la capacità di parlare per un breve periodo. Quando è arrabbiata, la sua coda arcobaleno si illumina. Se sbatte la coda a terra, la forza magica si diffonde verso l'esterno per inghiottire un nemico, riducendolo potenzialmente in polvere. Quando Coral ha il singhiozzo, le bolle escono dal suo corno. Queste bolle si trasformano in gustosi biscotti, esplosioni di glitter e nuvole protettive di gas puzzolente.",
	"Dandylions are herbivorous farmers who cultivate beautiful gardens of flowers and fields of crops in the Feywild. If treated with respect, dandylions are glad to share their wealth of knowledge about farming with those who show interest in the subject. They give great gardening advice, and their fruits and vegetables are healthy and delicious. Some of their crops also have magical properties, making them valuable as potion ingredients and spell components. Dandylions protect their farms ferociously, and anyone who tramples on or steals from a dandylion's bounty is likely to incur the creature's fury. The surest way to entice a dandylion to give up some of its beloved produce or flowers is to flatter it.": "I denti di leone sono agricoltori erbivori che coltivano splendidi giardini di fiori e campi coltivati ​​nella Selva dei Folletti. Se trattati con rispetto, i denti di leone sono felici di condividere la loro ricchezza di conoscenze sull’agricoltura con coloro che mostrano interesse per l’argomento. Danno ottimi consigli sul giardinaggio e la loro frutta e verdura sono sane e deliziose. Alcuni dei loro raccolti hanno anche proprietà magiche, che li rendono preziosi come ingredienti per pozioni e componenti di incantesimi. I dandylion proteggono ferocemente le loro fattorie, e chiunque calpesti o rubi la taglia di un dandylion rischia di incorrere nella furia della creatura. Il modo più sicuro per invogliare un dente di leone a rinunciare ad alcuni dei suoi prodotti o fiori amati è adularlo.",
	"A dandylion has soft green fur woven with small leaves. A small, fluffy seed head at the end of the dandylion's tail contains seed pods. These seed pods enrich soil, giving rise to healthy plants and bountiful harvests. Often, dandylions weave necklaces with petals from their flower gardens and brag about the fertility of their soil. Dandylions love to boast about the fullness of their sunny yellow manes.": "Un dente di leone ha una morbida pelliccia verde intrecciata con piccole foglie. Una piccola e soffice testa di seme all'estremità della coda del tarassaco contiene baccelli. Questi baccelli arricchiscono il terreno, dando origine a piante sane e raccolti abbondanti. Spesso i denti di leone intrecciano collane con i petali dei loro giardini fioriti e si vantano della fertilità del loro terreno. I dandylions amano vantarsi della pienezza delle loro soleggiate criniere gialle.",
	"Rain lives in happy meadows atop clouds, away from all the evil of the world. She loves cupcakes and readily accepts them as gifts. She has fiery wings and a tiny halo around the tip of her horn. When confronted by bullies or evildoers, she can emit rainbow-colored positive energy from her haloed horn. Rain uses her rainbows to heal friendly creatures and punish evildoers, transforming the latter into glittering flowers.": "La pioggia vive in prati felici in cima alle nuvole, lontano da tutto il male del mondo. Adora i cupcakes e li accetta volentieri come regali. Ha ali infuocate e una piccola aureola attorno alla punta del corno. Quando si confronta con bulli o malfattori, può emettere energia positiva color arcobaleno dal suo corno aureolato. Rain usa i suoi arcobaleni per curare le creature amichevoli e punire i malfattori, trasformando questi ultimi in fiori scintillanti.",
	"Scrappers are tall, broad-shouldered automatons usually found in scrap yards. Sparks erupt from the loose wires that protrude from their hulking frames. Their quasi-mechanical minds are shielded with lead, protecting them from psychic damage.": "Gli scrapper sono automi alti e dalle spalle larghe che si trovano solitamente nei depositi di rottami. Scintille escono dai fili sciolti che sporgono dalle loro imponenti strutture. Le loro menti quasi meccaniche sono protette dal piombo, che le protegge dai danni psichici.",
	"A scrapper feeds on scrap metal and uses its electrified wires to grapple and reel in foes. It zaps enemies it can't reach with an energy beam fired from an extended eye.": "Un rottamatore si nutre di rottami metallici e usa i suoi fili elettrificati per afferrare e trascinare i nemici. Colpisce i nemici che non riesce a raggiungere con un raggio di energia sparato da un occhio esteso.",
	"Seth the Shapeshifting Dragon is a vegetarian who likes to hide in the brush near waterfalls, rivers, and lakes. Invisible while immersed in water, Seth is capable of great bursts of speed, and his breath weapon is a blast of frigid water.": "Seth il Drago Mutaforma è un vegetariano a cui piace nascondersi tra i cespugli vicino a cascate, fiumi e laghi. Invisibile mentre è immerso nell'acqua, Seth è capace di grandi scatti di velocità e la sua arma a soffio è un'esplosione di acqua gelida.",
	"Sheldon is a friendly, good-natured dragon who collects and eats blueberries. When he's not attending parties, he lives in Wildspace. His body magically produces air, allowing him to thrive in a vacuum and create powerful gusts of wind. Sheldon uses the wind to knock down foes and propel himself farther than his wings can take him on their own.": "Sheldon è un drago amichevole e di buon carattere che raccoglie e mangia mirtilli. Quando non partecipa alle feste, vive a Wildspace. Il suo corpo produce magicamente aria, permettendogli di prosperare nel vuoto e creare potenti raffiche di vento. Sheldon usa il vento per abbattere i nemici e spingersi più lontano di quanto le sue ali possano portarlo da sole."
}