{
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of {@creature Homarid|PSD|homarids}. The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "I tritoni di Vodalia hanno intrapreso per generazioni una dura guerra contro la criptica razza di crostacei amante del freddo {@creature Homarid|PSD|homarids}. Le acque superficiali dell'oceano sono diventate troppo calde per gli omaridi negli ultimi tempi, ma negli anni successivi alla Guerra dei Fratelli, quando un'era glaciale globale si stabilì su Dominaria, gli omaridi sciamarono in superficie e quasi distrussero il tessuto del primo Impero Vodaliano. Anche adesso, queste creature brulicano nelle profonde e gelide fosse a ovest del Mare Voda.",
	"Homarids don't seem to understand any language other than {@language Homarid|PSD|their own}—and might have only the barest suspicion that the sounds made by other creatures can communicate meaning at all. In their minds, they are the most advanced species on Dominaria, and all others are effectively animals. In the Homarid Wars that coincided with the start of the ice age, the homarids treated their merfolk enemies like cattle, to be slain and then tossed into spawning beds to provide food for homarid hatchlings. However, later historical revision tried to portray the expansionist homarids as victims of the merfolk Empress Galina's aggression.": "Gli omaridi non sembrano comprendere nessun linguaggio diverso da {@language Homarid|PSD|their own} e potrebbero avere solo il minimo sospetto che i suoni prodotti da altre creature possano comunicare un significato. Nella loro mente, sono la specie più avanzata di Dominaria e tutte le altre sono effettivamente animali. Nelle Guerre Homaridi che coincisero con l'inizio dell'era glaciale, gli omaridi trattavano i loro tritoni nemici come bestiame, per essere uccisi e poi gettati nei letti di deposizione delle uova per fornire cibo ai piccoli omaridi. Tuttavia, la successiva revisione storica cercò di ritrarre gli omaridi espansionisti come vittime dell'aggressione dell'Imperatrice Galina.",
	"A variety of homarid more suited to warm water, called viscerids, lives in less frigid seas, particularly around Yavimaya.": "Una varietà di omaridi più adatta alle acque calde, chiamata visceridi, vive in mari meno freddi, in particolare intorno a Yavimaya.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "I Kavu sono creature rettiliane molto antiche o una creazione relativamente recente su Dominaria. Sia che si risvegliassero da un letargo lungo millenni o che emergessero completamente formati, emersero dalla terra per difendersi dall'invasione di Phyrexia. Gli elfi di Llanowar ora allevano i kavu per ricoprire una varietà di ruoli, credendo che queste creature fossero il mezzo con cui la dea Gea interveniva in difesa di Dominaria. La stretta relazione tra elfi e kavu ricorda costantemente la benevolenza di Gea. Ogni Kelfae si lega a un compagno kavu arboreo e alcuni guerrieri Kelfae e Basiphem lo cavalcano in battaglia.",
	"The arboreal kavu bred by the Kelfae are capable of climbing sheer surfaces at any angle, and of charging at astonishing speed at ground level. Kelfae warriors ride a large breed of kavu predators, using a series of cloth slings as safety restraints while sitting or dangling from the creature's back. The nimble and acrobatic Kelfae kavu riders are called arborealists.": "I kavu arboricoli allevati dai Kelfae sono capaci di arrampicarsi su superfici ripide con qualsiasi angolazione e di caricare a velocità sorprendente a livello del suolo. I guerrieri Kelfae cavalcano una grande razza di predatori kavu, utilizzando una serie di imbracature di stoffa come restrizioni di sicurezza mentre sono seduti o penzolano dalla schiena della creatura. Gli agili e acrobatici cavalieri Kelfae kavu sono chiamati arborealisti.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "I simboli più visibili e riconosciuti della Chiesa di Serra sono i suoi angeli, sia quelli creati personalmente da Serra sia quelli apparsi spontaneamente nella Cattedrale di Sursi. Alcuni angeli vivono una vita contemplativa all'interno delle cattedrali, ma la maggior parte sono difensori attivi della fede, proteggendo il popolo di Serra in tutto il mondo. Gli angeli potenti spesso si assumono la responsabilità di vaste regioni del mondo. Lyra, ad esempio, è la protettrice di Benalia e Shalai svolge un ruolo simile a Llanowar. Si ritiene che gli angeli di Serra ascoltino le preghiere rivolte a Serra e abbiano una strana tendenza ad arrivare esattamente quando sono necessari.",
	"Any of the angels in the {@book Monster Manual|MM} can serve as {@creature serra angel|PSD|Serra angels}. The {@creature deva|MM} represents the most common angels, while the {@creature planetar|MM} and {@creature solar|MM} are appropriate for powerful angels such as {@creature Lyra|PSD} and {@creature Shalai|PSD}.": "Uno qualsiasi degli angeli in {@book Monster Manual|MM} può fungere da {@creature serra angel|PSD|Serra angels}. Il {@creature deva|MM} rappresenta gli angeli più comuni, mentre {@creature planetar|MM} e {@creature solar|MM} sono appropriati per angeli potenti come {@creature Lyra|PSD} e {@creature Shalai|PSD}.",
	"Though the Basiphem dwell in the highest layer of the forest, they maintain extensive stables on the forest floor to house and train the largest ground-dwelling kavu. Members of the Order of the Steel Leaf often ride these creatures into battle, with the largest of the kavu sometimes reaching the size of elephants.": "Sebbene i Basiphem vivano nello strato più alto della foresta, mantengono ampie stalle sul suolo della foresta per ospitare e addestrare i più grandi kavu che vivono a terra. I membri dell'Ordine della Foglia d'Acciaio spesso cavalcano queste creature in battaglia, con i più grandi dei kavu che talvolta raggiungono le dimensioni di elefanti."
}