{
	"Abhorrent overlords are gaunt, bipedal creatures whose gray, leathery skin is in stark contrast to the gleaming jewelry made of Underworld gold that they adorn themselves with. Their appetite for pain and death is eclipsed only by their greed; these fiends delight in searching out treasure and slaughtering all who stand in their way.": "Gli abominevoli signori supremi sono creature scarne e bipedi la cui pelle grigia e coriacea è in netto contrasto con i scintillanti gioielli realizzati in oro degli Inferi con cui si adornano. Il loro appetito per il dolore e la morte è eclissato solo dalla loro avidità; questi demoni si divertono a cercare tesori e a massacrare chiunque si trovi sulla loro strada.",
	"Akroan hoplites, also called stratians, number among the fiercest soldiers on Theros. They train relentlessly and possess unflinching resolve. In the annals of Akros, tales abound of squads of stratians that defended a key location against a much larger force or crept behind enemy lines and wreaked havoc in the opposing army.": "Gli opliti di Akros, chiamati anche stratiani, sono tra i soldati più feroci di Theros. Si allenano incessantemente e possiedono una risolutezza incrollabile. Negli annali di Akros, abbondano i racconti di squadre di stratiani che difendevano un luogo chiave da una forza molto più grande o si insinuavano dietro le linee nemiche e seminavano il caos nell'esercito avversario.",
	"Touched with the golden light of the sun, alseids inhabit meadows, plains, and lands of cultivated natural beauty. Many live in closer proximity to human civilization than other nymphs. Farmers are grateful for the presence of alseids on their lands and often leave them offerings of mead, honey, flowers, and dates in return for protecting their flocks and making their crops more abundant.": "Toccati dalla luce dorata del sole, gli alseidi popolano prati, pianure e terre coltivate di bellezza naturale. Molte vivono più vicine alla civiltà umana rispetto ad altre ninfe. Gli agricoltori sono grati per la presenza degli alseidi nelle loro terre e spesso lasciano loro offerte di idromele, miele, fiori e datteri in cambio della protezione dei loro greggi e della resa dei raccolti più abbondanti.",
	"Divine servants that inhabit unspoiled corners of the world, nymphs protect places of natural power and infuse their surroundings with the magic of Nyx. Some are benevolent and aid those who live off the land, while others embody violent aspects of nature. In either case, nymphs generally avoid other sapient creatures, preferring to mind the cycles of nature, the daily interplay of wild animals, or other cosmic forces. Occasionally, though, groups of the same kind of nymphs congregate in a place of natural power or beauty. In times of special need, deities tied to facets of nature might employ nymphs as messengers, guardians, or scouts.": "Servitori divini che popolano angoli incontaminati del mondo, le ninfe proteggono i luoghi di potere naturale e infondono l'ambiente circostante con la magia di Nyx. Alcuni sono benevoli e aiutano coloro che vivono dei frutti della terra, mentre altri incarnano gli aspetti violenti della natura. In entrambi i casi, le ninfe generalmente evitano le altre creature senzienti, preferendo prestare attenzione ai cicli della natura, all'interazione quotidiana degli animali selvatici o ad altre forze cosmiche. Di tanto in tanto, però, gruppi dello stesso tipo di ninfe si riuniscono in un luogo di forza e bellezza naturale. In tempi di particolare bisogno, le divinità legate agli aspetti della natura potrebbero impiegare le ninfe come messaggere, guardiani o esploratori.",
	"A nymph doesn't require food, drink, or sleep.": "Una ninfa non ha bisogno di cibo, bevande o sonno.",
	"Prized among Meletis's thaumaturges, anvilwrought raptors are often crafted in the form of a hawk or an owl. Most serve as messengers and spies, flying over the busy streets or high over the land while carrying or seeking vital information for their masters.": "Apprezzati tra i taumaturghi di Meletis, i rapaci forgiati sull'incudine sono spesso realizzati sotto forma di falco o gufo. La maggior parte funge da messaggero e spia, sorvolando le strade trafficate o in alto sopra la terra mentre trasportano o cercano informazioni vitali per i loro padroni.",
	"The first anvilwroughts were created by the god of the forge, Purphoros. He gave the secret of breathing life into these metal creatures to his most devoted followers so they could mimic his works and invent new forms at their own forges.": "Le prime incudine furono create dal dio della fucina, Purphoros. Ai suoi seguaci più devoti consegnò il segreto per dare vita a queste creature di metallo, affinché potessero imitare le sue opere e inventare nuove forme nelle loro fucine.",
	"Some anvilwroughts are vigilant guardians at holy shrines, others serve as familiars and messengers, and a few were created to emulate beauty found among the animals of the mortal world. Each exhibits abilities suited to its role, with some behaving like companionable creatures or stoic guardians.": "Alcuni forgiatori dell'incudine sono vigili guardiani dei santuari sacri, altri servono come famigli e messaggeri, e alcuni sono stati creati per emulare la bellezza che si trova tra gli animali del mondo mortale. Ognuno mostra abilità adatte al suo ruolo, con alcuni che si comportano come creature socievoli o stoici guardiani.",
	"A few extremely rare and valuable anvilwroughts were crafted by the hand of Purphoros himself. A number of these magnificent creations are now heirlooms of monarchs; others are lost to the sands of time or are guarded by ancient monsters.": "Alcuni oggetti di incudine estremamente rari e preziosi furono realizzati dalla mano di Purphoros stesso. Alcune di queste magnifiche creazioni sono ora cimeli di monarchi; altri si perdono nelle sabbie del tempo o sono custoditi da antichi mostri.",
	"The notorious Nyxborn harpy Aphemia prowls the marshy wastes around the necropolis of Asphodel. Her shrill songs enthrall the necropolis's undead inhabitants, which she leads on raids to waylay unsuspecting travelers and settlements.": "La famigerata arpia Aphemia di Nyxborn si aggira per le distese paludose intorno alla necropoli di Asphodel. Le sue canzoni acute incantano gli abitanti non morti della necropoli, che lei guida nelle incursioni per tendere agguati ai viaggiatori e agli insediamenti ignari.",
	"Cruel, corpse-eating creatures, harpies endlessly seek their next meal, careless of whether it comes from the living or the dead. With equal zeal, these vicious scavengers set upon travelers or claw open fresh graves, stripping bodies of riches and flesh. Then they carry back any treasures or appealing bones they find to reeking nests situated in cramped caves or rotten trees.": "Creature crudeli e mangiacadaveri, le arpie cercano incessantemente il loro prossimo pasto, indipendentemente dal fatto che provenga dai vivi o dai morti. Con uguale zelo, questi feroci spazzini attaccano i viaggiatori o aprono tombe fresche, spogliando i corpi di ricchezze e carne. Poi riportano indietro tutti i tesori o le ossa attraenti che trovano nei puzzolenti nidi situati in anguste caverne o alberi marci.",
	"A victim of the gods' petty rivalries, Arasta was once one of Nylea's most beloved dryad companions. Phenax's bitterness saw her transformed into an arachnid monstrosity and driven into the darkest depths of the Nessian Wood. Now she broods on her unjust fate and the fickleness of the gods who left her cursed with monstrous immortality.": "Vittima delle meschine rivalità degli dei, Arasta una volta era una delle driadi più amate compagne di Nylea. L'amarezza di Phenax la vide trasformata in una mostruosità aracnide e spinta nelle profondità più oscure del bosco di Nessian. Ora rimugina sul suo destino ingiusto e sulla volubilità degli dei che l'hanno lasciata maledetta da una mostruosa immortalità.",
	"Arasta appears as a gigantic spiderlike creature, her few humanoid features made monstrous by cruel magic and ages of hatred. Webs fill her lair deep in the Nessian Wood, sticky strands made not of silk but of her own endless hair. In her darkened realm, Arasta broods on her hatred of the gods and their servants. She doesn't do so alone, though, as innumerable arachnids fawn over her, serving as her eyes throughout the wilderness, disposing of victims trapped within her hair, and sacrificing themselves in her defense if they must.": "Arasta appare come una gigantesca creatura simile a un ragno, i suoi pochi tratti umanoidi resi mostruosi dalla magia crudele e da secoli di odio. Ragnatele riempiono la sua tana nel profondo del Bosco Nessiano, ciocche appiccicose fatte non di seta ma dei suoi stessi capelli infiniti. Nel suo regno oscuro, Arasta cova il suo odio per gli dei e i loro servitori. Non lo fa da sola, però, poiché innumerevoli aracnidi la adulano, fungendo da occhi in tutto il deserto, eliminando le vittime intrappolate tra i suoi capelli e sacrificandosi in sua difesa se necessario.",
	"See \"Myths of Nylea\" in chapter 2 for more details on the tragedy of Arasta.": "Vedi \"Miti di Nylea\" nel capitolo 2 per maggiori dettagli sulla tragedia di Arasta.",
	"The epic accounting of the world's earliest histories called {@i The Cosmogony} recounts the battle between a group of the gods' champions and a mighty archon, which took place at the mysterious eastern edge of the world. Defeated, the falling archon is said to have met the rising sun. But Heliod showed mercy to the penitent archon, who swore to uphold justice and righteousness in the world's wildest places. As a sign of his mercy, Heliod gave the archon a spear that rivaled his own in its brilliance. This was the first archon of falling stars.": "L'epico resoconto delle prime storie del mondo chiamato {@i The Cosmogony} racconta la battaglia tra un gruppo di campioni degli dei e un potente arconte, avvenuta al misterioso confine orientale del mondo. Sconfitto, si dice che l'arconte cadente abbia incontrato il sole nascente. Ma Eliod mostrò misericordia all'arconte pentito, che giurò di sostenere la giustizia e la rettitudine nei luoghi più selvaggi del mondo. In segno di misericordia, Eliod diede all'arconte una lancia che rivaleggiava con la sua in splendore. Questo fu il primo arconte di stelle cadenti.",
	"The mysterious conquerors known as archons once ruled vast empires. These armored warlords saw themselves as champions of merciless justice, and they ruled with iron fists. But their dominance ultimately came to an end. As the archon overlords toppled, they scattered to the fringes of the world, and their holdings developed into the poleis of today.": "I misteriosi conquistatori conosciuti come arconti un tempo governavano vasti imperi. Questi signori della guerra corazzati si consideravano campioni di una giustizia spietata e governavano con pugni di ferro. Ma alla fine il loro dominio finì. Quando i signori arconti caddero, si dispersero ai margini del mondo e i loro possedimenti si svilupparono nelle poleis di oggi.",
	"Even though the age of archons is long past, many wonder if the few surviving archons might someday attempt to reestablish their empire or if they are truly resigned to their lesser role in the world.": "Anche se l’era degli Arconti è ormai passata da tempo, molti si chiedono se i pochi arconti sopravvissuti un giorno potrebbero tentare di ristabilire il loro impero o se sono davvero rassegnati al loro ruolo minore nel mondo.",
	"The fall of the ancient archon empires left some archons bitter and resentful. Seeking to avoid the spread of human civilization, these archons made their way to the Underworld. The horrors of the place broke their minds, bodies, and spirits and twisted them into the terrifying archons known as ashen riders. When they ride forth upon the mortal world, terrified mortals make offerings in a desperate attempt to appease them, but the ashen riders aren't merciful, and they delight in reducing the paragons of the mortal world to ash.": "La caduta degli antichi imperi arcontesi lasciò alcuni arconti amareggiati e risentiti. Cercando di evitare la diffusione della civiltà umana, questi arconti si diressero verso gli Inferi. Gli orrori del luogo spezzarono le loro menti, i loro corpi e i loro spiriti e li trasformarono nei terrificanti arconti conosciuti come cavalieri cinerei. Quando cavalcano sul mondo mortale, i mortali terrorizzati fanno offerte nel disperato tentativo di placarli, ma i cavalieri cinerei non sono misericordiosi e si dilettano nel ridurre in cenere gli esempi del mondo mortale.",
	"Murderous gangs of harpies collect in grim places across Theros, preying on any who pass by. Many merchants face regular losses at the harpies' claws, common casualties often referred to as a \"blood toll.\"": "Bande assassine di arpie si radunano nei luoghi tetri di Theros, depredando chiunque passi di lì. Molti mercanti affrontano regolarmente perdite a causa degli artigli delle arpie, perdite comuni spesso definite \"pedaggio di sangue\".",
	"He is old and decrepit, garbed in ancient finery worn to tatters. A dented crown rests on his brow, and one of his horns ends in a jagged stump. He drags a rusty greataxe in the dirt, and tied to his back is a 30-pound, clay amphora painted with images of warring hoplites—all of whom have had horns crudely painted on them to make them look like minotaurs. The broad-mouthed amphora is large enough to hold roughly 55 gallons of wine.": "È vecchio e decrepito, vestito con abiti antichi ridotti a brandelli. Sulla sua fronte poggia una corona ammaccata e una delle sue corna termina con un moncone frastagliato. Trascina un'ascia arrugginita nella terra e legata alla sua schiena c'è un'anfora di argilla da 30 libbre dipinta con immagini di opliti in guerra, sui quali sono state dipinte rozzamente delle corna per farli sembrare minotauri. L'anfora a bocca larga è abbastanza grande da contenere circa 55 litri di vino.",
	"He claims that he was a great king who was cursed by Mogis after he defied his war advisors by making his sickly but beloved child his heir. He was cast out and has since become tragically obsessed with finding a worthy heir.": "Afferma di essere stato un grande re che fu maledetto da Mogis dopo aver sfidato i suoi consiglieri di guerra rendendo suo erede il suo figlio malaticcio ma amato. È stato scacciato e da allora è diventato tragicamente ossessionato dalla ricerca di un degno erede.",
	"The first bronze sables were presented to Karametra as a gift by Purphoros to serve primarily as guardians in Karametra's temples. But as others have been created, some have been used as nimble scouts, always on alert for danger.": "I primi zibellini di bronzo furono presentati a Karametra come dono da Purphoros per servire principalmente come guardiani nei templi di Karametra. Ma man mano che ne sono stati creati altri, alcuni sono stati usati come agili esploratori, sempre in allerta per il pericolo.",
	"Among the first anvilwroughts to be forged by Purphoros, elegant burnished harts wander the mortal realm in search of new sights to bring back to the god of the forge. On every trip from Mount Velus, where Purphoros has his forge, they seek out the far reaches of the world so they can witness beauty in all its forms, then later reunite with their creator, their minds filled with tales of how life's splendor continues to develop.": "Tra le prime incudini forgiate da Purphoros, eleganti cervi bruniti vagano per il regno mortale alla ricerca di nuovi luoghi da riportare al dio della forgia. In ogni viaggio dal Monte Velus, dove Purphoros ha la sua fucina, cercano i confini più remoti del mondo in modo da poter testimoniare la bellezza in tutte le sue forme, per poi riunirsi con il loro creatore, le loro menti piene di racconti su come lo splendore della vita continua a svilupparsi.",
	"An enormous golem of bronze and iron overlooks the path leading to the polis of Akros. Though it is rarely called on to defend the polis, the sight of its towering form is enough to ease the minds of the populace. In truly desperate times, priests of Purphoros work their magic to call the colossus to life, whereupon the earth rumbles as it steps down from its twin plinths to place itself before the threat.": "Un enorme golem di bronzo e ferro sovrasta il sentiero che conduce alla polis di Akros. Anche se raramente viene chiamato a difendere la polis, la vista della sua forma imponente è sufficiente a calmare gli animi della popolazione. In tempi davvero disperati, i sacerdoti di Purphoros usano la loro magia per richiamare in vita il colosso, dopodiché la terra rimbomba mentre scende dai suoi piedistalli gemelli per mettersi di fronte alla minaccia.",
	"Belief is a powerful force in Theros, capable of bringing about wonders and changing the world—but not always for the better. Doomwake giants arise from pernicious fears that infect a whole city or region. If enough mortals dread destruction for long enough, their terror can manifest as one of these massive Nyxborn beings. Once unleashed, a doomwake giant goes on a rampage, fulfilling the prophecy mortals believed into being. After doing so, these terrors typically roam to the edges of the world, where they either fade away over time or become legends that take on their own terrible life.": "La fede è una forza potente su Theros, capace di provocare meraviglie e cambiare il mondo, ma non sempre in meglio. I giganti Doomwake nascono da paure perniciose che infettano un'intera città o regione. Se un numero sufficiente di mortali temono la distruzione per un periodo sufficientemente lungo, il loro terrore può manifestarsi come uno di questi enormi esseri Nyxborn. Una volta scatenato, un gigante Sveglia del Fato va su tutte le furie, adempiendo la profezia che i mortali credevano esistesse. Dopo averlo fatto, questi terrori vagano tipicamente fino ai confini del mondo, dove svaniscono nel tempo o diventano leggende che assumono una vita terribile.",
	"A spectrum of giants claims territory across Theros, drawing strength from aspects of the world itself—from ancient stone and roiling flames to the depths of the seas and skies. Unlike many creatures of legend, most giants owe their existence not to Nyx and the dreams of mortals, but to natural forces in the land. As a result, Theran giants are typically infused with the elements they embody, which might manifest as flaming beards, frozen skin, hair crackling with lightning, or other primal incarnations.": "Uno spettro di giganti rivendica il territorio di Theros, traendo forza dagli aspetti del mondo stesso: dalle antiche pietre e le fiamme tumultuose alle profondità dei mari e dei cieli. A differenza di molte creature leggendarie, la maggior parte dei giganti deve la propria esistenza non a Nyx e ai sogni dei mortali, ma alle forze naturali della terra. Di conseguenza, i giganti Theran sono tipicamente infusi con gli elementi che incarnano, che potrebbero manifestarsi come barbe infuocate, pelle ghiacciata, capelli crepitanti di fulmini o altre incarnazioni primordiali.",
	"Beyond these primal giants, though, other giants fill the tales of Theros.": "Oltre a questi giganti primordiali, però, altri giganti riempiono i racconti di Theros.",
	"An eater of hope is bitter to the core, resentful of all forms of life and joy. Although these demons can strike down most foes, they prefer to let terror and despair overtake their victims first, letting their victims marinate in fear before the fiend devours them.": "Chi mangia speranza è amareggiato nel profondo, pieno di risentimento verso ogni forma di vita e di gioia. Sebbene questi demoni possano abbattere la maggior parte dei nemici, preferiscono lasciare che il terrore e la disperazione raggiungano prima le loro vittime, lasciandole macerare nella paura prima che il demone le divori.",
	"Twice the size of normal lions and with resplendent manes of silvery or golden hair, fleecemane lions prowl and protect sites imbued with the power of Nyx. While the specifics of these massive lions' connection to Nyx is unclear, many myths tell of the deadly predators stalking mortals and spreading fear until they're ultimately defeated by a brave hunter. As a result, overcoming a fleecemane lion is widely considered an early step on the road to becoming a true hero.": "Due volte più grandi dei leoni normali e con risplendenti criniere di capelli argentati o dorati, i leoni dalla criniera di vello si aggirano furtivamente e proteggono i luoghi intrisi del potere di Nyx. Anche se i dettagli del legame di questi enormi leoni con Nyx non sono chiari, molti miti raccontano di predatori mortali che perseguitano i mortali e diffondono la paura finché non vengono sconfitti da un coraggioso cacciatore. Di conseguenza, sconfiggere un leone dalla criniera è ampiamente considerato un primo passo sulla strada per diventare un vero eroe.",
	"When a mortal soul traumatically sacrifices its identity in order to escape the Underworld as a Returned, its identity manifests as a spirit-like eidolon. While eidolons possess many of the skills and details related to their past lives, they're disconnected from those experiences, choosing to wander the world or brood in haunts they're drawn to in death. They care nothing for morbid reunions with their lost bodies or Returned remnants.": "Quando un'anima mortale sacrifica traumaticamente la propria identità per sfuggire agli Inferi come Ritornata, la sua identità si manifesta come un eidolon simile a uno spirito. Sebbene gli eidolon possiedano molte delle abilità e dei dettagli legati alle loro vite passate, sono disconnessi da quelle esperienze, scegliendo di vagare per il mondo o rimuginare nei luoghi da cui sono attratti dalla morte. A loro non importa nulla delle riunioni morbose con i loro corpi perduti o con i resti ritornati.",
	"Of the various types of eidolons, flitterstep eidolons are the most common and wander without purpose.": "Tra i vari tipi di eidolon, gli eidolon Passo Flitter sono i più comuni e vagano senza scopo.",
	"Of the various types of eidolons, ghostblade eidolons typically arise from fallen warriors and believe they're endlessly embroiled in great battles.": "Tra i vari tipi di eidolon, gli eidolon della lama fantasma tipicamente nascono da guerrieri caduti e credono di essere costantemente coinvolti in grandi battaglie.",
	"The original purpose of gold-forged sentinels is a mystery, and of all Purphoros's original anvilwroughts, this construct is the most difficult to control. A sentinel often operates without a master, stalking the high places of the mortal world or waiting, still as a statue, for what could be decades before reanimating to carry out their mysterious purpose.": "Lo scopo originale delle sentinelle forgiate in oro è un mistero e, tra tutte le incudini originali di Purphoros, questo costrutto è il più difficile da controllare. Una sentinella spesso opera senza un padrone, aggirandosi negli alti luoghi del mondo mortale o aspettando, immobile come una statua, per quelli che potrebbero passare decenni prima di rianimarsi per portare a termine il suo misterioso scopo.",
	"Noble steeds of the sea, hippocamps feature in countless tales as guides and mounts to tritons and other ocean-faring heroes. While these curious but cautious aquatic equines naturally travel in herds, many hold valued places in triton society. Considered to be servants of Thassa, hippocamps are often unpredictable, but their great speed and strength can prove awe-inspiring when harnessed by the god's will.": "Nobili destrieri del mare, gli ippocampi compaiono in innumerevoli racconti come guide e cavalcature per i tritoni e altri eroi oceanici. Sebbene questi equini acquatici, curiosi ma cauti, viaggino naturalmente in branchi, molti di essi occupano un posto di valore nella società dei tritoni. Considerati servitori di Thassa, gli ippocampi sono spesso imprevedibili, ma la loro grande velocità e forza possono rivelarsi impressionanti se sfruttati dalla volontà del dio.",
	"Hoplites are highly trained warriors, versed not only in strategy and tactics but in the glorification of the warrior's spirit, the basis of an ethos that forges an unbreakable bond between members of a military unit. In combat, hoplites typically work in groups and use coordinated tactics to win victories.": "Gli opliti sono guerrieri altamente addestrati, esperti non solo nella strategia e nella tattica, ma anche nella glorificazione dello spirito del guerriero, base di un'etica che crea un legame indissolubile tra i membri di un'unità militare. In combattimento, gli opliti lavorano tipicamente in gruppi e usano tattiche coordinate per ottenere vittorie.",
	"The three Hoplite Unit Names tables present the sorts of titles used by hoplite contingents hailing from Theros's great poleis. Consider using these names for military forces characters encounter during their adventures or that they were once a part of.": "Le tre tabelle dei Nomi delle Unità di Opliti presentano i tipi di titoli usati dai contingenti di opliti provenienti dalle grandi poleis di Theros. Prendi in considerazione l'utilizzo di questi nomi per le forze militari che i personaggi incontrano durante le loro avventure o di cui una volta facevano parte.",
	"Spears of Iroas": "Lance di Iroas",
	"Iron Fangs": "Zanne di ferro",
	"Arrows of Anax": "Frecce di Anax",
	"The Unbroken": "L'ininterrotto",
	"Anvil of Purphoros": "Incudine di Purforos",
	"Skewering Squad": "Squadra spietata",
	"Shield of Akros": "Scudo di Akros",
	"Cymede's Heart": "Il cuore di Cimede",
	"Kraken's Claw": "Artiglio di Kraken",
	"Hands of Justice": "Mani di giustizia",
	"Thassa's Spear": "La lancia di Thassa",
	"Ephara's Shield": "Lo scudo di Efara",
	"Kindred of the Deep": "Fratello del Profondo",
	"Riders of Heliod": "Cavalieri di Eliod",
	"Keepers of Pyrgnos": "Custodi di Pyrgnos",
	"The Skysworn": "Il Giurato del Cielo",
	"Nylea's Arrows": "Le frecce di Nylea",
	"The Watchers": "Gli osservatori",
	"Fangs of Ophis": "Zanne di Ophis",
	"The Swiftswords": "Le Spade Rapide",
	"Karametra's Wolves": "I lupi di Karametra",
	"Defenders of the Grove": "Difensori del boschetto",
	"Bronze Blades": "Lame di bronzo",
	"The Jackals": "Gli Sciacalli",
	"Extra pairs of arms magically orbit the bodies of the titanic, nearly forgotten artisans known as hundred-handed ones. These giants often dwell in remote mountains and seaside cliffs, where they carve their memories into the ancient stone, covering their territories with intricate reliefs and massive statues of bygone ages. Some linger near ancient temples and palaces, ruins they once raised to the gods or archons of old.": "Paia di braccia extra orbitano magicamente attorno ai corpi dei titanici, quasi dimenticati artigiani conosciuti come quelli dalle cento mani. Questi giganti spesso abitano in montagne remote e scogliere marittime, dove scolpiscono i loro ricordi nell'antica pietra, coprendo i loro territori con intricati rilievi e imponenti statue di epoche passate. Alcuni indugiano vicino ad antichi templi e palazzi, rovine che un tempo elevavano agli dei o agli arconti dell'antichità.",
	"Theros's reclusive medusas often delight in collecting and expanding their galleries of petrified victims. Unlike other medusas, Hythonia isn't merely a collector; she's an artist.": "Le meduse solitarie di Theros spesso si divertono a collezionare ed espandere le loro gallerie di vittime pietrificate. A differenza di altre meduse, Hythonia non è semplicemente una collezionista; lei è un'artista.",
	"When Hythonia came to the island of Skathos, the inhabitants worshiped her as an avatar of the god Pharika. The cultists eagerly offered themselves up to the medusa's petrifying gaze in hopes of gaining Pharika's favor. Seeing herself surrounded by willing devotees, Hythonia formulated a cruel plan. After encouraging them to engage in wild rituals, Hythonia began turning her followers to stone, weaving their forms to create a grisly throne made of their petrified bodies.": "Quando Hythonia arrivò sull'isola di Skathos, gli abitanti la adorarono come un avatar del dio Pharika. I cultisti si offrirono con entusiasmo allo sguardo pietrificante della medusa nella speranza di ottenere il favore di Farika. Vedendosi circondata da devoti volenterosi, Hythonia formulò un piano crudele. Dopo averli incoraggiati a impegnarsi in rituali selvaggi, Hythonia iniziò a trasformare i suoi seguaci in pietra, intrecciando le loro forme per creare un macabro trono fatto dei loro corpi pietrificati.",
	"While the medusa's victims have dwindled, tales of the medusa queen and the divine secrets she hoards have not. Hythonia eagerly trades the mysteries she knows but demands a constant price: a beautiful individual to become part of her throne.": "Mentre le vittime della medusa sono diminuite, i racconti sulla regina della medusa e sui segreti divini che custodisce non sono diminuiti. Hythonia commercia con entusiasmo i misteri che conosce, ma richiede un prezzo costante: un bellissimo individuo che diventi parte del suo trono.",
	"Five-headed ironscale hydras lurk in the wild places of the world, being common foes for heroes seeking to test their mettle against terrors worthy of the gods' notice. Most ironscale hydras inhabit lakes and boggy caverns, from which they hunt unwary creatures that come for a drink or swim.": "Le idre scaglie di ferro a cinque teste si nascondono nei luoghi selvaggi del mondo, essendo comuni nemici degli eroi che cercano di mettere alla prova il loro coraggio contro terrori degni dell'attenzione degli dei. La maggior parte delle idre scaglie di ferro abitano laghi e caverne paludose, da cui cacciano creature incaute che vengono a bere o nuotare.",
	"What krakens are to the sea and dragons are to the sky, hydras are to the lands of Theros. Various hydras dwell at the fringes of civilization, from the bog-dwelling hydras known across the multiverse to massive ironscale hydras that lurk in deep wildernesses. Beyond even these exist serpentine horrors born of the whims of foul gods, like the legendary hydra Polukranos.": "Ciò che i kraken sono per il mare e i draghi sono per il cielo, le idre sono per le terre di Theros. Varie idre vivono ai margini della civiltà, dalle idre che vivono nelle paludi conosciute in tutto il multiverso alle enormi idre di scaglie di ferro che si nascondono nelle profonde terre selvagge. Oltre a questi esistono orrori serpentini nati dai capricci di divinità malvagie, come la leggendaria idra Polukranos.",
	"Lampads guard the shadowed paths of the world, depths typically trod by souls destined for the Underworld. These rarely seen nymphs assist Athreos in guiding the dead, moving among the spirits that collect along the Tartyx River and reclaiming wayward souls that try to slip back to the mortal world. This means lampads are most often spotted in graveyards, crumbling crypts, and tunnels that bore deep into the earth, and near portals to the Underworld.": "I lampad custodiscono i sentieri oscuri del mondo, le profondità tipicamente calpestate dalle anime destinate agli Inferi. Queste ninfe raramente viste assistono Athreos nel guidare i morti, muovendosi tra gli spiriti che si radunano lungo il fiume Tartyx e reclamando le anime ribelli che cercano di tornare nel mondo mortale. Ciò significa che i lampad vengono spesso avvistati nei cimiteri, nelle cripte fatiscenti e nei tunnel che scavano in profondità nella terra e vicino ai portali per gli Inferi.",
	"While leonin don't deny the existence of the gods, most denounce them, believing the deities are more likely to spread doom than peace and bounty. Some leonin, known as iconoclasts, devote themselves to thwarting the gods by hunting down their followers and all things born of Nyx that impede on Oreskos and the safety of the leonin prides.": "Anche se i Leonin non negano l'esistenza degli dei, la maggior parte li denuncia, credendo che le divinità abbiano più probabilità di diffondere rovina che pace e generosità. Alcuni leonid, conosciuti come iconoclasti, si dedicano a contrastare gli dei dando la caccia ai loro seguaci e a tutte le cose nate da Nyx che ostacolano Oreskos e la sicurezza del branco leonid.",
	"Prides of leonin roam the plains of Oreskos, protecting the land and its creatures from interlopers, both mortal and immortal. As many leonin suffered at the hands of archon tyrants in ages past, today their prides largely avoid contact with other peoples and spurn the gods that ignored their plight. Since then, the leonin have flourished, finding strength in their bonds with one another and the land. Only in recent times have some leonin started guardedly looking beyond their homeland and wondering what role they might take in the wider world.": "Orgogli di leonid vagano per le pianure di Oreskos, proteggendo la terra e le sue creature dagli intrusi, sia mortali che immortali. Come molti leonid hanno sofferto per mano dei tiranni arconti nelle epoche passate, oggi i loro branchi evitano in gran parte il contatto con altri popoli e disprezzano gli dei che hanno ignorato la loro situazione. Da allora, i leonid hanno prosperato, trovando forza nei loro legami reciproci e con la terra. Solo in tempi recenti alcuni leonid hanno iniziato a guardare con cautela oltre la loro patria e a chiedersi quale ruolo potrebbero assumere nel resto del mondo.",
	"Most leonin hunters are tribal warriors, but those who hunt the servants of the gods rather than game are known as leonin iconoclasts.": "La maggior parte dei cacciatori di leonid sono guerrieri tribali, ma coloro che cacciano i servitori degli dei piuttosto che la selvaggina sono conosciuti come iconoclasti leonid.",
	"Medusas (often called gorgons on Theros) are closely associated with Pharika, the god of poison and medicine. Pharika has charged her favored servants with guarding secrets of life, health, and immortality that are too powerful to be known by those who lack the wisdom to use them properly. Those who approach a medusa with humility and worthy offerings might receive the creature's favor. The medusa might propose a dangerous quest to fetch some rare ingredient or legendary relic, promising to reward success with a bit of Pharika's knowledge. This information might lead to a cure for a plague, an alchemical breakthrough, or a secret of the cosmos.": "Le meduse (spesso chiamate gorgoni su Theros) sono strettamente associate a Farika, il dio del veleno e della medicina. Farika ha incaricato i suoi servitori favoriti di custodire i segreti della vita, della salute e dell'immortalità che sono troppo potenti per essere conosciuti da coloro che non hanno la saggezza per usarli correttamente. Coloro che si avvicinano ad una medusa con umiltà e offerte degne potrebbero ricevere il favore della creatura. La medusa potrebbe proporre una missione pericolosa per recuperare qualche ingrediente raro o una reliquia leggendaria, promettendo di premiare il successo con un po' della conoscenza di Farika. Queste informazioni potrebbero portare a una cura per una piaga, a una svolta alchemica o a un segreto del cosmo.",
	"Meletian hoplites use a combination of cunning, faith, and magic to defend their coastal home. Most of these skilled soldiers serve in the Reverent Army, the defenders of Meletis, which uses an array of proven strategies and flexible troop formations to gain the advantage over foes. Bolstered by trained griffon and pegasus steeds, they strike foes where they least expect.": "Gli opliti meleziani usano una combinazione di astuzia, fede e magia per difendere la loro dimora costiera. La maggior parte di questi abili soldati presta servizio nell'Esercito Reverente, i difensori di Meletis, che utilizza una serie di strategie collaudate e formazioni di truppe flessibili per ottenere un vantaggio sui nemici. Sostenuti da grifoni addestrati e destrieri pegaso, colpiscono i nemici dove meno se lo aspettano.",
	"Naiads live in and near water. They might be spotted among rivers and lakes, on isolated shores, or amid coral labyrinths and deep sea fumaroles. Wherever rivers and seas show their variety and force, naiads gather to revel in nature's might. Individual naiads often grow fixated with a single type or body of water, potentially preferring a deep sea trench, coastline, or river system above all others. Over time, such a resident nymph often becomes connected with their aquatic home through sightings and stories, becoming a guardian of the place and, in effect, a manifestation of its personality.": "Le Naiadi vivono dentro e vicino all'acqua. Potrebbero essere avvistati tra fiumi e laghi, su coste isolate o tra labirinti di corallo e fumarole marine profonde. Ovunque fiumi e mari mostrino la loro varietà e forza, le Naiadi si riuniscono per godersi la potenza della natura. Le singole naiadi spesso si fissano su un singolo tipo o specchio d'acqua, preferendo potenzialmente una fossa marina profonda, una costa o un sistema fluviale rispetto a tutti gli altri. Nel corso del tempo, una ninfa residente spesso si connette con la propria casa acquatica attraverso avvistamenti e storie, diventando una guardiana del luogo e, in effetti, una manifestazione della sua personalità.",
	"Curious by nature, naiads often seek out what the seas and rivers claim. As a result, they might be found among sunken ruins and shipwrecks, sifting through the remains for whatever catches their eye. Living creatures aren't exempt from this curiosity, either. Naiads are known to befriend aquatic creatures, or even to keep modest menageries. The occasional star-crossed castaway has even been known to become part of such collections.": "Curiosi per natura, le Naiadi spesso cercano ciò che i mari e i fiumi pretendono. Di conseguenza, potrebbero essere trovati tra rovine sommerse e relitti di navi, frugando tra i resti per cercare qualunque cosa attiri la loro attenzione. Anche le creature viventi non sono esenti da questa curiosità. È noto che le Naiadi fanno amicizia con creature acquatiche o addirittura tengono modesti serragli. Si sa che occasionali naufraghi sfortunati sono entrati a far parte di tali collezioni.",
	"Sailors across the world claim that naiads know all the secret aquatic routes of Theros. Using this hidden system of currents and arteries, a ship might reach any destination in record time, be it across the sea or along a river a hundred miles inland. Naiads do nothing to dissuade sailors from this belief, and certainly numerous reports tell of charmed nymphs leading lost seafarers home. Yet, if tales of naiad-led galleys appearing amid the headwaters of mountain rivers are true, only the nymphs know for sure.": "I marinai di tutto il mondo affermano che le Naiadi conoscono tutte le rotte acquatiche segrete di Theros. Utilizzando questo sistema nascosto di correnti e arterie, una nave potrebbe raggiungere qualsiasi destinazione in tempi record, sia attraverso il mare che lungo un fiume a cento miglia nell'entroterra. Le Naiadi non fanno nulla per dissuadere i marinai da questa convinzione, e certamente numerosi resoconti raccontano di ninfe incantate che riconducono a casa i marinai perduti. Tuttavia, se i racconti di galee guidate da naiade che appaiono tra le sorgenti dei fiumi di montagna sono veri, solo le ninfe lo sanno per certo.",
	"A nightmare shepherd is a gaunt, ashen fiend with leathery wings. It carries a shepherd's crook, which it uses to direct a flock of wandering dead that it torments and occasionally feeds upon.": "Un pastore da incubo è un demone scarno e color cenere con ali coriacee. Porta con sé un bastone da pastore, che usa per dirigere uno stormo di morti erranti che tormenta e di cui occasionalmente si nutre.",
	"Touched by the gods, Nyx-fleece rams grow remarkable magical wool. This makes the beasts valuable to heroes and scoundrels alike, who would use their wool for either protection or profit. Divine servants guard the few herds of Nyx-fleece rams dwelling among Theros's loftiest peaks, assuring they don't fall into unworthy hands.": "Toccati dagli dei, gli arieti dal vello di Nyx producono una straordinaria lana magica. Ciò rende le bestie preziose sia per gli eroi che per i furfanti, che userebbero la loro lana sia per protezione che per profitto. I servitori divini sorvegliano le poche mandrie di arieti dal vello di Nyx che vivono tra le vette più elevate di Theros, assicurandosi che non cadano in mani indegne.",
	"Oracles posses the ability to interpret the patterns and language of Nyx, divining from it the flow of fates and the will of the gods. Most of these gifted—or cursed—mortals communicate with a single god, interpreting their intentions for the wider world. Others aren't aligned with a god and observe the night sky, reading Nyx like a vast, cryptic scroll for insights.": "Gli oracoli possiedono la capacità di interpretare i modelli e il linguaggio di Nyx, divinandone il flusso del destino e la volontà degli dei. La maggior parte di questi mortali dotati (o maledetti) comunicano con un unico dio, interpretando le loro intenzioni per il resto del mondo. Altri non sono allineati con un dio e osservano il cielo notturno, leggendo Nyx come un vasto e criptico rotolo per ottenere approfondimenti.",
	"Aggressive oreads number among the most dangerous nymphs, as they embody the wild might of flames, volcanism, and the hidden forces of the earth. These creatures typically dwell in remote mountain crags and near volcanoes, where they caper among the forces of dissolution and rebirth. During avalanches and volcanic eruptions, groups of oreads might race ahead of the destruction, dancing, singing, and doing what they can to maximize the impending devastation.": "Gli oreadi aggressivi sono tra le ninfe più pericolose, poiché incarnano la potenza selvaggia delle fiamme, del vulcanismo e delle forze nascoste della terra. Queste creature abitano tipicamente in remote dirupi montuosi e vicino a vulcani, dove saltellano tra le forze della dissoluzione e della rinascita. Durante le valanghe e le eruzioni vulcaniche, gruppi di oread potrebbero correre in anticipo rispetto alla distruzione, ballando, cantando e facendo ciò che possono per massimizzare la devastazione imminente.",
	"Hearkening back to some ages-old conflict, oreads refuse to knowingly destroy any land inhabited by another nymph. While they won't work to alter the natural course of destruction, neither will they make another nymph's home part of any calamity they encourage. As a result, part of what makes an alseid's field or a dryad's grove seem so blessed is that oreads go out of their way to leave such sites alone.": "Rievocando un conflitto secolare, gli Oreadi si rifiutano di distruggere consapevolmente qualsiasi terra abitata da un'altra ninfa. Sebbene non si adopereranno per alterare il corso naturale della distruzione, non renderanno nemmeno la casa di un'altra ninfa parte di qualsiasi calamità che essi incoraggiano. Di conseguenza, parte di ciò che fa sembrare così benedetti il ​​campo di un alseide o il boschetto di una driade è che gli oreadi fanno di tutto per lasciare in pace tali siti.",
	"The followers of Purphoros regard oreads with special reverence, as myths tell of cagey smiths befriending these nymphs and convincing them to aid in creating phenomenal works. In some tales, a smith finds an oread and allows it to relish in the destruction of a novel or remarkable item. In recompense, the oread provides the smith with materials drawn from the burning heart of the world, allowing the smith to create an even greater wonder. In more tales, though, a smith pursues an oread, then later the mortal's associates find familiar tools and a heap of ashes.": "I seguaci di Purphoros considerano gli oreadi con speciale reverenza, poiché i miti raccontano di astuti fabbri che facevano amicizia con queste ninfe e le convincevano ad aiutarle nella creazione di opere fenomenali. In alcuni racconti, un fabbro trova un oreade e gli permette di godersi la distruzione di un romanzo o di un oggetto straordinario. In compenso, l'oread fornisce al fabbro materiali estratti dal cuore ardente del mondo, permettendogli di creare una meraviglia ancora più grande. In altri racconti, però, un fabbro insegue un oreade, poi in seguito i soci del mortale trovano strumenti familiari e un mucchio di ceneri.",
	"These armored skeletal spirits guard the borders of the Underworld and its various wards. Sleepless and merciless, they scrutinize all who would pass, and they slay those who defy them.": "Questi spiriti scheletrici corazzati sorvegliano i confini degli Inferi e le sue varie difese. Insonni e spietati, scrutano chiunque voglia passare e uccidono coloro che li sfidano.",
	"Polukranos, called the World Eater, is the mortal manifestation of the eternal ideal of a hydra. In its first incarnation, it fell from Nyx to the mortal world, and so great were its size and strength that the gods Nylea and Heliod combined their power to bind the monster deep within the Nessian Wood. That incarnation was slain, but the eternal ideal remains. A new incarnation of the World Eater is a fearsome omen, as the monster only appears when the pillars of the world tremble and terrible things are afoot in the realm of the gods. Its rampages often presage an age of menace for all civilization.": "Polukranos, chiamato il Divoratore di Mondi, è la manifestazione mortale dell'ideale eterno di un'idra. Nella sua prima incarnazione, cadde da Nyx nel mondo mortale, e le sue dimensioni e la sua forza erano così grandi che gli dei Nylea ed Eliod unirono il loro potere per legare il mostro nelle profondità del Bosco Nessiano. Quell'incarnazione è stata uccisa, ma l'ideale eterno rimane. Una nuova incarnazione del Divoratore di Mondi è un presagio spaventoso, poiché il mostro appare solo quando i pilastri del mondo tremano e cose terribili si verificano nel regno degli dei. Le sue furie spesso presagiscono un’era di minaccia per tutta la civiltà.",
	"Returned have escaped the Underworld and dwell among the living once more, but their second lives are rarely what they expected—not that they remember what it was they expected. As a result of having followed the Path of Phenax (see chapter 4), the Returned lose their identities, which manifest as separate beings known as eidolons. The experience of escaping the Underworld also causes them to lose their faces, which become expressionless surfaces with empty eye sockets and gaping mouths. These blank surfaces they cover with distinctive golden masks.": "I ritornati sono fuggiti dagli Inferi e vivono ancora una volta tra i vivi, ma la loro seconda vita raramente è quella che si aspettavano, non che ricordino cosa si aspettavano. Come risultato di aver seguito il Sentiero di Phenax (vedi capitolo 4), i Ritornati perdono la loro identità, che si manifestano come esseri separati conosciuti come eidolon. L'esperienza della fuga dagli Inferi fa perdere loro anche il volto, che diventa una superficie inespressiva con orbite vuote e bocche spalancate. Coprono queste superfici vuote con distintive maschere dorate.",
	"Returned reenter the world blank and undead. No longer possessing the ability to form long-term memories, they generally can't build meaningful relationships or establish new lives. Instead, most experience fleeting emotions and follow hollow routines, their existences reduced to shadow plays without weight or substance.": "Restituiti, rientrano nel mondo vuoti e non morti. Non possedendo più la capacità di formare ricordi a lungo termine, generalmente non riescono a costruire relazioni significative o stabilire nuove vite. Invece, la maggior parte sperimenta emozioni fugaci e segue routine vuote, le loro esistenze ridotte a giochi d’ombra senza peso o sostanza.",
	"Many Returned are pitiable souls who managed to escape from the Underworld only to find themselves stripped of the passions that motivated their flight. Lacking purpose and shunned by the living, these Returned typically seek places where they'll be left in peace, such as lonely tombs or the necropoleis of Asphodel and Odunos. There they go through half-hearted parodies of life, impeded by distraction and ennui. Despite this, even the most languorous Returned defend themselves if threatened and might be pressed into the service of their more willful brethren.": "Molti Ritornati sono anime pietose che sono riuscite a fuggire dagli Inferi solo per ritrovarsi privati ​​delle passioni che motivavano la loro fuga. Privi di scopo ed evitati dai vivi, questi Ritornati in genere cercano luoghi dove essere lasciati in pace, come tombe solitarie o le necropoli di Asfodelo e Odunos. Lì attraversano parodie della vita poco convinte, ostacolate dalla distrazione e dalla noia. Nonostante ciò, anche i Ritornati più languidi si difendono se minacciati e potrebbero essere costretti a servire i loro fratelli più ostinati.",
	"Although the dead typically recall little of their lives, some have an obsession with magic that survives both death and rebirth as a Returned. These Returned, called kakomanteis, use their magical prowess to control the energy that suffuses the Underworld.": "Sebbene i morti in genere ricordino poco della loro vita, alcuni hanno un'ossessione per la magia che sopravvive sia alla morte che alla rinascita come Ritornati. Questi Ritornati, chiamati kakomanteis, usano la loro abilità magica per controllare l'energia che pervade gli Inferi.",
	"Even death and the loss of their identities can't erase the rage that inspires Returned palamnites. These Returned led violent lives, existences filled with such pain and hatred that violence now suffuses their deathless bodies. Such makes them exceptionally dangerous to the living, as these aimless killers know only suffering and seek to spread it whenever the opportunity arises. While palamnites might wander the world as dangerous, lone murderers, many gravitate to Odunos, where they serve the vicious will of Tymaret the Murder King (see chapter 3).": "Perfino la morte e la perdita delle loro identità non possono cancellare la rabbia che ispira i palamniti Ritornati. Questi Ritornati hanno condotto vite violente, esistenze piene di tale dolore e odio che la violenza ora pervade i loro corpi immortali. Ciò li rende eccezionalmente pericolosi per i vivi, poiché questi assassini senza scopo conoscono solo la sofferenza e cercano di diffonderla ogni volta che se ne presenta l'occasione. Mentre i palamniti possono vagare per il mondo come pericolosi e solitari assassini, molti gravitano su Odunos, dove servono la feroce volontà di Tymaret, il Re Assassino (vedi capitolo 3).",
	"Most new or purposeless Returned are easily manipulated into serving their more forceful brethren. Having purpose forced upon them, these Returned perform simple, artless tasks with middling efficiency. Their one virtue is their tirelessness, which makes them exceptional guards. In the necropoleis, this sees many Returned employed as sentries, though they might also be messengers or laborers. If threatened, groups of these Returned work well together, sharing the unified goals of overcoming their foes and getting back to the task at hand.": "La maggior parte dei Ritornati nuovi o senza scopo vengono facilmente manipolati per servire i loro fratelli più potenti. Avendo uno scopo imposto loro, questi Ritornati svolgono compiti semplici e ingenui con un'efficienza mediocre. La loro unica virtù è l'instancabilità, che li rende guardie eccezionali. Nelle necropoli, questo vede molti Ritornati impiegati come sentinelle, sebbene possano anche essere messaggeri o manovali. Se minacciati, gruppi di questi Ritornati lavorano bene insieme, condividendo l'obiettivo comune di sconfiggere i nemici e tornare al compito da svolgere.",
	"Pursuing lives of endless reverie, satyr revelers eagerly participate in celebrations wherever they find them. Their boisterous natures go far toward tempting others to eat, drink, and carouse with them. Faced with stodgier individuals or outright rivals, satyr revelers don't balk at using the magic of their music, dance, or other performances to charm opponents into joining their festivities. In the aftermath, these satyrs' foes are more likely to suffer embarrassment and groggy mornings than any lasting harm.": "Perseguendo vite di infinite fantasticherie, i satiri festaioli partecipano con entusiasmo alle celebrazioni ovunque li trovino. La loro natura turbolenta spinge molto a tentare gli altri a mangiare, bere e fare baldoria con loro. Di fronte a individui più robusti o a veri e propri rivali, i satiri festaioli non esitano a usare la magia della loro musica, danza o altre esibizioni per incantare gli avversari affinché si uniscano ai loro festeggiamenti. In seguito, è più probabile che i nemici di questi satiri soffrano di imbarazzo e mattine intontite piuttosto che di danni duraturi.",
	"While most satyrs are known for their high spirits, love of revels, and gregarious personalities, these outgoing people are neither naive nor defenseless. Some satyrs delightedly torment stuffy individuals or pull pranks on the unwary, pastimes that can predictably lead to scuffles. If a satyr can't talk their way out of a conflict—or diffuse it with a good-natured distraction—they readily defend themselves, their friends, and their homes in the Skola Vale. With diversions aside, satyrs bend their cleverness toward tactics and methods of ending conflicts as swiftly as possible. This often means turning the same skills that make them famed celebrants toward battle, be it captivating performances or the aim developed through endless games of skill. Once a threat is overcome, though, satyrs are quick to engage in their favorite part of battle: the victory celebration.": "Sebbene la maggior parte dei satiri siano noti per il loro buon umore, l'amore per le feste e la personalità socievole, queste persone estroverse non sono né ingenue né indifese. Alcuni satiri tormentano con delizia individui noiosi o fanno scherzi agli incauti, passatempi che possono prevedibilmente portare a risse. Se un satiro non riesce a trovare una via d'uscita da un conflitto, o a placarlo con una bonaria distrazione, difende prontamente se stesso, i suoi amici e le sue case nella Valle di Skola. A parte i diversivi, i satiri concentrano la loro intelligenza verso tattiche e metodi per porre fine ai conflitti il ​​più rapidamente possibile. Ciò significa spesso trasformare le stesse abilità che li rendono famosi celebranti in battaglia, che si tratti di performance accattivanti o di obiettivi sviluppati attraverso infiniti giochi di abilità. Una volta superata la minaccia, però, i satiri sono pronti a impegnarsi nella loro parte preferita della battaglia: la celebrazione della vittoria.",
	"Not all satyrs live lives of pure whimsy. When forced to defend their friends and homes, satyr thornbearers are quick to take up their bows and strike against danger. Particularly amid the dense trees of the Skola Vale, these satyr skirmishers cooperate in loose teams, using guerrilla tactics to harass foes then melt back into the forest. The blessings of Nylea aid the satyrs in protecting their home, and a single arrow from a thornbearer's bow might rain down like a volley from a whole army.": "Non tutti i satiri vivono vite di pura fantasia. Quando sono costretti a difendere i propri amici e le proprie case, i satiri portaspine sono pronti a impugnare gli archi e colpire contro il pericolo. In particolare tra i fitti alberi della Valle di Skola, questi satiri schermagliatori cooperano in squadre sciolte, usando tattiche di guerriglia per molestare i nemici e poi disperdersi nella foresta. Le benedizioni di Nylea aiutano i satiri a proteggere la loro casa, e una singola freccia scoccata dall'arco di un portatore di spine potrebbe piovere come una raffica da un intero esercito.",
	"Most Setessan hoplites begin their training as hunters, making them skilled in traversing the woods and adept at both guerrilla tactics and archery. Their strategies often emulate the favored servants of Nylea—especially wild beasts like wolves and lynxes. Typically a few soldiers harry an enemy while the rest capitalize on their foe's distraction.": "La maggior parte degli opliti setessani iniziano il loro addestramento come cacciatori, il che li rende abili nell'attraversare i boschi e abili sia nelle tattiche di guerriglia che nel tiro con l'arco. Le loro strategie spesso emulano i servitori favoriti di Nylea, in particolare le bestie selvagge come lupi e linci. In genere alcuni soldati tormentano un nemico mentre gli altri sfruttano la distrazione del nemico.",
	"The term chimera applies to a wide variety of disparate monsters that combine the features of multiple beasts. While many artistic depictions represent chimeras as an amalgam of lion, ram, and dragon, these beasts appear with nearly endless variations.": "Il termine chimera si applica a un'ampia varietà di mostri disparati che combinano le caratteristiche di più bestie. Sebbene molte rappresentazioni artistiche rappresentino le chimere come un amalgama di leone, ariete e drago, queste bestie appaiono con variazioni quasi infinite.",
	"The Akroans tell a tale of the first chimera's origin, wherein the god Keranos sought to test Nylea's favorite champion, Renata of Setessa, by creating a beast so deadly that even she would balk at trying to hunt it. When Renata slayed this lion-ram-dragon creation effortlessly, Keranos created another combination of deadlier beasts to challenge her. She slayed that beast, too. Despite countless attempts, Keranos was unable to create a beast that Renata couldn't best.": "Gli Akrosani raccontano una storia sull'origine della prima chimera, in cui il dio Keranos cercò di mettere alla prova la campionessa preferita di Nylea, Renata di Setessa, creando una bestia così mortale che persino lei avrebbe esitato nel tentativo di darle la caccia. Quando Renata uccise senza sforzo questa creazione leone-ariete-drago, Keranos creò un'altra combinazione di bestie più letali per sfidarla. Ha ucciso anche quella bestia. Nonostante gli innumerevoli tentativi, Keranos non è riuscito a creare una bestia che Renata non avrebbe potuto superare.",
	"Chimeras typically roam the deep wilds of the world, constantly seeking a lair that would perfectly suit one of its heads, but then finding it unsatisfying to two-thirds of its being. As a result, a hungry chimera might appear out of a clear sky to pick off prey nearly anywhere. This threat grows even more significant in regions where magic runs rampant or where portals to the realm of Nyx exist, as unrestrained magical energy often causes more chimeras to appear in a region. As such chaotic magic is inherent to a chimera's being, these monsters often manage to shrug off spells cast against them.": "Le chimere tipicamente vagano per le profondità selvagge del mondo, cercando costantemente una tana che si adatti perfettamente a una delle sue teste, ma poi trovandola insoddisfacente per due terzi del suo essere. Di conseguenza, una chimera affamata potrebbe apparire dal cielo limpido per catturare le prede quasi ovunque. Questa minaccia diventa ancora più significativa nelle regioni in cui la magia dilaga o dove esistono portali per il regno di Nyx, poiché l'energia magica sfrenata spesso fa apparire più chimere in una regione. Poiché tale magia caotica è intrinseca all'essere di una chimera, questi mostri spesso riescono a scrollarsi di dosso gli incantesimi lanciati contro di loro.",
	"The Theran chimera stat block presents one possible chimera configuration. You may customize these statistics to design your own unique chimera. To do so, simply roll once on one or all of the following tables. Results from the Body Composition table adjust the Theran chimera as described, while results on the Breath Weapons, Head Attacks, and Tail Attacks tables replace those respective actions in the stat block. Theran chimeras always have the Claws action. If the results of multiple tables conflict, chose your preferred result.": "Il blocco statistiche della chimera di Theran presenta una possibile configurazione della chimera. Puoi personalizzare queste statistiche per progettare la tua chimera unica. Per farlo, tira semplicemente una volta su una o tutte le seguenti tabelle. I risultati della tabella Composizione corporea modificano la chimera Theran come descritto, mentre i risultati sulle tabelle Armi a soffio, Attacchi alla testa e Attacchi alla coda sostituiscono le rispettive azioni nel blocco delle statistiche. Le chimere Theran hanno sempre l'azione Artigli. Se i risultati di più tabelle sono in conflitto, scegli il risultato preferito.",
	"The chimera's body is that of a large lowland creature, such as a bull or a bear, and it lacks wings and a flying speed. The chimera is especially resilient, gaining resistance to cold and fire damage.": "Il corpo della chimera è quello di una grande creatura di pianura, come un toro o un orso, ed è priva di ali e di velocità di volo. La chimera è particolarmente resistente, guadagnando resistenza al freddo e ai danni da fuoco.",
	"The chimera's body is that of a coastal or aquatic creature, such as a heron or a shark. The chimera gains a swimming speed equal to its walking speed and can breathe air and water.": "Il corpo della chimera è quello di una creatura costiera o acquatica, come un airone o uno squalo. La chimera ottiene una velocità di nuoto pari alla sua velocità di camminata e può respirare aria e acqua.",
	"The chimera's body is that of a mountain-dwelling creature, such as a ram or a dragon. The chimera doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Il corpo della chimera è quello di una creatura che vive in montagna, come un ariete o un drago. La chimera non provoca un attacco di opportunità quando vola fuori dalla portata del nemico.",
	"The chimera's body is that of a swamp creature or a cavern-dweller, such as a giant lizard or spider. The chimera gains a climbing speed equal to its walking speed and it can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il corpo della chimera è quello di una creatura paludosa o di un abitante di caverne, come una lucertola gigante o un ragno. La chimera ottiene una velocità di scalata pari alla sua velocità di camminata e può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica.",
	"If the chimera moves at least 20 feet straight toward a target and then hits it with a head attack on the same turn, the target takes an extra 7 ({@dice 2d6}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked prone.": "Se la chimera si muove di almeno 20 piedi verso un bersaglio e poi lo colpisce con un attacco alla testa nello stesso turno, il bersaglio subisce 7 ({@dice 2d6}) danni perforanti aggiuntivi. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Forza {@dc 15} o cadere prono.",
	"The chimera has advantage on a head attack roll against any creature that doesn't have all its hit points.": "La chimera dispone di vantaggio ai tiri per colpire alla testa contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"The chimera's head attack is magical and deals an extra 4 ({@dice 1d8}) radiant damage.": "L'attacco alla testa della chimera è magico e infligge 4 ({@dice 1d8}) danni radiosi extra.",
	"A creature hit by the chimera's head attack must succeed on a {@dc 15} Constitution saving throw or be restrained as it begins to turn to stone. The restrained creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is petrified for 24 hours.": "Una creatura colpita dall'attacco alla testa della chimera deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere trattenuta mentre inizia a trasformarsi in pietra. La creatura intralciata deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura rimane pietrificata per 24 ore.",
	"The chimera exhales lightning in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 15} Dexterity saving throw, taking 36 ({@dice 8d8}) lightning damage on a failed save, or half as much damage on a successful one.": "La chimera emette fulmini in una linea di 18 metri larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 36 ({@dice 8d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"The chimera has an aquatic creature's head that exhales a torrent of acidic water in a 60-foot line that is 5 feet wide. Each creature in the line must make a {@dc 15} Dexterity saving throw. On failed save, a creature takes 27 ({@dice 5d10}) acid damage and is knocked prone. On a successful save, it takes half as much damage and isn't knocked prone.": "La chimera ha la testa di una creatura acquatica che esala un torrente di acqua acida in una linea di 18 metri larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza di Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 27 ({@dice 5d10}) danni da acido e cade prona. Se il tiro salvezza riesce, subisce la metà dei danni e non cade prono.",
	"The chimera has a venomous creature's head that exhales a spray of poison in a 15-foot cone. Each creature in that area must succeed on a {@dc 15} Constitution saving throw or be poisoned for 1 minute. While poisoned in this way, a target takes 35 ({@dice 10d6}) poison damage at the start of each of its turns. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La chimera ha la testa di una creatura velenosa che esala uno spruzzo di veleno in un cono di 4,5 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere avvelenata per 1 minuto. Mentre è avvelenato in questo modo, un bersaglio subisce 35 ({@dice 10d6}) danni da veleno all'inizio di ciascuno dei suoi turni. Un bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"The chimera exhales necrotic energy in a 15-foot cone. Each creature in that area must succeed on a {@dc 15} Constitution saving throw, or it takes 31 ({@dice 7d8}) necrotic damage and is unable to regain hit points until the end of its next turn.": "La chimera esala energia necrotica in un cono di 4,5 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} altrimenti subisce 31 ({@dice 7d8}) danni necrotici e non è in grado di recuperare punti ferita fino alla fine del suo turno successivo.",
	"The chimera's tail ends in a snake's head or a stinger, which deals piercing damage instead of bludgeoning damage. In addition, when the chimera hits a creature with its tail, the creature must succeed on a {@dc 15} Constitution saving throw or become poisoned for 1 minute. A poisoned target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La coda della chimera termina con una testa di serpente o con un pungiglione, che infligge danni perforanti anziché contundenti. Inoltre, quando la chimera colpisce una creatura con la coda, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 15} o rimanere avvelenata per 1 minuto. Un bersaglio avvelenato può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, e se lo supera, l'effetto su se stesso termina.",
	"The chimera has an additional head where its tail should be. The chimera loses its tail attack and makes two head attacks when it takes the Multiattack action. Use the Head Attacks table to determine the nature of the new head.": "La chimera ha una testa aggiuntiva dove dovrebbe esserci la coda. La chimera perde il suo attacco con la coda ed effettua due attacchi con la testa quando esegue l'azione Multiattacco. Utilizza la tabella Attacchi alla testa per determinare la natura della nuova testa.",
	"The chimera's tail is a large fin. When the chimera hits a creature with its tail, the creature is also pushed up to 10 feet away.": "La coda della chimera è una grande pinna. Quando la chimera colpisce una creatura con la coda, anche la creatura viene spinta fino a 3 metri di distanza.",
	"The chimera's tail can constrict prey. If the chimera hits a creature with its tail, the target is grappled (escape {@dc 15}) if it is Large or smaller. Until this grapple ends, the target is restrained, and the chimera can't use its tail on another target.": "La coda della chimera può stritolare la preda. Se la chimera colpisce una creatura con la coda, il bersaglio viene afferrato (fuga {@dc 15}) se è di taglia Grande o inferiore. Fino al termine della lotta, il bersaglio è trattenuto e la chimera non può usare la coda su un altro bersaglio.",
	"Triton masters of waves sculpt storms and change the tides, bending the sea to their will. Drawing forth living currents and the icy cold of the deep, these mages make the ocean their ally, using it to defend their people or enact Thassa's wishes. While dire threats from the land might bring them to coastal shallows, most masters of waves keep to the ocean's depths.": "Tritone, maestro delle onde, scolpisce le tempeste e cambia le maree, piegando il mare al proprio volere. Estraendo le correnti viventi e il freddo gelido degli abissi, questi maghi fanno dell'oceano il loro alleato, usandolo per difendere la loro gente o mettere in atto i desideri di Thassa. Sebbene le terribili minacce provenienti dalla terra possano portarli nelle acque basse costiere, la maggior parte dei maestri delle onde si mantiene nelle profondità dell'oceano.",
	"Although many masters of waves resent land-dwellers and strike out at those who trespass upon their waters, most are devoted followers of the sea god. Those who share their faith or who bear earnest offerings to Thassa might defuse the tritons' ire—that is, if they survive the deadly winds and waves that typically herald these sea guardians' appearance.": "Anche se molti signori delle onde si risentono per gli abitanti della terra e colpiscono coloro che sconfinano nelle loro acque, la maggior parte sono devoti seguaci del dio del mare. Coloro che condividono la loro fede o che portano offerte sincere a Thassa potrebbero disinnescare l'ira dei tritoni, sempre che sopravvivano ai venti e alle onde mortali che tipicamente preannunciano l'apparizione di questi guardiani del mare.",
	"Clever, far-ranging people of the sea, tritons live rich lives unknown to most land-dwelling individuals. While the waves separate most tritons from land-dwellers, occasionally the inhabitants of the surface and the deep come into conflict. In such cases, tritons prove skilled at sabotaging ocean-going vessels, employing water-based magic, and otherwise whipping up the fury of the sea. Few dare insult tritons in their home environment, but those who do and survive often learn that the tritons' wrath doesn't end at the shore.": "Gente di mare intelligente e lungimirante, i tritoni vivono vite ricche sconosciute alla maggior parte degli individui che vivono sulla terraferma. Mentre le onde separano la maggior parte dei tritoni dagli abitanti della terra, occasionalmente gli abitanti della superficie e quelli delle profondità entrano in conflitto. In questi casi, i tritoni si dimostrano abili nel sabotare le navi oceaniche, nell'utilizzare la magia basata sull'acqua e nel scatenare in altri modi la furia del mare. Pochi osano insultare i tritoni nel loro ambiente domestico, ma coloro che lo fanno e sopravvivono spesso apprendono che l'ira dei tritoni non finisce sulla riva.",
	"Some insults don't wash away with the tides. When surface dwellers threaten the safety of triton communities, impede upon Thassa's holiest depths, or steal the treasures of the deep, triton shorestalkers seek vengeance. Using speed and poison harvested from deadly sea beasts, these triton assassins slip into shallow waters and strike when least expected. Often, surface dwellers don't even realize they've been attacked by shorestalkers, chalking disappearances and deaths up to the innumerable dangers of the sea.": "Certi insulti non si cancellano con il vento. Quando gli abitanti della superficie minacciano la sicurezza delle comunità dei tritoni, ostacolano le profondità più sacre di Thassa o rubano i tesori delle profondità, gli stalker delle coste dei tritoni cercano vendetta. Usando la velocità e il veleno raccolto dalle letali bestie marine, questi assassini di tritoni scivolano in acque poco profonde e colpiscono quando meno te lo aspetti. Spesso gli abitanti della superficie non si rendono nemmeno conto di essere stati attaccati dagli stalker costieri, che imputano sparizioni e morti agli innumerevoli pericoli del mare.",
	"Most krakens roam the seas, shattering hulls and scattering fleets, but the kraken Tromokratis notoriously vents its wrath on coastal settlements. Whether it acts at the command of the god Thassa or to sate its own hunger, Tromokratis numbers among the most feared threats in the sea, having no fixed lair and wandering where it will. In recent memory, the massive menace rose from the waves to topple the Pyrgnos, Meletis's great repository of scholarly knowledge. Since that day, the polis keeps a watch specifically for Tromokratis.": "La maggior parte dei kraken vaga per i mari, distruggendo scafi e disperdendo flotte, ma il kraken Tromokratis notoriamente sfoga la sua ira sugli insediamenti costieri. Sia che agisca per comando del dio Thassa o per saziare la propria fame, Tromokratis è tra le minacce più temute del mare, non avendo una tana fissa e vagando dove vuole. Nella memoria recente, l'enorme minaccia si levò dalle onde per rovesciare il Pyrgnos, il grande depositario della conoscenza accademica di Meletis. Da quel giorno la polis vigila appositamente per Tromokratis.",
	"Thought to be a lesser breed of cerberi that have interbred with mortal wolves, two-headed cerberi typically roam the mortal side of the Tartyx River. There they generally ignore—or only modestly menace—the souls of the dead. Such isn't the case for mortals, though, and they eagerly set upon those who tread too close to the Underworld's borders.": "Ritenuti una razza minore di cerberi che si è incrociata con lupi mortali, i cerberi a due teste vagano tipicamente sul lato mortale del fiume Tartyx. Lì generalmente ignorano, o minacciano solo modestamente, le anime dei morti. Questo non è il caso dei mortali, però, che si scagliano contro coloro che si avvicinano troppo ai confini degli Inferi.",
	"Feared by the living and the dead, cerberi patrol both banks of the Tartyx River. These multiheaded hounds of the Underworld breathe gouts of molten rock that sear and imprison those who trespass upon the borders of life and death. Most cerberi have a boundless hunger for fresh meat, especially the flesh of humanoids. Villains have been known to exploit that hunger by luring cerberi away from the river and setting them loose on mortal settlements.": "Temuti dai vivi e dai morti, i cerberi pattugliano entrambe le sponde del fiume Tartyx. Questi segugi multitesta degli Inferi respirano getti di roccia fusa che bruciano e imprigionano coloro che oltrepassano i confini della vita e della morte. La maggior parte dei cerberi ha una fame sconfinata di carne fresca, specialmente di quella degli umanoidi. È noto che i malvagi sfruttano questa fame attirando i cerberi lontano dal fiume e lasciandoli liberi negli insediamenti mortali.",
	"Titanic horrors of writhing flesh and gnashing maws, typhons slither through the Underworld seeking only to consume. Once the souls of mortal warlords and cruel tyrants, typhons come into being over ages of festering bitterness and rage. Over time, these souls twist into eternally ravenous monstrosities, which rampage through the realm of the dead, consuming souls by the thousands. The Underworld remains their prison, though, and most would relish nothing more than to escape and slaughter the living once more.": "Orrori titanici di carne contorta e fauci digrignanti, i tifoni strisciano attraverso gli Inferi cercando solo di consumare. Un tempo anime di signori della guerra mortali e tiranni crudeli, i tifoni nascono nel corso di secoli di amarezza e rabbia purulenta. Col passare del tempo, queste anime si trasformano in mostruosità eternamente fameliche, che imperversano nel regno dei morti, consumando anime a migliaia. Gli Inferi, però, rimangono la loro prigione, e la maggior parte non desidererebbe altro che scappare e massacrare ancora una volta i vivi.",
	"Three-headed cerberi dwell deep in the Underworld. Terrifying and cunning, they guard portals between the wards of the Underworld, Erebos's greatest treasures, and noteworthy souls who might attempt to escape the realm of the dead. Three-headed cerberi commonly serve demons, but if left to their own devices, they often herd wily souls into labyrinthine Underworld wildernesses, then hunt them for sport.": "I cerberi a tre teste vivono nelle profondità degli Inferi. Terrificanti e astuti, sorvegliano i portali tra le barriere degli Inferi, i più grandi tesori di Erebos e le anime degne di nota che potrebbero tentare di fuggire dal regno dei morti. I cerberi a tre teste servono comunemente i demoni, ma se lasciati a se stessi, spesso radunano le anime astute nelle labirintiche terre selvagge degli Inferi, per poi cacciarle per divertimento.",
	"Archons always ride into battle on fearsome winged mounts. Some legends suggest that the mount is actually a physical manifestation of the archon's will, allowing the pair to act with a single mind. The two most common archon mounts are winged bulls and winged lions.": "Gli Arconti cavalcano sempre in battaglia su temibili cavalcature alate. Alcune leggende suggeriscono che la cavalcatura sia in realtà una manifestazione fisica della volontà dell'arconte, che consente alla coppia di agire con un'unica mente. Le due cavalcature arconti più comuni sono i tori alati e i leoni alati.",
	"Woe striders form from the souls of those who've broken the bonds of destiny. Over centuries, these cosmic blasphemers transform into hunched, long-limbed horrors. Sadistic things, woe striders seek ways to reweave themselves into the tapestry of destiny. This leads them to search for answers within the bowels of other beings, performing murderous haruspicy in pursuit of their discarded cosmic purpose. When they fail to find answers, their unnatural cries cause reality to shudder, undermining magic and sane minds alike.": "I Guai Strider si formano dalle anime di coloro che hanno spezzato i vincoli del destino. Nel corso dei secoli, questi blasfemi cosmici si trasformano in orrori curvi e longilinei. Cose sadiche, guai a camminare cercano modi per ricacciarsi nell'arazzo del destino. Ciò li porta a cercare risposte nelle viscere di altri esseri, compiendo aruspici omicidi nel perseguimento del loro scopo cosmico scartato. Quando non riescono a trovare risposte, le loro grida innaturali fanno tremare la realtà, minando sia la magia che le menti sane."
}