{
	"Archaics are towering, multi-armed creatures overflowing with magic. Despite their solitude, archaics carry vast understanding of magic and the world's history, as well as the ability to warp the fabric of the world around them. Sages who seek out archaics for their knowledge receive confusing and often contradictory answers to questions. If a supplicant successfully unwinds the tangle, the answer they seek is revealed.": "Gli Arcaici sono creature imponenti e multi-braccia traboccanti di magia. Nonostante la loro solitudine, gli arcaici portano con sé una vasta conoscenza della magia e della storia del mondo, così come la capacità di deformare il tessuto del mondo che li circonda. I saggi che cercano gli arcaici per la loro conoscenza ricevono risposte confuse e spesso contraddittorie alle domande. Se un supplicante risolve con successo il groviglio, la risposta che cerca viene rivelata.",
	"In truth, archaics are the reincarnated souls of the oracles of Strixhaven. When an oracle dies, their soul travels back through time to the explosion of magic that brought the Founder Dragons into being. In that outrush of creative force, the oracle's soul can be caught in the tide and clad in the very substance of the world, becoming an archaic. Because their knowledge cuts across the flow of time, archaics are careful how much they reveal to mortals and thus tend to speak in riddles.": "In verità, gli arcaici sono le anime reincarnate degli oracoli di Strixhaven. Quando un oracolo muore, la sua anima viaggia indietro nel tempo fino all'esplosione di magia che ha dato vita ai Draghi Fondatori. In quell'effusione di forza creativa, l'anima dell'oracolo può essere catturata dalla marea e rivestita della sostanza stessa del mondo, diventando arcaica. Poiché la loro conoscenza attraversa il flusso del tempo, gli arcaici stanno attenti a quanto rivelano ai mortali e quindi tendono a parlare per enigmi.",
	"Often referred to as a \"living expression,\" an art elemental is an aspect of creativity and emotion given physical form—making it the perfect mascot for Prismari College.": "Spesso definito \"espressione vivente\", un elemento artistico è un aspetto della creatività e dell'emozione data dalla forma fisica, il che lo rende la mascotte perfetta per il Prismari College.",
	"To create an art elemental mascot, a mage draws power from a blend of all the natural elements, extracting their vibrant colors to craft a swirling outer shell before imbuing its core with a planar spirit. As creatures of both precise elemental study and rebellious expression, art elementals can both wreak elemental destruction and emotionally captivate the creatures around them.": "Per creare una mascotte elementale dell'arte, un mago trae potere da una miscela di tutti gli elementi naturali, estraendo i loro colori vibranti per creare un involucro esterno vorticoso prima di permeare il suo nucleo con uno spirito planare. Essendo creature dotate sia di un preciso studio elementale che di un'espressione ribelle, gli elementali dell'arte possono sia provocare distruzione elementale che affascinare emotivamente le creature che li circondano.",
	"The dragon Beledros masters the intertwined magic of life and death. Her power taps into the life force flowing through living things and the natural world. She manipulates that energy to give healing and life or to bring death and decay. Her mastery of this magic sustains her own life force even without the sustenance of food, drink, or even air.": "Il drago Beledros padroneggia la magia intrecciata della vita e della morte. Il suo potere attinge alla forza vitale che scorre attraverso gli esseri viventi e il mondo naturale. Manipola quell'energia per dare guarigione e vita o per portare morte e decadimento. La sua padronanza di questa magia sostiene la sua forza vitale anche senza il sostentamento di cibo, bevande o persino aria.",
	"She founded Witherbloom College to pass on her understanding of the natural cycle. She hoped to create generations of stewards who would use her teachings to defend nature and help others. In keeping with the dichotomous nature of her philosophy and magic, she views the more dangerous aspects of nature, including the inevitability of death and decay, as natural and integral parts of existence.": "Ha fondato il Witherbloom College per trasmettere la sua comprensione del ciclo naturale. Sperava di creare generazioni di amministratori che avrebbero usato i suoi insegnamenti per difendere la natura e aiutare gli altri. In linea con la natura dicotomica della sua filosofia e magia, vede gli aspetti più pericolosi della natura, inclusa l'inevitabilità della morte e del decadimento, come parti naturali e integrali dell'esistenza.",
	"Brackish trudges are lumbering masses of sentient fungus and vegetation that thrive in the bayou. They are living examples of the conflicting forces of life and decay existing in a harmonious cycle. Flowers and other plant life grow on their backs, necks, and heads. When these plants die, they decay and become the ideal habitat for fungi. The older a trudge is, the wilder and more varied are the plants and fungi that thrive in the tiny ecosystem on its back.": "Gli arranchi salmastri sono masse pesanti di funghi e vegetazione senzienti che prosperano nel bayou. Sono esempi viventi delle forze contrastanti della vita e del decadimento che esistono in un ciclo armonioso. Fiori e altre piante crescono sulla schiena, sul collo e sulla testa. Quando queste piante muoiono, si decompongono e diventano l'habitat ideale per i funghi. Più un animale è vecchio, più selvagge e varie sono le piante e i funghi che prosperano nel minuscolo ecosistema sul suo dorso.",
	"While sometimes ill-tempered and territorial, brackish trudges are usually content to mind their own business. When trudges are roused to defend themselves or drive off rivals, their punishing tusks laced with deadly fungus spores can make short work of the unwary. Trudges are also notoriously difficult to slay; the energies of life and death within them allow them to survive harrowing injuries.": "Sebbene a volte siano irascibili e territoriali, gli arrancanti salmastri di solito si accontentano di farsi gli affari propri. Quando vengono spinti a difendersi o a scacciare i rivali, le loro zanne punitive ricoperte di micidiali spore di funghi possono rendere facile il lavoro degli incauti. Anche gli arrancanti sono notoriamente difficili da uccidere; le energie di vita e di morte dentro di loro permettono loro di sopravvivere a ferite strazianti.",
	"Programmed with knowledge of Strixhaven's extensive lore catalog, cogwork archivists serve as keepers of the university's various libraries. The archivists' towering metal frames are equipped with long, articulated limbs and retractable conservator tools, which they use to organize and preserve documents from throughout Strixhaven's winding history. Many cogwork archivists can be found among the towering shelves of the Biblioplex, simultaneously retrieving scrolls for curious students while keeping a stern eye on any rowdy groups that might disrupt the quiet atmosphere.": "Programmati con la conoscenza dell'ampio catalogo di conoscenze di Strixhaven, gli archivisti di Cogwork fungono da custodi delle varie biblioteche dell'università. Le imponenti strutture metalliche degli archivisti sono dotate di lunghi arti articolati e strumenti di conservazione retrattili, che utilizzano per organizzare e preservare i documenti di tutta la tortuosa storia di Strixhaven. Molti archivisti di ingranaggi possono essere trovati tra gli imponenti scaffali del Biblioplex, mentre recuperano contemporaneamente pergamene per studenti curiosi e tengono d'occhio eventuali gruppi chiassosi che potrebbero disturbare l'atmosfera tranquilla.",
	"Slipping through the darkest corners of the world, daemogoths are powerful fiendish creatures that feed on misery and other negative emotions. Some sages refer to daemogoths as tear lickers, owing to the fiends' tendency to lurk near battlefields and other sites of great tragedy to consume the anguish saturating the area.": "Scivolando negli angoli più oscuri del mondo, i daemogoth sono potenti creature diaboliche che si nutrono di miseria e altre emozioni negative. Alcuni saggi chiamano i daemogoth leccalacrime, a causa della tendenza dei demoni a nascondersi vicino ai campi di battaglia e ad altri luoghi di grandi tragedie per consumare l'angoscia che satura l'area.",
	"Daemogoths are creatures of forbidden knowledge and magic, all fueled by their consumption of anguish. They trade magical influence over the lives and minds of others to ambitious mortals in exchange for the mortal's agony.": "I Daemogoth sono creature dotate di conoscenza e magia proibite, tutte alimentate dal consumo di angoscia. Commerciano l'influenza magica sulle vite e sulle menti degli altri con mortali ambiziosi in cambio dell'agonia dei mortali.",
	"Daemogoths are alien-looking in the extreme. Their eyes are insectile or smooth and bulbous like gleaming jewels, and they have five arms. They typically wear long robes, which drape low over their forms, and they sport a halo of horns, antlers, or floating stones or crystals.": "I Daemogoth hanno un aspetto estremamente alieno. I loro occhi sono da insetto o lisci e bulbosi come gioielli scintillanti, e hanno cinque braccia. Solitamente indossano lunghe vesti, che ricadono in basso sulle loro forme, e sfoggiano un'aureola di corna, corna o pietre o cristalli fluttuanti.",
	"Daemogoth titans are towering monsters that blight the land around them. A daemogoth grows in power over the course of decades spent feeding on sorrow and draining life from nature. Eventually that growth turns the daemogoth into a titan.": "I titani Daemogoth sono mostri imponenti che rovinano la terra intorno a loro. Un daemogoth acquisisce potere nel corso di decenni trascorsi nutrendosi di dolore e prosciugando la vita dalla natura. Alla fine quella crescita trasforma il daemogoth in un titano.",
	"The titans maintain their lesser cousins' ability to trade magical power for a mortal's pain, but they tend to demand more punishing suffering in exchange for their pacts or knowledge.": "I titani mantengono la capacità dei loro cugini minori di barattare il potere magico con il dolore di un mortale, ma tendono a richiedere sofferenze più punitive in cambio dei loro patti o della loro conoscenza.",
	"When a supplicant piques a daemogoth titan's interest, the titan can grant a blessing to the supplicant (see \"Supernatural Gifts \"in the Dungeon Master's Guide). As long as the creature has the blessing, it must expend and roll two of its Hit Dice whenever it finishes a long rest. It takes psychic damage equal to the total rolled, and its hit point maximum is reduced by an amount equal to the psychic damage taken. This reduction lasts until the creature finishes its next long rest. The creature dies if this effect reduces its hit point maximum to 0. The blessing can be removed only by a {@spell wish} spell.": "Quando un supplicante suscita l'interesse di un titano daemogoth, il titano può concedergli una benedizione (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master). Finché la creatura ha la benedizione, deve spendere e tirare due dei suoi Dadi Vita ogni volta che termina un riposo lungo. Subisce danni psichici pari al totale tirato e i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno psichico subito. Questa riduzione dura finché la creatura non termina il suo successivo riposo lungo. La creatura muore se questo effetto riduce i suoi punti ferita massimi a 0. La benedizione può essere rimossa solo da un incantesimo {@spell wish}.",
	"A student who has not yet chosen one of Strixhaven's five mystic colleges is referred to as a first-year student, after the one year of basic curriculum that most students must complete before selecting their school. These beginner students are taught by faculty from all of Strixhaven's colleges, learning rudimentary magic as they acclimate to the university's environment. Once a student has selected a college, they trade their plain gray first-year uniforms for the trappings of their chosen school and begin honing—or even replacing—the magic they learned in their initial year with other skills.": "Uno studente che non ha ancora scelto uno dei cinque college mistici di Strixhaven viene definito studente del primo anno, dopo un anno di curriculum di base che la maggior parte degli studenti deve completare prima di scegliere la propria scuola. Questi studenti principianti ricevono insegnamenti da docenti di tutti i college di Strixhaven, imparando la magia rudimentale mentre si acclimatano all'ambiente universitario. Una volta che uno studente ha scelto un college, scambia le sue semplici uniformi grigie del primo anno con gli ornamenti della scuola prescelta e inizia ad affinare, o addirittura a sostituire, la magia appresa nel primo anno con altre abilità.",
	"To an untrained eye, a fractal mascot looks like a creature made from facets of hard light. But arithmancers know that these fractals are actually living equations: artificial life forms created by extrapolating magic from the mathematical patterns in nature.": "Ad un occhio inesperto, una mascotte frattale sembra una creatura composta da sfaccettature di luce intensa. Ma gli aritmanti sanno che questi frattali sono in realtà equazioni viventi: forme di vita artificiali create estrapolando la magia dagli schemi matematici presenti in natura.",
	"Because of their arithmetic basis, fractal mascots can alter both their size and density. Quandrix College has adopted the fractal as its mascot, and many a Quandrix student can be found playing fetch with a fractal companion in between lessons.": "A causa della loro base aritmetica, le mascotte frattali possono alterare sia le loro dimensioni che la loro densità. Il Quandrix College ha adottato il frattale come mascotte e molti studenti Quandrix possono essere trovati a giocare a recuperare con un compagno frattale tra una lezione e l'altra.",
	"The dragon Galazeth Prismari embodies the flow of magic from inspiration into artistic expression, whether through physical form or another sensory medium. His magic draws on primal energy—such as flame, lightning, and the tides—and weaves them into spectacles both beautiful and deadly.": "Il drago Galazeth Prismari incarna il flusso della magia dall'ispirazione all'espressione artistica, sia attraverso la forma fisica che attraverso un altro mezzo sensoriale. La sua magia attinge all'energia primordiale, come le fiamme, i fulmini e le maree, e le intreccia in spettacoli belli e mortali.",
	"Galazeth founded Prismari College to ensure that the study of magic wouldn't ever be relegated to pure practicality. His teachings emphasize that magic's beauty must contribute to unfolding culture and personal emotional growth. Galazeth views dynamic expression and precise perfection as necessarily competing forces, both within individuals and the world at large.": "Galazeth fondò il Prismari College per garantire che lo studio della magia non fosse mai relegato alla pura praticità. I suoi insegnamenti sottolineano che la bellezza della magia deve contribuire allo sviluppo della cultura e alla crescita emotiva personale. Galazeth vede l'espressione dinamica e la perfezione precisa come forze necessariamente concorrenti, sia all'interno degli individui che nel mondo in generale.",
	"Many a Strixhaven student wandering the bayou has stepped on a seemingly mundane patch of moss—only to discover that it was the back of a hungry groff lurking beneath the surface. These shaggy swamp creatures have canine faces and glowing blue eyes, and they are ravenous carnivores—with pest mascots being their favorite food. A handful of more intrepid Witherbloom mages have learned to follow groffs in order to track down pest mascots, but most of these mages have yet to find a way to capture the pests before the groff eats someone.": "Molti studenti di Strixhaven che vagano per il bayou hanno calpestato una zona di muschio apparentemente banale, solo per scoprire che si trattava del dorso di un groff affamato in agguato sotto la superficie. Queste irsute creature della palude hanno musi canini e luminosi occhi azzurri e sono carnivori famelici e le mascotte dei parassiti sono il loro cibo preferito. Una manciata di maghi Witherbloom più intrepidi ha imparato a seguire i groff per rintracciare le mascotte dei parassiti, ma la maggior parte di questi maghi deve ancora trovare un modo per catturare i parassiti prima che il groff mangi qualcuno.",
	"Squelching slightly as they wriggle through the air, inklings serve as the mascots for Silverquill College. These living blobs of shadowy ink are often summoned by professors who require assistance in their writing workshops—the inklings provide endless ink—or by lonely students hoping for company as they study. However, inklings can just as readily support mages in combat, disrupting opponents' sight.": "Stridendo leggermente mentre si dimenano nell'aria, gli sentori fungono da mascotte del Silverquill College. Queste macchie viventi di inchiostro oscuro vengono spesso evocate da professori che necessitano di assistenza nei loro laboratori di scrittura (gli sentori forniscono inchiostro infinito) o da studenti solitari che sperano in compagnia mentre studiano. Tuttavia, gli Sentori possono altrettanto facilmente supportare i maghi in combattimento, disturbando la vista degli avversari.",
	"Deep in crumbling ruins and piles of dusty scrolls, Lorehold students—first as apprentices and then as pledgemages—study the magic of the past, searching for arcane artifacts and speaking with long-dead adventurers to uncover secrets lost to time.": "Nel profondo di rovine fatiscenti e pile di pergamene polverose, gli studenti di Lorehold, prima come apprendisti e poi come maghi giurati, studiano la magia del passato, alla ricerca di artefatti arcani e parlando con avventurieri morti da tempo per scoprire segreti perduti nel tempo.",
	"Though many Lorehold students bury themselves in old tomes, others take a more cavalier approach to their studies and travel the world to see history made before their eyes. Their magic can range from spells tampering with the flow of time itself to concussive blasts that break through old ruins—to sometimes just bashing things with a glowing scroll.": "Sebbene molti studenti di Lorehold si seppelliscano in vecchi tomi, altri adottano un approccio più sprezzante ai loro studi e viaggiano per il mondo per vedere la storia fatta davanti ai loro occhi. La loro magia può variare da incantesimi che manomettono il flusso del tempo stesso a esplosioni concussive che sfondano antiche rovine, fino a volte semplicemente a colpire le cose con una pergamena luminosa.",
	"The archaeomancers of Lorehold College draw their magical might from the flow of time and fate and the way those forces shape the course of history. Scholars of this broad mystical study divide between those who see history as an unpredictable jumble of chance and those who believe events form a perfect—and predictable—pattern.": "Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile.",
	"Professors of chaos wield magic inspired by the ebb and flow of chance. They study the course history has taken, looking for breaking points in the flow of events, and focus their magic into creating breaks that are to their advantage. Whether those breaks are in a series of events, in obstacles, or in enemies depends on the needs in the moment. They crush enemies' plans under the weight of time and lash out with magical energy that often takes the appearance of books, scrolls, and sheets of parchment.": "I professori del caos esercitano la magia ispirata dal flusso e riflusso del caso. Studiano il corso che la storia ha preso, cercando punti di rottura nel flusso degli eventi e concentrano la loro magia nel creare pause che siano a loro vantaggio. Che queste interruzioni avvengano in una serie di eventi, in ostacoli o in nemici dipende dalle necessità del momento. Distruggono i piani dei nemici sotto il peso del tempo e si scagliano con un'energia magica che spesso assume l'aspetto di libri, pergamene e fogli di pergamena.",
	"Lorehold's professors of order search for evidence of patterns and predictable outcomes in history. They study the flow of events, learning which occurrences herald specific outcomes, and they trace their magic through those paths of causality. In their exploration of ruins, professors of order shore up dangerous structures and find the safest paths as they search. When confronted, they confound their foes by channeling the stasis of perfect order, creating resilient barriers of force and quashing hostile magic.": "I professori di ordine di Lorehold cercano prove di modelli e risultati prevedibili nella storia. Studiano il flusso degli eventi, apprendendo quali eventi preannunciano risultati specifici e tracciano la loro magia attraverso quei percorsi di causalità. Nella loro esplorazione delle rovine, i professori dell'ordine sostengono strutture pericolose e trovano i percorsi più sicuri durante la ricerca. Quando vengono affrontati, confondono i nemici incanalando la stasi dell'ordine perfetto, creando resistenti barriere di forza e annientando la magia ostile.",
	"Mage hunters are hideous spider-legged creatures employed by the Oriq to pursue magic-wielders. These creatures can naturally sense magic via the glowing purple spines on their backs.": "I cacciatori di maghi sono orribili creature con zampe di ragno impiegate dagli Oriq per inseguire i detentori della magia. Queste creature possono percepire naturalmente la magia attraverso le luminose spine viola sulla loro schiena.",
	"A mage hunter is usually in its sentry form, a diamond-shaped drone with a heightened ability to sense and locate mages. Once it finds a quarry, the mage hunter takes on its arachnoid hunter form and pursues its targets with vicious skill.": "Un cacciatore di maghi è solitamente nella sua forma di sentinella, un drone a forma di diamante con un'accresciuta capacità di percepire e localizzare i maghi. Una volta trovata una preda, il cacciatore di maghi assume la sua forma di cacciatore aracnoide e insegue i suoi bersagli con feroce abilità.",
	"After giving the characters their quest, Professor Lang hands them a file with information the faculty members have collected about Murgaxor from university records. Tell the players the following to give them context about this evil spellcaster:": "Dopo aver assegnato ai personaggi la loro missione, il professor Lang consegna loro un file con le informazioni che i membri della facoltà hanno raccolto su Murgaxor dai registri universitari. Spiega ai giocatori quanto segue per fornire loro il contesto su questo malvagio incantatore:",
	"Murgaxor is a bullywug who attended Strixhaven 200 years ago. He was a member of Witherbloom College, though there are no records of him participating in any activities or working on campus.": "Murgaxor è un bullo che frequentava Strixhaven 200 anni fa. Era un membro del Witherbloom College, anche se non ci sono registrazioni della sua partecipazione ad attività o del suo lavoro nel campus.",
	"A mean-spirited, egotistical spellcaster, Murgaxor was censured repeatedly for disregarding safety protocols, hexing and cursing peers, and using harmful magic while on campus.": "Un incantatore egoista e meschino, Murgaxor è stato ripetutamente censurato per aver ignorato i protocolli di sicurezza, aver maledetto e maledetto i compagni e aver usato magie dannose mentre era nel campus.",
	"University officials believe Murgaxor began his illicit experiments with life-draining magic shortly after he enrolled as a student.": "I funzionari dell'università ritengono che Murgaxor abbia iniziato i suoi esperimenti illeciti con la magia risucchiante la vita poco dopo essersi iscritto come studente.",
	"In his third year, Murgaxor was expelled for using life-draining magic when it resulted in another student's death. Murgaxor fled before he could be handed over to authorities.": "Nel suo terzo anno, Murgaxor fu espulso per aver usato la magia risucchiante la vita quando ciò provocò la morte di un altro studente. Murgaxor è fuggito prima di poter essere consegnato alle autorità.",
	"For a few years after his expulsion, Murgaxor was reportedly sighted around the outskirts of campus, specifically in Sedgemoor and the Detention Bog. Authorities believed something about those locations enhanced his magic, but he was never caught. Sightings soon stopped, and no further evidence of Murgaxor's presence was found. Officials assumed he was dead and struck Murgaxor from Strixhaven's records, as they considered him a blot on the university's reputation.": "Per alcuni anni dopo la sua espulsione, secondo quanto riferito, Murgaxor fu avvistato alla periferia del campus, in particolare a Sedgemoor e Detention Bog. Le autorità credevano che qualcosa in quei luoghi aumentasse la sua magia, ma non fu mai catturato. Gli avvistamenti presto cessarono e non furono trovate ulteriori prove della presenza di Murgaxor. I funzionari presumevano che fosse morto e cancellarono Murgaxor dai registri di Strixhaven, poiché lo consideravano una macchia sulla reputazione dell'università.",
	"Somewhere in the lands beyond Strixhaven's borders lives the Oracle: a wise and accomplished mage, tasked by the Founder Dragons to ensure that the magic of Strixhaven is used to help others and not twisted to evil ends. The one who holds the mantle of the Oracle must not only understand the fundamental truths of magic, but also possess impeccable wisdom and unshakable virtue.": "Da qualche parte nelle terre oltre i confini di Strixhaven vive l'Oracolo: un mago saggio ed esperto, incaricato dai Draghi Fondatori di garantire che la magia di Strixhaven venga utilizzata per aiutare gli altri e non usata per scopi malvagi. Colui che detiene il mantello dell'Oracolo non deve solo comprendere le verità fondamentali della magia, ma possedere anche una saggezza impeccabile e una virtù incrollabile.",
	"The current Oracle is an elderly human named Jadzi. A graduate of Quandrix College, Jadzi has since expanded her studies to encompass all disciplines of spellcasting, tempering the mathematical abstractions she wielded at Strixhaven with benevolent divination and a return to the basics of magic itself.": "L'attuale Oracolo è un anziano umano di nome Jadzi. Laureata al Quandrix College, Jadzi da allora ha ampliato i suoi studi fino a comprendere tutte le discipline del lancio di incantesimi, temperando le astrazioni matematiche che esercitava a Strixhaven con la divinazione benevola e un ritorno alle basi della magia stessa.",
	"Oriq blood mages create deadly weapons formed of their own blood. They can also sense the life energy within nearby creatures, making the blood mages almost impossible to ambush.": "I maghi del sangue Oriq creano armi mortali formate dal loro stesso sangue. Possono anche percepire l'energia vitale nelle creature vicine, rendendo quasi impossibile tendere un'imboscata ai maghi del sangue.",
	"The Oriq are a secret society of mages who wield forbidden magic in the service of their leader, Extus Narr. Narr was in consideration for elevation to the role of Oracle of Strixhaven, but when the Founder Dragons passed him over in favor of Jadzi, his bitterness knew no bounds. He now uses the Oriq to gather the spells and magical energy he needs to summon a devastating being, the Blood Avatar, to destroy Strixhaven.": "Gli Oriq sono una società segreta di maghi che utilizzano la magia proibita al servizio del loro leader, Extus Narr. Narr era in considerazione per l'elevazione al ruolo di Oracolo di Strixhaven, ma quando i Draghi Fondatori lo abbandonarono in favore di Jadzi, la sua amarezza non conobbe limiti. Ora usa l'Oriq per raccogliere gli incantesimi e l'energia magica di cui ha bisogno per evocare un essere devastante, l'Avatar del Sangue, per distruggere Strixhaven.",
	"The Oriq work in secret, infiltrating Strixhaven to search for the magic their master covets and watch for impressionable students and embittered faculty they might turn to their cause. The Oriq take pains to hide their true allegiance and wear masks to hide their identities. These masks have magical properties that function only for their intended wearers.": "Gli Oriq lavorano in segreto, infiltrandosi in Strixhaven per cercare la magia bramata dai loro maestri e osservare gli studenti impressionabili e i docenti amareggiati che potrebbero rivolgersi alla loro causa. Gli Oriq fanno di tutto per nascondere la loro vera fedeltà e indossano maschere per nascondere la loro identità. Queste maschere hanno proprietà magiche che funzionano solo per chi le indossa.",
	"Oriq recruiters are subtle mages who infiltrate Strixhaven in service to their order. They are adept at blending in, watching for powerful but underperforming mages and students who have fallen through the cracks of the institution. The recruiters approach and befriend these individuals either as potential recruits to the Oriq or as assets who can help the Oriq acquire spells, rare spell components, or knowledge from Strixhaven.": "I reclutatori Oriq sono maghi astuti che si infiltrano in Strixhaven al servizio del loro ordine. Sono abili nel mimetizzarsi, cercando maghi e studenti potenti ma poco performanti che sono caduti nelle maglie dell'istituzione. I reclutatori si avvicinano e fanno amicizia con questi individui come potenziali reclute degli Oriq o come risorse che possono aiutare gli Oriq ad acquisire incantesimi, componenti di incantesimi rari o conoscenze da Strixhaven.",
	"Grumpy, spiky, and generally irritating, pest mascots inhabit the muggy bayou of Sedgemoor. However, these ferret-sized swamp creatures hold deep wells of life essence, making them convenient fuel sources for the magic of Witherbloom mages. As such, many Witherbloom students have adopted pests from the bayou as pets, and pests, in all their spiny glory, have become the mascots of the college.": "Scontrose, spinose e generalmente irritanti, le mascotte dei parassiti popolano l'afoso bayou di Sedgemoor. Tuttavia, queste creature palustri delle dimensioni di un furetto contengono pozzi profondi di essenza vitale, rendendole convenienti fonti di carburante per la magia dei maghi Witherbloom. Pertanto, molti studenti di Witherbloom hanno adottato i parassiti del bayou come animali domestici e i parassiti, in tutta la loro gloria spinosa, sono diventati le mascotte del college.",
	"The students of Prismari College—first as apprentices and then as pledgemages—see no distinction between magic and art. No two Prismari students have the same style of spellcasting; each wields the elemental magic taught by the college in a way that expresses their personality. In the hands of Prismari students, spells that conjure fire or bend water to one's will become vibrant and expressive showcases, thrumming with creative energy.": "Gli studenti del Prismari College, prima come apprendisti e poi come maghi, non vedono alcuna distinzione tra magia e arte. Non esistono due studenti Prismari che abbiano lo stesso stile di lancio degli incantesimi; ognuno esercita la magia elementale insegnata dal college in un modo che esprime la propria personalità. Nelle mani degli studenti Prismari, gli incantesimi che evocano il fuoco o piegano l'acqua diventeranno vetrine vibranti ed espressive, piene di energia creativa.",
	"Harnessing the elemental forces of their magic requires precision and grace, and some students dedicate themselves to chasing the ideal of perfect control, hoping that by doing so, they can accurately express what is churning within their minds.": "Sfruttare le forze elementali della loro magia richiede precisione e grazia, e alcuni studenti si dedicano a inseguire l'ideale del controllo perfetto, sperando che, così facendo, possano esprimere accuratamente ciò che si agita nelle loro menti.",
	"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular.": "Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia.",
	"Professors of expression embody the flare of Prismari magic. Using continuous motion, fluid grace, and interweaving steps, these teachers channel the elements of wind, flame, and lightning to accompany them. Their magic is fast and beautiful, which becomes swift death in battle, mesmerizing in its energetic flow. Devastating lightning strikes and searing lashes of flame meet the professors' foes head on.": "I professori di espressione incarnano il bagliore della magia Prismari. Usando movimento continuo, grazia fluida e passi intrecciati, questi insegnanti incanalano gli elementi del vento, della fiamma e del fulmine per accompagnarli. La loro magia è veloce e meravigliosa, che diventa morte rapida in battaglia, ipnotizzante nel suo flusso energetico. Fulmini devastanti e sferzate di fiamme affrontano frontalmente i nemici dei professori.",
	"Professors who embrace the Prismari philosophy of expression focus on magic becoming art in the moment. Whether to create a spectacle that an audience will never forget or to strike down their foes in a flash, these teachers impress upon their students the beauty of creation.": "I professori che abbracciano la filosofia espressiva Prismari si concentrano sulla magia che diventa arte nel momento. Che si tratti di creare uno spettacolo che il pubblico non dimenticherà mai o di abbattere i nemici in un lampo, questi insegnanti imprimono ai loro studenti la bellezza della creazione.",
	"Professors of perfection combine elemental magic with precise, forceful physical motion. Their sweeping gestures and dance-like steps gather the power of crashing waves, conjure the protection of unyielding stone, and shape great structures of ice. Binding and channeling these natural elements allow the professors to mold their environment to their needs, both for breathtaking performances and to control the fabric of a battlefield against their foes.": "I professori di perfezione combinano la magia elementale con movimenti fisici precisi e potenti. I loro gesti ampi e i passi simili a una danza raccolgono la potenza delle onde che si infrangono, evocano la protezione della pietra inflessibile e modellano grandi strutture di ghiaccio. Legare e incanalare questi elementi naturali consente ai professori di modellare l'ambiente in base alle proprie esigenze, sia per esibizioni mozzafiato che per controllare la struttura di un campo di battaglia contro i nemici.",
	"These teachers stress attention to fine details, drilling their students on the most minuscule points. The perfect foundation ultimately leads to a flawless work of art, and the professors of perfection produce sculptural and architectural marvels.": "Questi insegnanti sottolineano l'attenzione ai dettagli più fini, addestrando i loro studenti sui punti più minuscoli. La base perfetta alla fine porta a un'opera d'arte impeccabile, e i professori della perfezione producono meraviglie scultoree e architettoniche.",
	"The students of Quandrix College—first as apprentices and then as pledgemages—immerse themselves in the magic of geometry and metaphysics. Their ultimate goal isn't mastery, however. Rather, in their projects they explore and expand knowledge without expecting concrete answers. Whether students are extrapolating mathematical patterns in nature or engaging in speculative dives into topological formulas that bend reality, their studies blur the line between abstract numerical theory and natural reality.": "Gli studenti del Quandrix College, prima come apprendisti e poi come maghi, si immergono nella magia della geometria e della metafisica. Il loro obiettivo finale, tuttavia, non è la maestria. Piuttosto, nei loro progetti esplorano e ampliano la conoscenza senza aspettarsi risposte concrete. Sia che gli studenti stiano estrapolando modelli matematici in natura o siano impegnati in immersioni speculative in formule topologiche che piegano la realtà, i loro studi confondono il confine tra teoria numerica astratta e realtà naturale.",
	"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself.": "Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa.",
	"Professors of substance specialize in the concrete side of Quandrix philosophy, manipulating physical dimensions and properties of growth. Their magic alters and replaces the equations that describe the natural world, including creatures, space, and substance. Through these manipulations, the professors change their size and the physical form of others, manipulate nature into rapid growth, travel instantaneously, and even fold space into deadly edges.": "I professori di sostanza sono specializzati nel lato concreto della filosofia Quandrix, manipolando le dimensioni fisiche e le proprietà della crescita. La loro magia altera e sostituisce le equazioni che descrivono il mondo naturale, comprese le creature, lo spazio e la sostanza. Attraverso queste manipolazioni, i professori cambiano le loro dimensioni e la forma fisica degli altri, manipolano la natura per farla crescere rapidamente, viaggiano istantaneamente e persino piegano lo spazio in bordi mortali.",
	"These professors teach that numbers and mathematics aren't merely intellectual concepts, but that they exist physically in all things. Professors of substance teach their students to wield magic practically, creating tangible change in the world around them.": "Questi professori insegnano che i numeri e la matematica non sono semplicemente concetti intellettuali, ma che esistono fisicamente in tutte le cose. I professori di sostanza insegnano ai loro studenti a maneggiare la magia in modo pratico, creando cambiamenti tangibili nel mondo che li circonda.",
	"Professors of theory advance the Quandrix philosophy that math-magical manipulation is most powerful in the abstract dimension of minds, probability, and the fabric of magic itself. Their equations shift perceptions in profound ways, alter probability, and interfere with the formation of other magic. In battle, the professors tweak probability to impede attacks and strike at the minds of their foes with lancing equations that disrupt the opponent's resolve.": "I professori di teoria promuovono la filosofia Quandrix secondo cui la manipolazione matematico-magica è più potente nella dimensione astratta delle menti, della probabilità e nel tessuto della magia stessa. Le loro equazioni modificano le percezioni in modo profondo, alterano le probabilità e interferiscono con la formazione di altre magie. In battaglia, i professori modificano la probabilità per impedire gli attacchi e colpire le menti dei loro nemici con equazioni taglienti che interrompono la determinazione dell'avversario.",
	"Professors of theory hold that altering the way a person interacts with the world can change the world. They impress upon their students to use magic as a tool to shape the overall experience of reality, and in turn make the world a better place.": "I professori di teoria sostengono che alterare il modo in cui una persona interagisce con il mondo può cambiare il mondo. Inducono i loro studenti a usare la magia come strumento per modellare l'esperienza complessiva della realtà e, a sua volta, rendere il mondo un posto migliore.",
	"For long expeditions, Lorehold mages often employ relic sloths to haul adventuring equipment and excavated artifacts—so long as their study isn't in any particular hurry. Relic sloths travel at an excruciatingly slow pace, deliberating every step and moving only when necessary. But this caution makes these hulking creatures perfect for traversing treacherous and crumbling ruins, where other beasts of burden would falter. The distinctive sickle-shaped claws on a relic sloth's forelimbs are primarily used for climbing, though they can fend off a hungry predator in a pinch.": "Per le spedizioni lunghe, i maghi di Lorehold spesso impiegano bradipi reliquia per trasportare equipaggiamento da avventuriero e artefatti dissotterrati, purché il loro studio non abbia particolare fretta. I bradipi reliquia viaggiano a un ritmo estremamente lento, ponderando ogni passo e muovendosi solo quando necessario. Ma questa cautela rende queste enormi creature perfette per attraversare rovine insidiose e fatiscenti, dove altre bestie da soma vacillano. I caratteristici artigli a forma di falce sugli arti anteriori di un bradipo relitto vengono utilizzati principalmente per arrampicarsi, anche se possono respingere un predatore affamato in caso di necessità.",
	"Created by the archaeomancers of Lorehold College, ruin grinders are mighty automatons built to excavate ancient ruins and artifacts. The massive toothed shovels attached to a ruin grinder's arms tear through millennia-old bedrock with ease, leading some Lorehold mages to fear that the grinders destroy more history than they unearth.": "Creati dagli archeomanti del Lorehold College, i tritarovine sono potenti automi costruiti per scavare antiche rovine e manufatti. Le massicce pale dentate attaccate alle braccia di un trituratore di rovine squarciano con facilità la roccia vecchia di millenni, portando alcuni maghi di Lorehold a temere che i trituratori distruggano più storia di quanta ne dissotterrino.",
	"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs.": "Scufflecup è un gioco creato dagli studenti dopo aver trovato una scatola di tazze da tè nel magazzino di un edificio vicino. Gli studenti hanno scoperto che versare il tè caldo nelle tazze li anima per 10 minuti e fa spuntare loro braccia e gambe.",
	"Centuries ago, the dragon Shadrix Silverquill mastered the magic of light and shadow, and he focused that magic through communication. Shadrix's words thrummed with power, inspiring his allies and demoralizing his enemies.": "Secoli fa, il drago Shadrix Silverquill padroneggiava la magia della luce e dell'ombra e focalizzava quella magia attraverso la comunicazione. Le parole di Shadrix vibravano di potere, ispirando i suoi alleati e demoralizzando i suoi nemici.",
	"He established Silverquill College on the principles of eloquence and leadership, seeking to produce leaders who would go forth to guide others.": "Ha fondato il Silverquill College sui principi dell'eloquenza e della leadership, cercando di produrre leader che andassero a guidare gli altri.",
	"Stylish and driven, the students of Silverquill College—first as apprentices and then as pledgemages—cut imposing figures on campus. Dressed in smartly trimmed black-and-white uniforms, these budding mages practice bolstering speeches and wield inky blades.": "Eleganti e motivati, gli studenti del Silverquill College, prima come apprendisti e poi come maghi, hanno fatto figure imponenti nel campus. Vestiti con uniformi bianche e nere elegantemente rifinite, questi maghi in erba si esercitano in discorsi incoraggianti e brandiscono lame d'inchiostro.",
	"Some Silverquill students prefer the benevolent side of language, using their words to uplift their friends and illuminate harsh truths about those in power. Others, though, choose to wield words more ruthlessly and master the art of insults and discouragement (and in some cases, petty trash talk). Regardless, nearly all members of Silverquill College carry themselves with a fearsome, never-second-place attitude—because in the art of wielding words, confidence is key.": "Alcuni studenti Silverquill preferiscono il lato benevolo del linguaggio, usando le parole per elevare i loro amici e illuminare le dure verità su coloro che detengono il potere. Altri, però, scelgono di usare le parole in modo più spietato e padroneggiano l’arte degli insulti e dello scoraggiamento (e in alcuni casi, delle chiacchiere meschine). Indipendentemente da ciò, quasi tutti i membri del Silverquill College si comportano con un atteggiamento temibile, che non viene mai messo in secondo piano, perché nell'arte di maneggiare le parole, la fiducia è la chiave.",
	"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize.": "Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare.",
	"Professors of radiance call up magic through spoken words and glyphs formed of magically shaped ink and light. The professors channel radiance to illuminate their allies, bolstering them with encouragement and inspiring any who witness their orations. Professors of radiance can turn their words into potent assets in battle or strike at their foes with searing radiance.": "I professori di splendore evocano la magia attraverso parole pronunciate e glifi formati da inchiostro e luce dalla forma magica. I professori canalizzano la loro luminosità per illuminare i loro alleati, incoraggiandoli e ispirando chiunque assista alle loro orazioni. I professori di splendore possono trasformare le loro parole in potenti risorse in battaglia o colpire i nemici con uno splendore bruciante.",
	"These Silverquill teachers seek to inspire greatness in all that they do, pushing their students to look for the good in all things and bring that into the light.": "Questi insegnanti Silverquill cercano di ispirare grandezza in tutto ciò che fanno, spingendo i loro studenti a cercare il buono in tutte le cose e a portarlo alla luce.",
	"Professors of shadow wield the linguistic magic of Silverquill College through slicing wit and debilitating inky shadow. Whether weaving their magic through spoken incantations and scathing insults or through shadows, these teachers break down the resolve of their foes.": "I professori dell'ombra esercitano la magia linguistica del Silverquill College attraverso l'arguzia tagliente e l'ombra debilitante come l'inchiostro. Sia che intreccino la loro magia attraverso incantesimi parlati e insulti feroci o attraverso le ombre, questi insegnanti abbattono la risolutezza dei loro nemici.",
	"The professors strive to carry themselves as immaculately as possible, seeking to overawe and wrong-foot anyone who would stand against them in debate or in battle. In teaching their students, professors of shadow focus on words that find the tiniest, most invisible cracks in an opponent's defenses and break them.": "I professori si sforzano di comportarsi nel modo più impeccabile possibile, cercando di intimidire e spiazzare chiunque si opponga a loro in un dibattito o in una battaglia. Nell'insegnare ai loro studenti, i professori dell'ombra si concentrano su parole che trovano le crepe più piccole e invisibili nelle difese dell'avversario e le rompono.",
	"To enhance their studies of the past, Lorehold students often call upon the spirits of dead creatures. Mages seeking longer-term assistance from ancient spirits have learned to house these spirits in statues, giving them a more permanent residence from which to assist the living.": "Per migliorare i loro studi sul passato, gli studenti di Lorehold spesso invocano gli spiriti delle creature morte. I maghi che cercano assistenza a lungo termine da parte degli spiriti antichi hanno imparato a ospitare questi spiriti in statue, dando loro una residenza più permanente da cui assistere i vivi.",
	"Some of these spirit statues bond with and mentor a specific mage, but most serve in a variety of roles for numerous individuals, ranging from research colleagues to martial tacticians. Regardless, their appearance is so common around the Lorehold campus that they have become the college's mascots.": "Alcune di queste statue spirituali si legano e fanno da mentore a un mago specifico, ma la maggior parte ricopre una varietà di ruoli per numerosi individui, che vanno dai colleghi ricercatori ai tattici marziali. Indipendentemente da ciò, il loro aspetto è così comune nel campus di Lorehold che sono diventati le mascotte del college.",
	"With cheerful dispositions and a knack for walking backward, Strixhaven campus guides lead gaggles of prospective students on tours. The guides' gold and silver chassis are built in shapes reminiscent of the star arches surrounding Strixhaven. Embedded in their chests are holographic maps of the university's campuses, which the guides use to provide directions. However, it's rare for a campus guide to need its own maps, as these gregarious automatons have a gift for finding things on campus, often popping up at the most inopportune times.": "Con un carattere allegro e un talento nel camminare all'indietro, le guide del campus di Strixhaven guidano gruppi di potenziali studenti durante i tour. I telai dorati e argentati delle guide sono costruiti in forme che ricordano gli archi stellari che circondano Strixhaven. Incastonate nei loro petti ci sono le mappe olografiche dei campus universitari, che le guide utilizzano per fornire indicazioni. Tuttavia, è raro che una guida del campus abbia bisogno delle proprie mappe, poiché questi socievoli automi hanno il dono di trovare cose nel campus, spesso spuntando fuori nei momenti più inopportuni.",
	"The dragon Tanazir Quandrix is one of the most potent masters of the magic that governs physical reality and theoretical abstraction. Through this knowledge, she can alter the physical properties of existence, gain fundamental understanding, and manipulate the flow of thought.": "Il drago Tanazir Quandrix è uno dei più potenti maestri della magia che governa la realtà fisica e l'astrazione teorica. Attraverso questa conoscenza, può alterare le proprietà fisiche dell'esistenza, acquisire una comprensione fondamentale e manipolare il flusso del pensiero.",
	"Tanazir founded Quandrix College to nurture the spark of curiosity in those who would pursue knowledge. The goal is to train mages who seek knowledge for its own sake, guided by the mathematical principles that describe and govern the nature of reality.": "Tanazir ha fondato il Quandrix College per alimentare la scintilla della curiosità in coloro che desiderano perseguire la conoscenza. L'obiettivo è formare maghi che ricercano la conoscenza fine a se stessa, guidati dai principi matematici che descrivono e governano la natura della realtà.",
	"Tanazir's spells, legendary actions, and breath weapon manifest luminous patterns of geometric light. These take various forms, such as an interlocking cage around the target of a spell or a wave of infinitely replicating fractal swirls in the area of her breath.": "Gli incantesimi, le azioni leggendarie e l'arma a soffio di Tanazir manifestano motivi luminosi di luce geometrica. Questi assumono varie forme, come una gabbia ad incastro attorno al bersaglio di un incantesimo o un'onda di vortici frattali che si replicano all'infinito nell'area del suo respiro.",
	"Velomachus Lorehold was the first dragon of Strixhaven to master the magic of order and chaos, the flow and prediction of events through time. Her magic encourages exploration and discovery through the lens of creating a direct conduit to the past.": "Velomachus Lorehold fu il primo drago di Strixhaven a padroneggiare la magia dell'ordine e del caos, il flusso e la previsione degli eventi nel tempo. La sua magia incoraggia l'esplorazione e la scoperta attraverso la lente della creazione di un condotto diretto verso il passato.",
	"She founded Lorehold College to ensure mortals would never forget the lessons of the past. After living for centuries, Velomachus has grown tired of watching the same mistakes repeated continually. She hopes her college's teachings will foster the skills to either predict future pitfalls by taking lessons from those that came before or create flexible mindsets that allow people to shift their plans effectively when the unexpected occurs.": "Ha fondato il Lorehold College per garantire che i mortali non dimenticassero mai le lezioni del passato. Dopo aver vissuto per secoli, Velomaco si è stancato di vedere gli stessi errori ripetuti continuamente. Spera che gli insegnamenti del suo college favoriscano le capacità di prevedere le insidie ​​future prendendo lezioni da quelle precedenti o di creare mentalità flessibili che consentano alle persone di modificare i propri piani in modo efficace quando si verifica l'imprevisto.",
	"Velomachus's spells, legendary actions, and breath weapon are accompanied by visual effects resembling tomes and scrolls composed of golden light, perceptible distortions as time doubles back on itself, and thunderous sounds.": "Gli incantesimi, le azioni leggendarie e l'arma a soffio di Velomaco sono accompagnati da effetti visivi che ricordano tomi e pergamene composti da luce dorata, distorsioni percepibili mentre il tempo raddoppia su se stesso e suoni fragorosi.",
	"Deep in the fog and muck of the swamp, the students of Witherbloom College—first as apprentices and then as pledgemages—study the cycle of life and death. Their magic is fueled by what they call life essence: the ubiquitous energy that runs through living things.": "Nel profondo della nebbia e del fango della palude, gli studenti del Witherbloom College, prima come apprendisti e poi come maghi, studiano il ciclo della vita e della morte. La loro magia è alimentata da ciò che chiamano essenza vitale: l'energia onnipresente che attraversa gli esseri viventi.",
	"Witherbloom students learn how to concoct magical potions and talismans, in addition to their spellcasting studies. Their magic ranges from necrotic shadows and withering bursts of poison to flourishing bursts of plant life.": "Gli studenti di Witherbloom imparano a creare pozioni magiche e talismani, oltre ai loro studi sugli incantesimi. La loro magia spazia da ombre necrotiche e avvizzite esplosioni di veleno a rigogliose esplosioni di vita vegetale.",
	"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth.": "Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita.",
	"Professors of decay wield magic that drains and twists the essence of the professors' subjects. The professors use the gathered essence to feed their magic, snuffing the life and decaying the bodies of the living, entreating and commanding the dead and Undead, and twisting curses around their foes. In battle, they steal the essence of their enemies to heal their own wounds and create spears of sickly green life-draining energy.": "I professori di decomposizione esercitano la magia che prosciuga e distorce l'essenza delle materie dei professori. I professori usano l'essenza raccolta per alimentare la loro magia, spegnendo la vita e putrefacendo i corpi dei vivi, supplicando e comandando i morti e i non morti e lanciando maledizioni attorno ai loro nemici. In battaglia, rubano l'essenza dei loro nemici per curare le proprie ferite e creare lance di malsana energia verde che risucchia la vita.",
	"Witherbloom teachers who espouse the decaying side of the natural cycle instruct their students to exploit the essence of life for their own needs. Professors of decay unravel the mysteries of death and the transition of decay, and they teach that any life's end is an asset waiting to be tapped.": "Gli insegnanti di Witherbloom che sposano il lato decadente del ciclo naturale insegnano ai loro studenti a sfruttare l'essenza della vita per i propri bisogni. I professori del decadimento svelano i misteri della morte e della transizione del decadimento, e insegnano che la fine di ogni vita è una risorsa in attesa di essere sfruttata.",
	"Professors of growth nurture the essence of nature through their magic. They brew infusions of plants, fungi, and insects or other minuscule creatures that thrum with the essence of life, using these infusions to fuel their magic instead of using traditional material components. In battle, they flood their allies with vital essence, healing wounds and soothing ailments. Their foes face the wrath of nature itself, from grasping plants and conjured poisonous vines to avatars of nature's wrath.": "I professori della crescita coltivano l'essenza della natura attraverso la loro magia. Preparano infusi di piante, funghi e insetti o altre minuscole creature che pullulano dell'essenza della vita, utilizzando queste infusioni per alimentare la loro magia invece di utilizzare componenti materiali tradizionali. In battaglia, inondano i loro alleati con essenza vitale, curando ferite e calmando disturbi. I loro nemici affrontano l'ira della natura stessa, dall'afferrare piante ed evocare rampicanti velenosi agli avatar dell'ira della natura.",
	"These professors teach their students to focus on the growth side of the natural cycle of life and death and to avoid wasting resources. They espouse the philosophy that a thriving system benefits all.": "Questi professori insegnano ai loro studenti a concentrarsi sul lato della crescita del ciclo naturale della vita e della morte e ad evitare lo spreco di risorse. Essi sposano la filosofia secondo cui un sistema fiorente avvantaggia tutti."
}