{
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities. Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo. I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
	"Time dragons prize historical records, objects representative of lost cultures, and treasures from long-gone creators. They are fascinated by time-manipulation magic and forgotten knowledge. Those who stumble upon a time dragon's hoard might find invaluable historical information from eras past.": "I draghi del tempo apprezzano documenti storici, oggetti rappresentativi di culture perdute e tesori di creatori ormai scomparsi. Sono affascinati dalla magia della manipolazione del tempo e dalla conoscenza dimenticata. Coloro che si imbattono nel tesoro di un drago temporale potrebbero trovare preziose informazioni storiche di epoche passate.",
	"Time dragons often lair in the ruins of ancient civilizations or temples to dead gods and do their utmost to preserve these historical sites. A time dragon's insatiable desire for knowledge means it's likely to have more than one such lair.": "I draghi del tempo spesso si annidano tra le rovine di antiche civiltà o templi dedicati a divinità morte e fanno del loro meglio per preservare questi siti storici. L'insaziabile desiderio di conoscenza di un drago temporale fa sì che sia probabile che abbia più di una di queste tane.",
	"The challenge rating of an ancient or adult time dragon increases by 1 when it's encountered in its lair.": "Il grado di sfida di un drago temporale antico o adulto aumenta di 1 quando viene incontrato nella sua tana.",
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities.": "Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo.",
	"Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
	"The Athar deny the legitimacy of gods, believing the so-called deities are merely powerful spellcasters. To combat false gods, Athar nulls train to negate the powers of those with magic. Nulls work in the shadows, serving as assassins and spies for the Athar.": "Gli Athar negano la legittimità degli dei, credendo che le cosiddette divinità siano semplicemente potenti incantatori. Per combattere i falsi dei, gli Athar null si allenano per negare i poteri di coloro che possiedono la magia. I Null lavorano nell'ombra, servendo come assassini e spie per gli Athar.",
	"From redoubts near the Spire in the Outlands, aurumachs oversee the preservation of the cosmic status quo, serving as leaders and strategists of the rilmani. Employing mysterious magic, occult calculations, and networks of informants, aurumachs monitor forces across the planes. Only when planar balance is under threat of total collapse do these elusive, gold-skinned beings leave the Outlands, manifesting gleaming blades to destroy those that threaten multiversal stability.": "Dalle ridotte vicino alla Guglia nelle Terre Esterne, gli aurumach supervisionano la preservazione dello status quo cosmico, servendo come leader e strateghi dei rilmani. Utilizzando magia misteriosa, calcoli occulti e reti di informatori, gli aurumach monitorano le forze attraverso i piani. Solo quando l'equilibrio planare è minacciato di collasso totale, questi sfuggenti esseri dalla pelle dorata lasciano le Terre Esterne, manifestando lame scintillanti per distruggere coloro che minacciano la stabilità multiversale.",
	"Rilmani protect the balance between the forces and philosophies of the multiverse. They seek to maintain planar equilibrium, assuring that good, evil, law, or chaos never grow too powerful or too weak. To the rilmani, each of these forces is fundamental to the multiverse's existence. Whenever one threatens to tip the balance in its favor or a plane is on the verge of collapse, the rilmani act to even the odds.": "I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurandosi che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i Rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che uno minaccia di far pendere la bilancia a proprio favore o un aereo è sull'orlo del collasso, i Rilmani agiscono per pareggiare le probabilità.",
	"While the rilmani might be found anywhere, they're most frequently encountered on their home plane, the Outlands, where they work to ensure that no force overexerts itself on the Concordant Opposition.": "Sebbene i rilmani possano essere trovati ovunque, vengono incontrati più frequentemente sul loro piano natale, le Terre Esterne, dove lavorano per garantire che nessuna forza si eserciti eccessivamente sull'Opposizione Concordante.",
	"Rilmani are bipedal, with bodies of living metal that ranges in appearance from cold iron to brilliant gold. Most have smooth faces with few features, and their extraordinary anatomies often act in defiance of natural forces.": "I Rilmani sono bipedi, con corpi di metallo vivo che varia nell'aspetto dal ferro freddo all'oro brillante. La maggior parte ha volti lisci con pochi lineamenti e la loro straordinaria anatomia spesso agisce a dispetto delle forze naturali.",
	"Avorals are eagle-like bipeds with winged arms and keen, golden eyes. Prone to wander, these avian Celestials leave Elysium more frequently than their counterparts, meandering across the Outlands to wherever the winds might take them. Solitary scouts and skirmishers, avorals are nimble aerial combatants, able to swiftly dive at foes from the heavens and tear into them with razor-sharp talons.": "Gli avoral sono bipedi simili ad aquile con braccia alate e acuti occhi dorati. Inclini a vagare, questi Celestiali aviari lasciano l'Elysium più frequentemente delle loro controparti, vagando per le Terre Esterne dove i venti potrebbero portarli. Esploratori e schermagliatori solitari, gli avoral sono agili combattenti aerei, in grado di tuffarsi rapidamente sui nemici dal cielo e dilaniarli con artigli affilati come rasoi.",
	"Nomadic and peaceful, guardinals are animalistic Celestials who hail from Elysium. Guardinals resemble Humanoids with bestial traits. In their daily interactions, guardinals embody the beauty, calm, and righteousness of their home plane. Guardinals can be found throughout the Outlands, especially in Ecstasy, the gate-town to Elysium, and in Faunel, the gate-town to the Beastlands.": "Nomadi e pacifici, i guardiani sono animali celestiali che provengono dall'Elysium. I guardiani assomigliano agli umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardiani incarnano la bellezza, la calma e la rettitudine del loro piano natale. I guardiani possono essere trovati in tutte le Terre Esterne, specialmente a Ecstasy, la città porta degli Elisi, e a Faunel, la città porta delle Terre Bestiali.",
	"While guardinals are usually friendly and slow to anger, their supernatural virtue puts them at odds with the evil beings of the Lower Planes. Guardinals abhor wickedness and strike out against injustice and villainy without hesitation, determined to eradicate forces that threaten beauty and peace.": "Sebbene i guardiani siano generalmente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani Inferiori. I guardiani detestano la malvagità e si scagliano contro l'ingiustizia e la malvagità senza esitazione, determinati a sradicare le forze che minacciano la bellezza e la pace.",
	"Baernaloths are tall, gaunt yugoloths who keep to the Gray Wastes of Hades. Their gray, desiccated skin stretches over their bones, and their heads resemble horned equine skulls with ember-like eyes. Sages endlessly debate the nature of baernaloths, and the {@i Books of Keeping}—ancient tomes detailing the true names of the first yugoloths—report no mention of baernaloths within. Some posit that these enigmatic yugoloths were created by a primal evil power before other yugoloths or that they come from an epoch before the current manifestation of the planes. Baernaloths refuse to say, but most obsess over secrets and obscene lore regarding the far-flung past and inscrutable future of the multiverse. Many of these rare scholars of the profane seek to manipulate reality on a grand scale, while others unleash horrific experiments on the planes. It's said the first demodands of Carceri were created by baernaloths.": "I Baernaloth sono yugoloth alti e magri che vivono nelle Grigie Distese dell'Ade. La loro pelle grigia ed essiccata si estende sulle loro ossa e le loro teste assomigliano a teschi equini cornuti con occhi simili a brace. I saggi dibattono incessantemente sulla natura dei baernaloth e {@i Books of Keeping} - antichi tomi che descrivono in dettaglio i veri nomi dei primi yugoloth - non riportano alcuna menzione dei baernaloth al loro interno. Alcuni ipotizzano che questi enigmatici yugoloth siano stati creati da un potere malvagio primordiale prima degli altri yugoloth o che provengano da un'epoca precedente all'attuale manifestazione dei piani. I Baernaloth si rifiutano di dirlo, ma la maggior parte è ossessionata dai segreti e dalle tradizioni oscene riguardanti il ​​lontano passato e l'imperscrutabile futuro del multiverso. Molti di questi rari studiosi del profano cercano di manipolare la realtà su larga scala, mentre altri scatenano orribili esperimenti sui piani. Si dice che i primi demodand di Carceri siano stati creati dai baernaloth.",
	"Baernaloths spread discord and despair among any creatures they meet. They use their breath, thick with the gloom of Hades, to turn friends against each other and then savor the horror that rises when their victims realize how they've betrayed one another. Baernaloths use their wicked power to keep mortally wounded foes alive, sometimes indefinitely, to prolong their suffering. Even striking against a baernaloth brings misery—they can cause an attacker's old wounds to painfully reopen. All the while, baernaloths are disturbingly detached, observing their victims' agony without emotion.": "I Baernaloth diffondono discordia e disperazione tra tutte le creature che incontrano. Usano il loro respiro, denso dell'oscurità dell'Ade, per mettere gli amici gli uni contro gli altri e poi assaporare l'orrore che sorge quando le loro vittime si rendono conto di come si sono tradite a vicenda. I Baernaloth usano il loro potere malvagio per mantenere in vita i nemici feriti a morte, a volte indefinitamente, per prolungarne la sofferenza. Anche colpire un baernaloth porta sofferenza: possono far riaprire dolorosamente le vecchie ferite dell'attaccante. Nel frattempo, i baernaloth sono distaccati in modo inquietante, osservando l'agonia delle loro vittime senza emozioni.",
	"Whether in the hopeless realms of Hades or on the rare occasion they lurk on some other plane, baernaloths lair in remote mountain crags and secluded caves. Their lairs have ample places to house and restrain \"guests,\" particularly those the baernaloths keep hovering at death's door.": "Sia nei regni disperati dell'Ade o nelle rare occasioni in cui si nascondono su qualche altro piano, i baernaloth vivono in remote rupi montuose e caverne appartate. Le loro tane hanno ampi spazi dove ospitare e trattenere gli \"ospiti\", in particolare quelli che i baernaloth continuano ad incombere sulla soglia della morte.",
	"The challenge rating of a baernaloth is 18 (20,000 XP) when it's encountered in its lair.": "Il grado di sfida di un baernaloth è 18 (20.000 XP) quando viene incontrato nella sua tana.",
	"Hailing from Ysgard, bariaurs are centaur-like Celestials with the lower bodies of goats, humanoid torsos, and curved horns. Some bariaurs sate their wanderlust by exploring their home plane, the Outlands, and the Great Wheel beyond. These bariaur wanderers often serve as guides in the Outlands, assisting visitors by eagerly suggesting gate-town attractions and other points of interest. Throughout their travels, these hardy wanderers absorb ambient planar energies, adapting to the vast and varied terrains of the Outer Planes and frequently taking on aspects of those planes (see \"{@book Planar Influences|MPP|0|Planar Influences}\" in {@book Morte's Planar Parade|MPP}).": "Provenienti da Ysgard, i bariauri sono Celestiali simili a centauri con la parte inferiore del corpo di capra, torsi umanoidi e corna ricurve. Alcuni bariaur saziano la loro voglia di viaggiare esplorando il loro piano natale, le Terre Esterne e la Grande Ruota oltre. Questi bariaur vagabondi spesso fungono da guide nelle Terre Esterne, assistendo i visitatori suggerendo con entusiasmo le attrazioni delle città-porta e altri punti di interesse. Durante i loro viaggi, questi robusti vagabondi assorbono le energie planari ambientali, adattandosi ai vasti e vari terreni dei Piani Esterni e spesso assumendo aspetti di quei piani (vedi \"{@book Planar Influences|MPP|0|Planar Influences}\" in {@book Morte's Planar Parade|MPP}).",
	"A void soother cares for creatures struck by curses and the negative effects of the planes. These warriors go to dangerous planes and areas torn by conflict to provide relief to those they find there.": "Un succhiatore del Vuoto si prende cura delle creature colpite dalle maledizioni e dagli effetti negativi dei piani. Questi guerrieri si recano su piani pericolosi e in aree devastate dal conflitto per fornire soccorso a coloro che trovano lì.",
	"The cranium rats squeakers of Sigil have no connection to the mind flayers that created their progenitors. Rather, these magical rodents cooperate with the residents of the City of Doors, whether by simply living together or by pursuing greater ambitions. When squeakers collect in large numbers, their swarms merge into a single intelligence with enhanced psionic abilities and the accumulated memories of its constituents.": "I ratti cranici che stridono di Sigil non hanno alcun collegamento con i mind flayer che hanno creato i loro progenitori. Piuttosto, questi roditori magici cooperano con gli abitanti della Città delle Porte, sia semplicemente vivendo insieme sia perseguendo ambizioni più grandi. Quando gli squeaker si riuniscono in gran numero, i loro sciami si fondono in un'unica intelligenza con abilità psioniche potenziate e i ricordi accumulati dei suoi costituenti.",
	"Cuprilachs infiltrate places of power throughout the multiverse, serving as spies and assassins. They strike surgically, following the orders of aurumachs without question or emotion.": "I Cuprilach si infiltrano nei luoghi di potere in tutto il multiverso, servendo come spie e assassini. Colpiscono chirurgicamente, eseguendo gli ordini degli aurumach senza domande o emozioni.",
	"Cuprilachs have wiry copper frames, with torsos that float above their waists, separated by a hovering, polished sphere. Agile and armed with an arsenal of deceptive magic, cuprilachs do whatever they must to complete their missions.": "I Cuprilach hanno una struttura metallica in rame, con torsi che fluttuano sopra la vita, separati da una sfera lucida sospesa. Agili e armati di un arsenale di magia ingannevole, i cuprilach fanno tutto il necessario per completare le loro missioni.",
	"Among the bustling throngs of Sigil's streets float gray-skinned, vaguely humanlike figures with curled horns. Where they travel, cracks in the mortar seal shut, stray bricks float back into place, and ruined city blocks are restored. These are dabus, the silent caretakers of Sigil and loyal servants of the Lady of Pain.": "Tra le affollate folle delle strade di Sigil fluttuano figure dalla pelle grigia, vagamente umane e con corna arricciate. Dove viaggiano, le crepe nella malta si chiudono, i mattoni vaganti tornano al loro posto e gli isolati in rovina vengono ripristinati. Questi sono i dabus, i silenziosi custodi di Sigil e leali servitori della Signora del Dolore.",
	"Dabus patrol the City of Doors to maintain public buildings, portals, and utilities. They use their innate ability to manipulate Sigil's infrastructure not only to effect repairs but also to combat individuals who disrupt the city's operations or violate the Lady's edicts, hurling bricks at troublemakers and subduing them by causing the streets to sprout grasping cobblestone hands.": "I Dabus pattugliano la Città delle Porte per mantenere edifici pubblici, portali e servizi pubblici. Usano la loro innata capacità di manipolare le infrastrutture di Sigil non solo per effettuare riparazioni ma anche per combattere individui che interrompono le operazioni della città o violano gli editti della Signora, scagliando mattoni contro i piantagrane e sottomettendoli facendo germogliare le strade afferrando mani di ciottoli.",
	"When dabus communicate, rather than speaking or signing words, they create esoteric illusory images and symbols in front of themselves. Scholars have yet to determine the origin of dabus's difficult-to-comprehend rebuses, though some speculate their etymology predates Sigil itself.": "Quando i dabus comunicano, invece di pronunciare o pronunciare parole, creano immagini e simboli esoterici illusori davanti a sé. Gli studiosi devono ancora determinare l'origine dei rebus difficili da comprendere di dabus, anche se alcuni ipotizzano che la loro etimologia sia antecedente allo stesso Sigil.",
	"Arachnid predators of the Shadowfell, darkweavers inhabit caves, dungeons, and other dark locales throughout the multiverse, including Undersigil and the windswept darkness of Pandemonium. A darkweaver lurks in the shadows of its lair, waiting for hapless prey to pass by. When a target approaches, the darkweaver fires webs of pure shadow at its quarry, then drags the victim into the darkness.": "Aracnidi predatori della Coltre Oscura, i Tessitori Oscuri abitano caverne, sotterranei e altri luoghi oscuri in tutto il multiverso, tra cui Undersigil e l'oscurità spazzata dal vento di Pandemonium. Un Tessitore Oscuro si nasconde nell'ombra della sua tana, aspettando il passaggio di una sventurata preda. Quando un bersaglio si avvicina, il Tessitore oscuro scaglia ragnatele di pura ombra contro la sua preda, quindi trascina la vittima nell'oscurità.",
	"Darkweavers are fascinated by sensations—particularly taste—and how creatures from across the planes experience reality. For them, the act of eating is an experience to be drawn out and savored, with every meal considered in all its facets. Whether its fare is a demon, an archon, a struggling halfling, or a catatonic mule, all such meals are culinary delights for a darkweaver, served up from the cosmic kitchen that is the multiverse. These spider-like terrors appreciate second-hand descriptions of sensations, especially those they're unlikely to experience in their home environment. A darkweaver's captive might delay being consumed by sharing tales of its experiences, particularly great meals, with the monster. Some might even convince a darkweaver to release them if they promise to return with rare spices or one-of-a-kind meals. Those who manage to escape a darkweaver should think twice about returning to the creature's lair, though, as darkweavers prioritize their appetites over bargains.": "I Tessitori Oscuri sono affascinati dalle sensazioni, in particolare dal gusto, e dal modo in cui le creature di tutti i piani sperimentano la realtà. Per loro l'atto del mangiare è un'esperienza da rivivere e assaporare, considerando ogni pasto in tutte le sue sfaccettature. Che si tratti di un demone, di un arconte, di un halfling in difficoltà o di un mulo catatonico, tutti questi pasti sono delizie culinarie per un tessitore oscuro, servite dalla cucina cosmica che è il multiverso. Questi terrori simili a ragni apprezzano le descrizioni di sensazioni di seconda mano, specialmente quelle che difficilmente proveranno nel loro ambiente domestico. Il prigioniero di un Tessitore Oscuro potrebbe ritardare la sua consumazione condividendo con il mostro i racconti delle sue esperienze, in particolare gli ottimi pasti. Alcuni potrebbero persino convincere un Tessitore Oscuro a liberarli se promettono di tornare con spezie rare o pasti unici. Coloro che riescono a fuggire da un Tessitore Oscuro dovrebbero pensarci due volte prima di tornare nella tana della creatura, poiché i Tessitori Oscuri danno priorità ai loro appetiti rispetto agli affari.",
	"Darkweavers dwell in lightless caverns, preferring locations touched by pitch-black planes, such as Pandemonium or the Shadowfell. Darkweavers tend to inhabit isolated sites where they can weave webs of shadow undisturbed.": "I Tessitori Oscuri dimorano in caverne buie, preferendo luoghi toccati da piani oscuri, come il Pandemonium o la Coltre Oscura. I Tessitori Oscuri tendono ad abitare in luoghi isolati dove possono tessere indisturbati ragnatele d'ombra.",
	"A darkweaver encountered in its lair has a challenge rating of 11 (7,200 XP).": "Un Tessitore Oscuro incontrato nella sua tana ha un grado di sfida di 11 (7.200 PE).",
	"A darkweaver's web has a 50 percent chance of having {@dice 1d6} cocoons. Roll on the Darkweaver Cocoon Contents table to determine what might be inside each of these shadowy masses.": "La rete di un Tessitore oscuro ha una probabilità del 50% di contenere {@dice 1d6} bozzoli. Tira sulla tabella Contenuto del Bozzolo del Tessitore Oscuro per determinare cosa potrebbe esserci all'interno di ciascuna di queste masse oscure.",
	"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule.": "Lancia un dado. Se ottieni un numero pari, il bozzolo contiene le ossa di un umanoide. Se ottieni un numero dispari, il bozzolo contiene le ossa di una creatura non Umanoide, come un flumph o un mulo.",
	"A swarm of insects that might be a darkweaver's young": "Uno sciame di insetti che potrebbero essere i piccoli di un Tessitore Oscuro",
	"A corpse holding a jar of universal solvent with a slightly stuck lid": "Un cadavere che tiene in mano un barattolo di solvente universale con il coperchio leggermente bloccato",
	"A collection of menus from restaurants in Sigil": "Una raccolta di menu dei ristoranti di Sigil",
	"{@dice 4d12} gold pieces amid a digested slurry": "{@dice 4d12} pezzi d'oro in mezzo a un impasto digerito",
	"A halfling commoner or musteval guardinal that the darkweaver forgot about": "Un halfling comune o un musteval guardinal di cui il tessitore oscuro si è dimenticato",
	"The least of the hierarchs, decatons monitor the physical well-being of base modrons. Two stubby legs support their spherical bodies, and ten mechanical tentacles sprout out from their rounded frames in all directions. Their heads contain ten eyes to readily observe the operations of surrounding base modrons. In emergencies, a decaton can discharge a bolt of electricity from each of its ten eyes, synchronizing them to deadly effect.": "L'ultimo dei gerarchi, i decatoni monitorano il benessere fisico dei modroni di base. Due gambe tozze sostengono i loro corpi sferici e dieci tentacoli meccanici spuntano dalle loro strutture arrotondate in tutte le direzioni. Le loro teste contengono dieci occhi per osservare prontamente le operazioni dei modroni base circostanti. In caso di emergenza, un decatone può scaricare una scarica elettrica da ciascuno dei suoi dieci occhi, sincronizzandoli con effetti letali.",
	"Doom lords are the highest-ranking members of the Doomguard, embodying the multiverse's inevitable collapse into dust. Doom lords' mere presence snuffs the life from weaker foes, and the stoutest walls crumble before them.": "I signori del destino sono i membri di rango più alto della Guardia del destino e incarnano l'inevitabile collasso nella polvere del multiverso. La semplice presenza dei signori del destino spegne la vita dei nemici più deboli e le mura più robuste crollano davanti a loro.",
	"Rot blades are the entropic levers through which the Doomguard quickens the natural decay of the multiverse. These members wield weapons immersed in necrotic energy, which can turn their enemies to ash.": "Le lame putrefatte sono le leve entropiche attraverso le quali Doomguard accelera il naturale decadimento del multiverso. Questi membri brandiscono armi immerse nell'energia necrotica, che può ridurre in cenere i loro nemici.",
	"Originally created by the mind flayer god-brain Ilsensine and now produced by some of that god's followers, eaters of knowledge are lumbering, bipedal masses of squelching muscles and exposed brain matter. These rugose hulks collect information from others by devouring brains before returning to their masters with delicious secrets. Unlike illithids, which overwhelm their foes with psionic power, eaters of knowledge use their physical strength to hold prey while burly feeding tentacles crack free their victims' brains. Consuming brains fuels these brutes' psionic power, making eaters of knowledge deadlier with each brain devoured.": "Originariamente creati dal mente-cervello divino Ilsensine e ora prodotti da alcuni dei seguaci di quel dio, i divoratori di conoscenza sono masse goffe e bipedi di muscoli soffocanti e materia cerebrale esposta. Questi robusti colossi raccolgono informazioni dagli altri divorando i cervelli prima di tornare dai loro padroni con deliziosi segreti. A differenza degli illithid, che sopraffanno i nemici con il potere psionico, i mangiatori di conoscenza usano la loro forza fisica per trattenere la preda mentre i corpulenti tentacoli nutritivi liberano il cervello delle loro vittime. Il consumo di cervelli alimenta il potere psionico di questi bruti, rendendo i divoratori di conoscenza più letali con ogni cervello divorato.",
	"The horselike equinals are among the strongest of the guardinals. Equinals have long faces and crested manes, and their powerful, hocked legs carry them over great distances. These good-natured, boisterous Celestials boast their might in contests of strength and rarely back down from a challenge. Tough and courageous, they use their iron-hard fists to pound evil to a pulp. Equinals can also bellow a mighty shout that stops their foes in their tracks.": "Gli equini simili a cavalli sono tra i più forti dei guardiani. Gli equini hanno musi lunghi e criniere crestate e le loro potenti zampe garrette li trasportano a grandi distanze. Questi Celestiali bonari e turbolenti vantano la loro potenza nelle gare di forza e raramente si tirano indietro di fronte a una sfida. Tenaci e coraggiosi, usano i loro pugni duri come il ferro per ridurre in poltiglia il male. Gli equinali possono anche emettere un potente grido che ferma i nemici sul loro cammino.",
	"Farastus, also known as tarry demodands, are the least of the demodands. These violent Fiends ooze thick, sticky tar that sticks to anything it touches. Arrogant and cruel, farastus delight in tormenting those weaker than themselves. Due to their sharp senses and vicious streaks, farastus sometimes work as hunters that track down those who escape Carceri.": "I Farastus, conosciuti anche come demodand catramosi, sono gli ultimi demodand. Questi Demoni violenti trasudano catrame denso e appiccicoso che si attacca a qualsiasi cosa tocchi. Arroganti e crudeli, i farastus si divertono a tormentare coloro che sono più deboli di loro. A causa dei loro sensi acuti e della loro vena feroce, i farastus a volte lavorano come cacciatori che danno la caccia a coloro che fuggono da Carceri.",
	"Demodands, also called gehreleths, are Fiends from the Tarterian Depths of Carceri. Cast into the prison plane long ago for forgotten transgressions, these bitter, wicked creatures have appointed themselves the jailers of the plane. Demodands viciously defend the few known portals that lead out of Carceri and ruthlessly torment other creatures trapped there.": "I Demodand, chiamati anche gehreleth, sono Demoni provenienti dalle Profondità Tarteriane di Carceri. Gettate sul piano prigione molto tempo fa per trasgressioni dimenticate, queste creature amare e malvagie si sono autonominate carceriere del piano. I demodand difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano spietatamente le altre creature intrappolate lì.",
	"Demodands that manage to leave Carceri know they're doomed to return; a demodand that dies outside Carceri re-forms there in a torturous process that takes {@dice 2d20} days. Even those who survive on other planes find themselves eventually dragged back, pulled by some planar tether.": "I demodandi che riescono a lasciare Carceri sanno che sono destinati a ritornare; un demodand che muore fuori Carceri si riforma lì in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani alla fine si ritrovano trascinati indietro, trascinati da qualche legame planare.",
	"Fated shakers are bullies who shake down those indebted to the faction's tax collectors and evictors. These enforcers use their magic to intimidate and subjugate those who try to stand up to them.": "Gli shaker predestinati sono bulli che scuotono coloro che sono in debito con gli esattori delle tasse e gli sfrattatori della fazione. Questi tutori usano la loro magia per intimidire e soggiogare coloro che cercano di opporsi a loro.",
	"Ferrumachs are the foot soldiers of the rilmani, preserving the balance between the planes through martial force. They vigilantly defend the Spire and fight at the command of aurumachs to protect the neutrality of the multiverse. Ferrumachs gleam with the sheen of bare iron. Their bodies are honed to razor edges, and from it they can fling bolts of sharpened metal.": "I Ferrumach sono i soldati di fanteria dei Rilmani, che preservano l'equilibrio tra i piani attraverso la forza marziale. Difendono vigorosamente la Guglia e combattono al comando degli aurumach per proteggere la neutralità del multiverso. I Ferrumach brillano della lucentezza del ferro nudo. I loro corpi sono affilati come rasoi e da esso possono scagliare dardi di metallo affilato.",
	"Members of the Fraternity of Order find and exploit loopholes in the laws of the multiverse. Law benders are magistrates who skirt the rules of probability and space, moving freely and manipulating the outcomes of actions around them.": "I membri della Confraternita dell'Ordine trovano e sfruttano le lacune nelle leggi del multiverso. I piegatori della legge sono magistrati che aggirano le regole della probabilità e dello spazio, muovendosi liberamente e manipolando i risultati delle azioni che li circondano.",
	"Githzerai futurists have transcended their limits through focused meditation and can now catch glimpses of the future. They foresee the possible outcomes of battles, using those portents to tilt the balance in their favor.": "I futuristi Githzerai hanno trasceso i propri limiti attraverso la meditazione focalizzata e ora possono intravedere scorci del futuro. Prevedono i possibili esiti delle battaglie, sfruttando questi presagi per far pendere la bilancia a loro favore.",
	"Githzerai descend from an ancient people who were also the progenitors of the githyanki—all of whom were destroyed or transformed by mind flayers. Many githzerai dwell in Limbo, honing their psionic powers by shaping their homes on that chaotic plane. The githzerai described here oftentimes traverse the planes, crossing between them via the portals in Sigil and the Outlands. To learn more about other githzerai, see the {@i Monster Manual}.": "I Githzerai discendono da un antico popolo che fu anche i progenitori dei githyanki, i quali furono tutti distrutti o trasformati dai mind flayer. Molti githzerai vivono nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, attraversandoli attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consulta il {@i Monster Manual}.",
	"Githzerai travelers wander the multiverse to train and pursue cosmic enlightenment. These githzerai learn to manipulate planar energies to create wondrous effects.": "I viaggiatori Githzerai vagano per il multiverso per allenarsi e perseguire l'illuminazione cosmica. Questi githzerai imparano a manipolare le energie planari per creare effetti meravigliosi.",
	"Githzerai uniters espouse wisdom and unity rather than violence. Many uniters are members of the Sha'sal Khou, a group of githyanki and githzerai who band together to reunify the gith people. Capable martial artists, uniters are more inclined to disarm and subdue their opponents than destroy them.": "Gli unificatori di Githzerai sposano la saggezza e l’unità piuttosto che la violenza. Molti unificatori sono membri dello Sha'sal Khou, un gruppo di githyanki e githzerai che si uniscono per riunificare il popolo gith. Abili artisti marziali, gli unificatori sono più inclini a disarmare e sottomettere i loro avversari che a distruggerli.",
	"The pyromaniacal agents known as fire starters burn away oppressive systems through chaos and flame. They wield hammers that emit magical flames—perfect for smashing and burning.": "Gli agenti piromaniaci conosciuti come accendifuoco bruciano i sistemi oppressivi attraverso il caos e le fiamme. Impugnano martelli che emettono fiamme magiche, perfette per frantumare e bruciare.",
	"Harmonium captains lead peacekeeper patrols throughout Sigil. They bolster their subordinates in battle and bring the authority of the Harmonium crashing down on suspects with their commands.": "I capitani degli Harmonium guidano le pattuglie di peacekeeper in tutta Sigil. Sostengono i loro subordinati in battaglia e, con i loro comandi, abbattono l'autorità dell'Harmonium sui sospetti.",
	"Peacekeepers wear distinctive red plate armor and wield planar mancatchers, polearms whose metal pincers prevent criminals clamped in their grasp from teleporting away, making them excellent at catching wrongdoers in Sigil.": "I peacekeeper indossano la caratteristica armatura a piastre rosse e brandiscono acchiappauomini planari, armi ad asta le cui tenaglie metalliche impediscono ai criminali intrappolati nelle loro mani di teletrasportarsi via, rendendoli eccellenti nel catturare i trasgressori a Sigil.",
	"Remnants are Dusters who sought undeath via rituals but failed. Liaisons and spies, these agents exist in a halfway point between life and death.": "I Resti sono Dusters che hanno cercato la non morte tramite rituali ma hanno fallito. Collegamenti e spie, questi agenti esistono a metà strada tra la vita e la morte.",
	"When the armies of Mechanus mobilize against the forces of chaos, hextons are the field generals who command modron troops. These hulking hierarchs lead groups of modrons in endeavors outside Mechanus, with the most notable example being the Great Modron March. Hextons have solid frames that bristle with six shining flanges. They boast a pair of arms and tentacles, both of which end in powerful pincers.": "Quando gli eserciti di Mechanus si mobilitano contro le forze del caos, gli hexton sono i generali sul campo che comandano le truppe modron. Questi imponenti gerarchi guidano gruppi di modroni in imprese al di fuori di Mechanus, con l'esempio più notevole della Grande Marcia dei Modroni. Gli Hexton hanno una struttura solida irta di sei flange lucenti. Vantano un paio di braccia e tentacoli, entrambi terminanti con potenti tenaglie.",
	"Hound archons are the foot soldiers of Mount Celestia, tasked with protecting the innocent and helpless. Loyal defenders, these bipedal warriors wield blades of shining radiance and can assume canine forms, allowing them to inconspicuously guard peaceable communities as dogs and wolves.": "Gli Arconti Segugio sono i fanti del Monte Celestia, incaricati di proteggere gli innocenti e gli indifesi. Difensori leali, questi guerrieri bipedi brandiscono lame di splendore splendente e possono assumere forme canine, consentendo loro di proteggere in modo discreto comunità pacifiche come cani e lupi.",
	"Archons are denizens of the Seven Heavens of Mount Celestia. Created by the powers of order and benevolence, archons defend their home from fiendish incursions and safeguard those threatened by wicked forces. Archons are skilled communicators, able to speak all the languages of the multiverse. When pushed into combat, they prefer to subdue foes. However, against Fiends, archons are wrathful combatants, manifesting the righteous vengeance of Mount Celestia to strike down the wicked.": "Gli Arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni diaboliche e salvaguardano coloro che sono minacciati dalle forze malvagie. Gli Arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando vengono spinti in combattimento, preferiscono sottomettere i nemici. Tuttavia, contro i Demoni, gli Arconti sono combattenti adirati, che manifestano la giusta vendetta del Monte Celestia per abbattere i malvagi.",
	"Each archon's form corresponds to its place within the Celestial hierarchy. When faced in battle, archons radiate the full fury of the Upper Planes, bolstering their allies and cowing their foes.": "La forma di ogni arconte corrisponde al suo posto all'interno della gerarchia celeste. Quando affrontati in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, rafforzando i loro alleati e intimidendo i nemici.",
	"Kelubars, sometimes called slimy demodands, are the bureaucrats of Carceri, existing as intermediaries between farastus and shators. They are squat, and their skin drips with a foul-smelling, acidic slime. Kelubars revel in the subservience of others, and they prefer to do battle with words—or at least to send in their farastu minions—rather than fight directly.": "I Kelubar, a volte chiamati viscidi demodand, sono i burocrati di Carceri, che esistono come intermediari tra farastus e shators. Sono tozzi e la loro pelle gocciola una melma acida e maleodorante. I Kelubar si dilettano nella sottomissione degli altri e preferiscono combattere a parole, o almeno inviare i loro servitori farastu, piuttosto che combattere direttamente.",
	"Created by Primus, the leader of the modrons, the Kolyarut is a wondrous machine capable of forging binding contracts between parties. From the Hall of Concordance in Sigil, the Kolyarut judges the needs of planar beings seeking uniquely binding terms and forges ironclad agreements. Those who break these contracts are pursued by maruts (detailed in {@i Mordenkainen Presents: Monsters of the Multiverse}) and punished in brutally decisive fashion.": "Creato da Primus, il leader dei modron, il Kolyarut è una macchina meravigliosa capace di stipulare contratti vincolanti tra le parti. Dalla Sala della Concordanza a Sigil, il Kolyarut giudica i bisogni degli esseri planari alla ricerca di termini vincolanti unici e stringe accordi ferrei. Coloro che infrangono questi contratti vengono perseguitati dai marut (dettagliati in {@i Mordenkainen Presents: Monsters of the Multiverse}) e puniti in modo brutalmente deciso.",
	"In cases where the terms of a contract or a foundational truth of an agreement come into question, the Kolyarut sends a component part of itself into the planes to seek the truth. Also known as kolyaruts, these manifestations of the great machine function as multiversal investigators and pursue answers to specific quandaries. Once their questions have been satisfied, they report back to their creator, allowing the Kolyarut to impose accurate judgments.": "Nei casi in cui i termini di un contratto o la verità fondamentale di un accordo vengono messi in discussione, il Kolyarut invia una parte componente di sé nei piani per cercare la verità. Conosciute anche come kolyarut, queste manifestazioni della grande macchina funzionano come investigatori multiversali e cercano risposte a dilemmi specifici. Una volta soddisfatte le loro domande, riferiscono al loro creatore, permettendo ai Kolyarut di imporre giudizi accurati.",
	"Kolyaruts are four-armed beings of magic and machinery. Like maruts, they are inevitables, beings dedicated to the smooth exaction of laws across the planes. Kolyaruts wield blades with deadly efficiency, allowing them to defend themselves on their excursions and slice through any who obscure the truth.": "I Kolyarut sono esseri magici e meccanici a quattro braccia. Come i marut, sono inevitabili, esseri dediti alla regolare osservanza delle leggi attraverso i piani. I Kolyarut brandiscono lame con efficienza letale, permettendo loro di difendersi durante le loro escursioni e di fare a pezzi chiunque oscuri la verità.",
	"Occasionally, the Hall of Concordance loans kolyaruts to lawful beings who have inherent interest in the orderly functioning of the multiverse, aiding them in seeking answers of planar importance.": "Occasionalmente, la Sala della Concordanza presta kolyarut a esseri legali che hanno un interesse innato nell'ordinato funzionamento del multiverso, aiutandoli nella ricerca di risposte di importanza planare.",
	"The lowest-ranked archons, lantern archons greet newly arrived souls to Mount Celestia and light the path for those who traverse the plane with reverence and respect. They appear as glowing, winged balls of vaporous light wrapped in a gleaming metal lattice, although they have no more physical substance than smoke.": "Gli arconti di rango più basso, gli arconti lanterna, salutano le anime appena arrivate sul Monte Celestia e illuminano il percorso per coloro che attraversano il piano con reverenza e rispetto. Appaiono come sfere luminose e alate di luce vaporosa avvolte in uno scintillante reticolo metallico, sebbene non abbiano più sostanza fisica del fumo.",
	"When confronting those who approach with ill intentions, lantern archons strike with searing bolts of focused light, flitting from place to place between blasts to confound their foes.": "Quando affrontano coloro che si avvicinano con cattive intenzioni, gli arconti lanterna colpiscono con dardi brucianti di luce concentrata, svolazzando da un posto all'altro tra un'esplosione e l'altra per confondere i nemici.",
	"Respected as guardians by villains across the multiverse, maelephants are Fiends with pachyderm-like heads. They can exhale toxic fumes that cause foes to temporarily forget their combat training, spellcasting abilities, and other skills.": "Rispettati come guardiani dai cattivi di tutto il multiverso, i maelefanti sono demoni con teste simili a pachiderma. Possono esalare fumi tossici che fanno dimenticare temporaneamente ai nemici il loro addestramento al combattimento, le capacità di lanciare incantesimi e altre abilità.",
	"Maelephants strike bargains with wicked spellcasters and entities of the Lower Planes, pledging to guard a site or object for decades. The Fiends fulfill their end of the bargain with unwavering loyalty, steadfastly tending to their posts per the terms of their agreement.": "I maelefanti stringono patti con malvagi incantatori ed entità dei Piani Inferiori, impegnandosi a proteggere un sito o un oggetto per decenni. I Demoni rispettano la loro parte dell'accordo con incrollabile lealtà, occupandosi fermamente dei loro incarichi secondo i termini del loro accordo.",
	"Clad in black armor and spiked gauntlets that end in steel claws, bloodhounds hunt down those guilty of serious offenses in Sigil. These trackers pursue their targets across the planes.": "Rivestiti con armature nere e guanti chiodati che terminano con artigli d'acciaio, i segugi danno la caccia a coloro che sono colpevoli di gravi reati a Sigil. Questi inseguitori perseguono i loro obiettivi attraverso i piani.",
	"Members of the Mind's Eye believe the power to transcend the multiverse lies in every individual. Matter smiths harness this innate power to reshape reality in Sigil's Great Foundry, manifesting useful tools from nothing.": "I membri dell'Occhio della Mente credono che il potere di trascendere il multiverso risieda in ogni individuo. I forgiatori di materia sfruttano questo potere innato per rimodellare la realtà nella Grande Fonderia di Sigil, manifestando strumenti utili dal nulla.",
	"Constructed on the plane of Mechanus, modrons are partially mechanical beings that belong to a strict hierarchy. Each modron dutifully obeys commands from the rank directly above it and in turn acts as the superior to the rank directly below it, passing down commands from paragons of law to the lowliest monodrone. While most modrons are the lower-ranked base modrons—monodrones, duodrones, tridrones, quadrones, and pentadrones—the upper-tier hierarch modrons hold leadership positions, maintaining order in Mechanus and the realms beyond. For more information on modrons, see the {@i Monster Manual}.": "Costruiti sul piano di Mechanus, i modron sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modron obbedisce diligentemente ai comandi del rango direttamente sopra di lui e, a sua volta, agisce come superiore del rango direttamente sotto di esso, trasmettendo i comandi dai campioni della legge al monodrone più umile. Sebbene la maggior parte dei modron siano modron base di rango inferiore (monodrones, duodrones, tridroni, quadrones e pentadrones), i modron della gerarchia di livello superiore ricoprono posizioni di comando, mantenendo l'ordine in Mechanus e nei regni circostanti. Per ulteriori informazioni sui modron, vedere {@i Monster Manual}.",
	"Mustevals are small, mousy guardinals skilled at evading danger. Their speed, stealthy nature, and illusion magic make them adept spies, scurrying through the multiverse to serve greater forces of good.": "I musteval sono piccoli guardiani topi abili nello schivare il pericolo. La loro velocità, natura furtiva e magia illusoria li rendono spie esperte, che corrono attraverso il multiverso per servire forze del bene più grandi.",
	"When modrons act against the will of Primus, nonatons are charged with bringing those rogue units into line. These inspectors also interrogate captured trespassers of Mechanus. Nonatons have wormlike bodies studded with nine mechanical arms.": "Quando i modroni agiscono contro la volontà di Primus, i nonaton hanno il compito di riportare in riga quelle unità canaglia. Questi ispettori interrogano anche gli intrusi catturati di Mechanus. I nonatoni hanno corpi simili a vermi costellati di nove bracci meccanici.",
	"At the head of Mechanus's sectors are the octons, hierarch modrons that oversee daily governance. They provide data to other hierarchs, such as productivity reports to septons and diagnostic data to decatons. Octons have eight mechanical tentacles which they use to manipulate objects and defend themselves, spinning them in a bludgeoning whirlwind.": "A capo dei settori di Mechanus ci sono gli ottoni, modroni gerarchici che sovrintendono alla governance quotidiana. Forniscono dati ad altre gerarchie, come rapporti sulla produttività ai septoni e dati diagnostici ai decatoni. Gli Octon hanno otto tentacoli meccanici che usano per manipolare gli oggetti e difendersi, facendoli girare in un vortice violento.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called planar incarnates, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "I Piani Superiore e Inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate incarnazioni planari e appaiono come energie turbolente con caratteristiche distinte dal piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, per poi fondersi nuovamente nel loro piano di origine.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Gli incarnati planari sono simili ai disastri naturali che operano per proteggere e promuovere le virtù e i vizi dei piani da cui hanno origine. Quelli dei Piani Inferiori potrebbero apparire come onde tumultuose di fiamme diaboliche o altre forme sinistre, mentre quelli dei Piani Superiori spesso appaiono come fiori di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui gli incarnati planari appaiono su un altro piano, potrebbero assumere forme o apparire come manifestazioni uniche delle filosofie che incarnano.",
	"Travelers of Sigil and the Lower Planes take care to avoid razorvine, a creeping plant named for its prickly stems and cutting leaves. While razorvine is normally a mere environmental nuisance or deterrent, razorvine that absorbs the blood of a vampiric passerby can awaken into a terror known as a razorvine blight.": "I viaggiatori di Sigil e dei Piani Inferiori fanno attenzione a evitare la rasoiovina, una pianta strisciante chiamata così per i suoi steli spinosi e le foglie taglienti. Sebbene la Rasorvina sia normalmente un semplice disturbo ambientale o un deterrente, la Rasorvina che assorbe il sangue di un vampirico passante può risvegliarsi in un terrore noto come Morbo della Rasorvina.",
	"Razorvine blights lay ambushes on well-traveled paths by standing still to appear as ordinary razorvine. When unassuming travelers pass by the seemingly inanimate plant, the blight strikes, revealing its twisted, humanlike form and lashing out with razor-sharp vines to feed its bloodlust.": "I flagelli dei Razorvine tendono imboscate sui sentieri più battuti restando fermi per apparire come normali Razorvine. Quando i viaggiatori senza pretese passano accanto alla pianta apparentemente inanimata, la piaga colpisce, rivelando la sua forma contorta e simile a quella umana e attaccandosi con rampicanti affilati come rasoi per alimentare la sua sete di sangue.",
	"While razorvine blights are usually dangerous, in Sigil they sometimes mimic the behaviors of the city's other inhabitants—for better or worse. At least one blight, known as Patch, spreads copies of itself across the city, creating a spy network of copies with mysterious goals.": "Sebbene le piaghe dei rasorvine siano generalmente pericolose, a Sigil a volte imitano i comportamenti degli altri abitanti della città, nel bene e nel male. Almeno un flagello, noto come Patch, diffonde copie di se stesso in tutta la città, creando una rete di copie di spionaggio con obiettivi misteriosi.",
	"Septons are auditors of base modrons in Mechanus, recording the activities in each of the plane's sectors to ensure operations are in perfect order. They are easily identified by their seven flexible limbs.": "I Septon sono auditor dei modroni della base di Mechanus e registrano le attività in ciascuno dei settori dell'aereo per garantire che le operazioni siano in perfetto ordine. Sono facilmente identificabili dai loro sette arti flessibili.",
	"Shators, known as shaggy demodands, dominate demodand society, ruthlessly commanding their lesser kin. They are hulking creatures covered in fungal growths. Shators are the self-appointed wardens of Carceri, and they keep meticulous records of their subordinates and the prisoners they claim. On the rare occasions that shators find themselves on the Material Plane, they manipulate mortal leaders and philosophers, using them as mouthpieces to spread poisoned words and tempt souls toward Carceri's waiting chains.": "Gli shator, conosciuti come demodand irsuti, dominano la società dei demodand, comandando spietatamente i loro parenti minori. Sono creature enormi ricoperte di escrescenze fungine. Gli Shator sono gli autoproclamati guardiani delle Carceri e tengono un registro meticoloso dei loro subordinati e dei prigionieri che reclamano. Nelle rare occasioni in cui gli shator si trovano sul Piano Materiale, manipolano leader e filosofi mortali, usandoli come portavoce per diffondere parole avvelenate e tentare le anime verso le catene in attesa di Carceri.",
	"Shemeshka the arcanaloth is one of Sigil's most ambitious and notorious crime bosses. From her multiplanar casino, Fortune's Wheel, she manipulates secrets and fates across the planes. Shemeshka and her plots are further detailed in the adventure {@i Turn of Fortune's Wheel}.": "Shemeshka l'arcanaloth è uno dei boss criminali più ambiziosi e famosi di Sigil. Dal suo casinò multiplanare, la Ruota della Fortuna, manipola segreti e destini attraverso i piani. Shemeshka e le sue trame sono ulteriormente dettagliate nell'avventura {@i Turn of Fortune's Wheel}.",
	"The muses of the Society of Sensation are performers who enthrall crowds with spectacle and minor sensory experiences. When threatened, they beguile their foes, placating their enemies with magical displays.": "Le muse della Society of Sensation sono artisti che affascinano le folle con spettacoli ed esperienze sensoriali minori. Quando minacciati, ingannano i loro nemici, placandoli con spettacoli magici.",
	"Sunflies are whimsical, buzzing inhabitants of the Outer Planes. They travel widely and are important indicators of the health of the realms in which they reside; when sunflies struggle, so do the places they inhabit. Sunflies have stingers that they use to inject natural toxins into other creatures. Planar magic can alter a sunfly's toxin so that its effect is different depending on which Outer Plane the sunfly is on.": "Le mosche sole sono abitanti stravaganti e ronzanti dei Piani Esterni. Viaggiano molto e sono importanti indicatori della salute dei regni in cui risiedono; quando le mosche sole lottano, lo stesso fanno i luoghi in cui abitano. Le mosche sole hanno pungiglioni che usano per iniettare tossine naturali in altre creature. La magia planare può alterare la tossina di una mosca solare in modo che il suo effetto sia diverso a seconda del Piano Esterno su cui si trova la mosca solare.",
	"Many inhabitants of the planes have strong feelings about sunflies, viewing them as loathsome pests or adorable pets. Sunflies in Sigil are often the pets of doting, highly protective owners.": "Molti abitanti dei piani nutrono forti sentimenti nei confronti delle mosche del sole, considerandole parassiti ripugnanti o adorabili animali domestici. Le mosche sole a Sigil sono spesso gli animali domestici di proprietari affettuosi e altamente protettivi.",
	"Members of the Transcendent Order train to act without thinking, eliminating thought behind action. Conduits react with the cadence of the multiverse. Their sharp reflexes border on precognition, allowing them to unconsciously act before their foes.": "I membri dell'Ordine Trascendente si allenano ad agire senza pensare, eliminando il pensiero dietro l'azione. I condotti reagiscono con la cadenza del multiverso. I loro riflessi acuti rasentano la precognizione, permettendo loro di agire inconsciamente davanti ai loro nemici.",
	"Elite martial artists, instincts have learned to fight unburdened by thought, deflecting the blows of their enemies in rapid succession.": "Artisti marziali d'élite, gli istinti hanno imparato a combattere senza il peso del pensiero, deviando i colpi dei loro nemici in rapida successione.",
	"Vargouilles are flying Fiends that resemble disembodied Humanoid heads with wings. While most vargouilles roam the planes to curse Humanoids and create more vargouilles, a variant known as the vargouille reflection resides in Undersigil. When a vargouille reflection spots a Humanoid target, it takes on that creature's visage, terrifying that creature by appearing as its own disembodied head.": "I Vargouilles sono demoni volanti che assomigliano a teste umanoidi disincarnate con ali. Mentre la maggior parte dei vargouille vagano per i piani per maledire gli umanoidi e creare altri vargouille, una variante nota come riflesso del vargouille risiede in Undersigil. Quando un riflesso vargouille individua un bersaglio umanoide, assume il volto di quella creatura, terrorizzandola apparendo come la sua stessa testa disincarnata.",
	"Warden archons are vigilant, ursine guardians of portals and paths connected to goodly realms. They have powerfully built, bipedal bodies with the heads of great bears and eyes like pools of silvery light. When warden archons speak, glimmering radiance shines from within their mouths, punctuating their deep, resonant voices.": "Gli arconti guardiani sono vigili, guardiani orsi di portali e percorsi collegati ai regni buoni. Hanno corpi bipedi dalla corporatura potente con teste di grandi orsi e occhi simili a pozze di luce argentata. Quando gli arconti guardiani parlano, uno splendore scintillante risplende dalle loro bocche, sottolineando le loro voci profonde e risonanti.",
	"A warden archon knows when a creature uses a portal the archon is tasked to guard, and it moves swiftly to interrogate any who cross that planar boundary. If an invader enters the archon's plane, the warden strikes with claw and tooth, using its powerful bite to magically mark the intruder, which the archon pursues relentlessly.": "Un arconte guardiano sa quando una creatura utilizza un portale che l'arconte ha il compito di sorvegliare, e si muove rapidamente per interrogare chiunque attraversi quel confine planare. Se un invasore entra nel piano dell'arconte, il guardiano colpisce con artigli e denti, usando il suo potente morso per marchiare magicamente l'intruso, che l'arconte insegue incessantemente."
}