{
	"Dwelling mostly in the Underdark, achaierai are cunning avian quadrupeds originally from the plane of Acheron. Tribalistic and organized, they possess a strong—if skewed—sense of justice and will often band together to seek bloody vengeance against those who have wronged their kin. They are highly intelligent, with a strong streak of sadistic cruelty, compelling them to devise new and inventive strategies of torture for their victims.": "Gli achaierai, che vivono principalmente nel Sottosuolo, sono astuti quadrupedi aviari originari del piano di Acheronte. Tribalisti e organizzati, possiedono un forte, anche se distorto, senso della giustizia e spesso si uniscono per cercare una sanguinosa vendetta contro coloro che hanno fatto del male ai loro parenti. Sono molto intelligenti, con una forte vena di crudeltà sadica, che li costringe a escogitare nuove e creative strategie di tortura per le loro vittime.",
	"Achaierai have razor sharp beaks, and each of their four legs are tipped with savage talons that can rip an opponent to shreds. They typically hunt in flocks, using coordinated strategy to maximize the efficiency of their attacks. If an achaierai is threatened, it can expel a toxic cloud to distract its enemies and flee... only to resume the fight again later under more favorable conditions.": "Gli Achaierai hanno becchi affilati come rasoi e ciascuna delle loro quattro zampe è dotata di artigli selvaggi che possono fare a pezzi un avversario. Di solito cacciano in stormi, utilizzando una strategia coordinata per massimizzare l'efficienza dei loro attacchi. Se un achaierai viene minacciato, può espellere una nuvola tossica per distrarre i suoi nemici e fuggire... per poi riprendere il combattimento in seguito in condizioni più favorevoli.",
	"Social creatures by nature, the achaierai typically form small flocks of up to a half-dozen members. However, these flocks are not family. The leader is simply the largest and strongest member, and in times of food scarcity the weakest members are routinely cannibalized. Achaierai can only breed on their home plane. To increase their numbers in the Underdark, they capture wizards and torture them until they summon more of their kind from Acheron. Because of this, wizards are the only captives the carnivorous achaierai don't eventually eat.": "Creature sociali per natura, gli achaierai formano tipicamente piccoli stormi composti fino a una mezza dozzina di membri. Tuttavia, questi greggi non sono una famiglia. Il leader è semplicemente il membro più grande e più forte, e in tempi di scarsità di cibo i membri più deboli vengono regolarmente cannibalizzati. Gli Achaierai possono riprodursi solo sul loro piano natale. Per aumentare il loro numero nel Sottosuolo, catturano i maghi e li torturano finché non evocano altri della loro specie da Acheron. Per questo motivo, i maghi sono gli unici prigionieri che i carnivori achaierai alla fine non mangiano.",
	"Flocks of achaierai have been known to band together to wage war upon a svirfneblin village or drow outpost. These attacks come with little warning, and there are typically no survivors as the ravenous achaierai devour everything in sight. For this reason, the other Underdark races despise the achaierai, and will even work together to wipe out a flock whenever one is discovered. Inevitably, this triggers retaliation from other achaierai, leading to an endless cycle of vicious and bloody reprisals.": "È noto che stormi di achaierai si uniscono per dichiarare guerra a un villaggio svirfneblin o a un avamposto drow. Questi attacchi arrivano con poco preavviso e in genere non ci sono sopravvissuti poiché i famelici achaierai divorano tutto ciò che vedono. Per questo motivo, le altre razze del Sottosuolo disprezzano gli achaierai, e collaborano anche per spazzare via uno stormo ogni volta che ne viene scoperto uno. Inevitabilmente, ciò innesca ritorsioni da parte di altri achaierai, portando a un ciclo infinito di rappresaglie feroci e sanguinose.",
	"Aribeth was once an elven paladin of Tyr, the Blind God of Justice. Renowned for her beauty and beloved for her kindness, she was the personal guard of Nasher Alagondar, the lord of the city of Neverwinter. But when her fiancé, Fenthick Moss, was unjustly hanged for treason, grief and a desire for vengeance corrupted her once noble spirit. She started down a path of revenge against her lord, her people, and even her god that ultimately ended with her own death.": "Aribeth era una volta un paladino elfico di Tyr, il dio cieco della giustizia. Famosa per la sua bellezza e amata per la sua gentilezza, era la guardia personale di Nasher Alagondar, il signore della città di Neverwinter. Ma quando il suo fidanzato, Fenthick Moss, fu ingiustamente impiccato per tradimento, il dolore e il desiderio di vendetta corrompono il suo spirito, un tempo nobile. Ha iniziato un percorso di vendetta contro il suo signore, il suo popolo e persino il suo dio che alla fine si è concluso con la sua stessa morte.",
	"After she was killed, the arch devil Mephistopheles sought out Aribeth's spirit in Hell. He made a bargain with the fallen paladin, offering her a chance to mete out justice once again as she had done when she served Tyr. Aribeth accepted and was returned to the world of the living.": "Dopo essere stata uccisa, l'arcidiavolo Mefistofele cercò lo spirito di Aribeth all'Inferno. Fece un patto con il paladino caduto, offrendole la possibilità di amministrare ancora una volta la giustizia come aveva fatto quando serviva Tyr. Aribeth accettò e fu restituita al mondo dei vivi.",
	"The decades Aribeth had spent in hell, along with the betrayals she had experienced in her first life, had transformed her into a shell of a person. Devoid of conscience, remorse, and compassion, Mephistopheles made her into a hunter of those who had broken pacts made with the powers of Hell.": "I decenni che Aribeth aveva trascorso all'inferno, insieme ai tradimenti che aveva vissuto nella sua prima vita, l'avevano trasformata nel guscio di una persona. Priva di coscienza, rimorso e compassione, Mefistofele la trasformò in una cacciatrice di coloro che avevano infranto i patti stipulati con le potenze dell'Inferno.",
	"But despite his efforts to completely break her, Mephistopheles soon recognized that a tiny spark of Aribeth's former kindness and compassion remained, buried deep within her. In acknowledgement of this, he bestowed upon Aribeth an unholy sword called Void that would eat the souls of its victims, sparing them from being damned to the eternal suffering of the Nine Hells. However, Mephistopheles only granted Aribeth permission to use this sword to spare one out of every nine victims, knowing that choosing who to save and who to let suffer would be a constant burden that would eventually corrupt the last noble vestiges of Aribeth's soul.": "Ma nonostante i suoi sforzi per spezzarla completamente, Mefistofele riconobbe presto che una piccola scintilla della precedente gentilezza e compassione di Aribeth era rimasta, sepolta nel profondo di lei. In riconoscimento di ciò, donò ad Aribeth una spada empia chiamata Vuoto che avrebbe mangiato le anime delle sue vittime, risparmiandole dall'essere dannate alla sofferenza eterna dei Nove Inferni. Tuttavia, Mefistofele concesse ad Aribeth il permesso di usare questa spada solo per risparmiare una vittima su nove, sapendo che scegliere chi salvare e chi far soffrire sarebbe stato un peso costante che alla fine avrebbe corrotto le ultime nobili vestigia dell'anima di Aribeth.",
	"But Aribeth was smart enough to understand her overlord's true plan. Instead of actively selecting who Void will spare, she makes the choice by using a simple, but extremely precise, scale that resembles the holy symbol she once carried as a priest of Tyr. When she encounters her victims, she asks them for a gold piece. If they give it to her, she places it on the scale, measuring the weight to the thousandth of an ounce. If the scale comes to balance on the last digit of \"9\", she will slay them with Void, sparing her the emotional burden of personally deciding who will be cast down and who will be spared.": "Ma Aribeth era abbastanza intelligente da capire il vero piano del suo signore supremo. Invece di selezionare attivamente chi Vuoto risparmierà, fa la scelta utilizzando una scala semplice, ma estremamente precisa, che ricorda il simbolo sacro che una volta portava come sacerdote di Tyr. Quando incontra le sue vittime, chiede loro una moneta d'oro. Se glielo danno, lo mette sulla bilancia, misurando il peso al millesimo di oncia. Se la bilancia arriva all'equilibrio sull'ultima cifra di \"9\", li ucciderà con Void, risparmiandole il peso emotivo di decidere personalmente chi sarà abbattuto e chi sarà risparmiato.",
	"Even now, though she still serves as an avatar of Mephistopheles, Aribeth is not evil in the strict sense. Her victims are never the innocent, and she only unleashes her savage justice upon those who deserve it through their own choices and actions. And she takes no pleasure in her duties; no cruel revelry in the suffering she inflicts. In this way she is more akin to a relentless force of nature—unstoppable and uncaring, but unbiased in her dispensation of dark justice.": "Anche adesso, sebbene serva ancora come avatar di Mefistofele, Aribeth non è malvagia in senso stretto. Le sue vittime non sono mai innocenti e lei scatena la sua giustizia selvaggia solo su coloro che la meritano attraverso le proprie scelte e azioni. E non trova piacere nei suoi doveri; nessuna baldoria crudele nella sofferenza che infligge. In questo modo è più simile a un'implacabile forza della natura: inarrestabile e indifferente, ma imparziale nel dispensare la giustizia oscura.",
	"I have no idea how the big dolt and his hamster scrounged up information on so many dangerous entities, but it's foolish to write about them if you ask me. There's a reason I've never written a book about the Nine Hells.": "Non ho idea di come quel grosso idiota e il suo criceto abbiano raccolto informazioni su così tante entità pericolose, ma è sciocco scrivere di loro se me lo chiedi. C'è una ragione per cui non ho mai scritto un libro sui Nove Inferni.",
	"Baalzebul, is an archdevil and the lord of Maladomini, the seventh layer of the Nine Hells. He is known as the Lord of the Flies because his tightly woven web of intrigue traps even the smallest fly. In recent centuries he has been cursed with a new hideous form by the Lord of the Nine Hells—Asmodeus. This form has earned him a new title—The Slug Archduke.": "Baalzebul, è un arcidiavolo e signore di Maladomini, il settimo strato dei Nove Inferni. È conosciuto come il Signore delle Mosche perché la sua fitta rete di intrighi intrappola anche la mosca più piccola. Negli ultimi secoli è stato maledetto con una nuova forma orribile dal Signore dei Nove Inferni: Asmodeus. Questa forma gli è valsa un nuovo titolo: L'Arciduca Slug.",
	"Baalzebul was originally known as Triel, one of the most powerful and beautiful angels to be found in Celestia. Triel's selfish acts in the name of achieving his perfection resulted in his corruption and exile from Celestia. After his fall, Asmodeus, perhaps out of some lingering sense of sympathy, quickly promoted Baalzebul to the ranks of devilish nobility. Baalzebul's ruthless lust for power served him well and before long he not only displaced the ancient, original Lord of Maladomini but managed to become the only archdevil to rule two layers of the Nine Hells, although he ruled Malbolge through the devil Moloch.": "Baalzebul era originariamente conosciuto come Triel, uno degli angeli più potenti e belli che si possano trovare in Celestia. Gli atti egoistici di Triel nel nome del raggiungimento della sua perfezione portarono alla sua corruzione e all'esilio da Celestia. Dopo la sua caduta, Asmodeus, forse per un persistente senso di simpatia, promosse rapidamente Baalzebul ai ranghi della nobiltà diabolica. La spietata brama di potere di Baalzebul gli fu utile e in breve tempo non solo spodestò l'antico e originale Signore di Maladomini, ma riuscì a diventare l'unico arcidiavolo a governare due strati dei Nove Inferni, sebbene governasse Malbolge attraverso il diavolo Moloch.",
	"However, Baalzebul's pride continued to be his undoing. When he attempted to take Asmodeus's throne, his schemes were discovered and thwarted. Asmodeus inflicted a series of bizarre penalties upon Baalzebul. He was cursed to appear as a slug for one year per lie he had told to a devil. Any deal he struck with a mortal would result in a disaster for the participant. His castle was turned to excrement and filled with filth and his dominion of Malbolge was stripped from him.": "Tuttavia, l'orgoglio di Baalzebul continuò a essere la sua rovina. Quando tentò di prendere il trono di Asmodeus, i suoi piani furono scoperti e sventati. Asmodeus inflisse una serie di bizzarre punizioni a Baalzebul. È stato maledetto per apparire come una lumaca per un anno per ogni bugia che aveva detto a un diavolo. Qualsiasi accordo stipulato con un mortale si tradurrebbe in un disastro per il partecipante. Il suo castello fu trasformato in escrementi e pieno di sporcizia e il suo dominio su Malbolge gli fu privato.",
	"Despite his punishments, Baalzebul is still dangerously cunning and charismatic. Even if trapped in the form of a slug, he is still the Lord of Lies, whose every deception is made with ease. Every one of his untruths is told with a specific purpose in mind. Only other devils are safe from his lies, as Baalzebul wishes to return to his original beautiful form.": "Nonostante le sue punizioni, Baalzebul è ancora pericolosamente astuto e carismatico. Anche se intrappolato sotto forma di lumaca, è pur sempre il Signore della Menzogna, il cui inganno viene realizzato con facilità. Ognuna delle sue falsità viene raccontata con uno scopo specifico in mente. Solo gli altri diavoli sono al sicuro dalle sue bugie, poiché Baalzebul desidera tornare alla sua bellissima forma originale.",
	"If forced into combat Baalzebul's first tactic is to belch out gargantuan clouds of flesh-devouring flies. Baalzebul's stench is so putrid that simply trying to get anywhere close to him is sickening. Despite his bloated form, he can still burrow underground and easily scale surfaces. He is easy to track, since he always leaves a thick layer of putrid slime in his wake.": "Se costretto a combattere, la prima tattica di Baalzebul è quella di eruttare gigantesche nuvole di mosche divoratori di carne. Il fetore di Baalzebul è così putrido che il semplice tentativo di avvicinarsi a lui è disgustoso. Nonostante la sua forma gonfia, può ancora scavare sottoterra e scalare facilmente le superfici. È facile da rintracciare, poiché lascia sempre uno spesso strato di melma putrida sulla sua scia.",
	"It is said that the drow can imprison a Bebilith in a metal shell. This new creation is called a Retriever and is used by the dark elves to track down and exterminate their enemies.": "Si dice che i drow possano imprigionare un Bebilith in un guscio di metallo. Questa nuova creazione si chiama Retriever e viene utilizzata dagli elfi oscuri per rintracciare e sterminare i loro nemici.",
	"Bebiliths, or Creepers of the Abyss, are arachnoid demons that prey upon other demons... though whether they do so out of hunger, cruelty, or a strange compulsion to inflict justice on their chaotic evil kin is unknown. Other demons typically leave the bebilith alone and killing them is considered a great taboo. Further adding to the intrigue of their strange mystique, it is believed several greater demonic beings pay homage to the bebiliths.": "I Bebilith, o Creepers of the Abyss, sono demoni aracnoidi che predano altri demoni... anche se non è noto se lo facciano per fame, crudeltà o per una strana compulsione a infliggere giustizia ai loro caotici parenti malvagi. Altri demoni tipicamente lasciano in pace i bebilith e ucciderli è considerato un grande tabù. Ad accrescere ulteriormente l'intrigo della loro strana mistica, si ritiene che diversi esseri demoniaci più grandi rendano omaggio ai bebilith.",
	"Massive, hulking hunters, bebiliths possess foreleg claws that can carve through the thickest armor like warm butter. They can cast webs imbued with searing green fire, and the venom from their bite causes victims to ignite with green flames that burn them alive from the inside out. While their spiderlike appearance suggests the demon queen Lolth created them, most Abyssal scholars have refuted that theory. Their origins are seemingly lost in time, though most suspect the bebilith are natural predators that roamed the Abyss long before other demons spread across it in their teeming hordes.": "Cacciatori massicci e corpulenti, i bebilith possiedono artigli delle zampe anteriori che possono perforare l'armatura più spessa come burro caldo. Possono lanciare ragnatele intrise di fuoco verde bruciante e il veleno del loro morso fa sì che le vittime si infiammino con fiamme verdi che le bruciano vive dall'interno. Sebbene il loro aspetto da ragno suggerisca che siano stati creati dalla regina demone Lolth, la maggior parte degli studiosi dell'Abissale ha confutato questa teoria. Le loro origini si perdono apparentemente nel tempo, anche se molti sospettano che i bebilith siano predatori naturali che vagavano per l'Abisso molto prima che altri demoni lo attraversassero con le loro orde brulicanti.",
	"Though they typically feed upon other demons, a bebilith will attack any creature it encounters without hesitation. During the initial strike, they mark their prey using a combination of pheromones and demonic magic. Once marked, a bebilith can track its victim across any distance—the only way to escape pursuit is by killing the bebilith or fleeing the Abyss. Fortunately, bebiliths cannot be summoned to the prime material plane. However, the drow discovered a way to draw their spirits into mechanical, spider-like constructs called retrievers, which they use to hunt or track their enemies.": "Sebbene in genere si nutrano di altri demoni, un bebilith attaccherà qualsiasi creatura incontri senza esitazione. Durante il colpo iniziale, marchiano la preda utilizzando una combinazione di feromoni e magia demoniaca. Una volta marchiato, un bebilith può seguire le tracce della sua vittima a qualsiasi distanza: l'unico modo per sfuggire all'inseguimento è uccidere il bebilith o fuggire dall'Abisso. Fortunatamente, i bebilith non possono essere evocati sul piano materiale primario. Tuttavia, i drow hanno scoperto un modo per attirare i loro spiriti in costrutti meccanici simili a ragni chiamati retriever, che usano per cacciare o seguire le tracce dei loro nemici.",
	"The demodands of the Carcerus prison in Ust Natha have tortured a small number of bebilith into doing their bidding. These bebilith can use their relentless hunter ability on anyone ever imprisoned in Carcerus.": "I demodand della prigione Carcerus a Ust Natha hanno torturato un piccolo numero di bebilith affinché eseguissero i loro ordini. Questi Bebilith possono usare la loro implacabile abilità di cacciatori su chiunque sia mai stato imprigionato a Carcerus.",
	"When evil knocks on your door, don't ask who's there. Let your SWORD do the talking! But when you knock on evil's door, give it a good, hard KICK. And when evil asks, Who's there? tell them Boo sent you!": "Quando il male bussa alla tua porta, non chiedere chi c'è. Lascia che sia la tua SPADA a parlare! Ma quando bussi alla porta del male, dagli un bel CALCIO forte. E quando il male chiede: chi c'è? digli che ti ha mandato Boo!",
	"A wholly evil, debased and sadistic god, Bhaal—the God of Murder—is reviled by a majority of Faerûn's pantheon; his divine foes include Chauntea, Helm, Ilmater, Lathander, Lliira and Tyr.": "Un dio totalmente malvagio, degradato e sadico, Bhaal, il dio dell'omicidio, è insultato dalla maggioranza del pantheon di Faerûn; i suoi nemici divini includono Chauntea, Helm, Ilmater, Lathander, Lliira e Tyr.",
	"Before his ascension to godhood, Bhaal was a power-hungry adventurer on Toril. Along with his companions Bane and Myrkul, he sought to attain the portfolio of Jergal, God of the Dead. Jergal willingly offered his realm to the Dark Three, though they couldn't decide amongst themselves who would rule. Upon Jergal's suggestion, the three divided his power, deciding how to divide it based on the outcome of a game. The three played a game of knucklebones, and Bane emerged as the victor. He claimed the domains of hatred, strife and tyranny as his own. Myrkul, coming second, chose rule over the dead. Finally, Bhaal chose the divine province of death and murder.": "Prima della sua ascensione alla divinità, Bhaal era un avventuriero assetato di potere su Toril. Insieme ai suoi compagni Bane e Myrkul, cercò di ottenere il ruolo di Jergal, Dio dei Morti. Jergal offrì volentieri il suo regno ai Tre Oscuri, anche se non potevano decidere tra loro chi avrebbe governato. Su suggerimento di Jergal, i tre si divisero il suo potere, decidendo come dividerlo in base all'esito della partita. I tre hanno giocato una partita a astragali e Bane è emerso come il vincitore. Rivendicò come suoi i domini dell'odio, del conflitto e della tirannia. Myrkul, arrivato secondo, scelse di governare i morti. Alla fine, Bhaal scelse la provincia divina della morte e dell'omicidio.",
	"A century ago, Bhaal foresaw that he would die in the Time of Troubles and enacted a plan that would allow him to return to life by creating the Bhaalspawn—mortal children imbued with a fraction of his divine essence. While that plan took more than a century to come to fruition, Bhaal has indeed been reborn. Having been dead for more than a century, he now works to rebuild his following, which will augment his divine power. Some of his most powerful and devout followers include his Bhaalspawn son Sarevok and the famous sky captain Pelyious.": "Un secolo fa, Bhaal predisse che sarebbe morto nel Tempo dei Disordini e mise in atto un piano che gli avrebbe permesso di tornare in vita creando i Bhaalspawn, bambini mortali intrisi di una frazione della sua essenza divina. Anche se quel piano ha impiegato più di un secolo per realizzarsi, Bhaal è effettivamente rinata. Morto da più di un secolo, ora lavora per ricostruire il suo seguito, cosa che aumenterà il suo potere divino. Alcuni dei suoi seguaci più potenti e devoti includono suo figlio Bhaalspawn Sarevok e il famoso capitano del cielo Pelyious.",
	"Bhaal has two avatar forms: a corpse-like male humanoid called the Slayer, and a huge beast known as the Ravager. He hunts victims at night in his Slayer form. When he has killed, it gives him the power to transform into the Ravager.": "Bhaal ha due forme di avatar: un umanoide maschio simile a un cadavere chiamato Slayer e un'enorme bestia conosciuta come Devastatore. Dà la caccia alle vittime di notte nella sua forma da Cacciatrice. Quando ha ucciso, gli dà il potere di trasformarsi nel Devastatore.",
	"Van Richten might think he has the market cornered on books about the undead, but he'd be wrong. I've done a great deal of research on vampires, which you can read about in my upcoming book \"Volo's Guide to Spirits and Specters\". Then you can judge who is the expert about undead.": "Van Richten potrebbe pensare di avere il mercato a portata di mano sui libri sui non morti, ma si sbaglia. Ho fatto molte ricerche sui vampiri, di cui potrai leggere nel mio prossimo libro \"Volo's Guide to Spirits and Specters\". Quindi potrai giudicare chi è l'esperto di non morti.",
	"Bodhi was born in the elven city of Suldanessellar. She was the sister of the city's greatest mage, Joneleth Icarus, and shared his interest in the arcane arts, even if she didn't have his talent for it. Jealous of her brother's prestige, she left Suldanessellar, searching for secrets that might make her the equal of Jon. During her journeys she came across the wandering folk known as the Vistani.": "Bodhi è nato nella città elfica di Suldanessellar. Era la sorella del più grande mago della città, Joneleth Icarus, e condivideva il suo interesse per le arti arcane, anche se non aveva il suo talento per esse. Gelosa del prestigio di suo fratello, lasciò Suldanessellar, alla ricerca di segreti che potessero renderla uguale a Jon. Durante i suoi viaggi incontrò il popolo errante conosciuto come i Vistani.",
	"The Vistani showed her paths into the foul regions of the Shadowfell, where Bodhi encountered the sinister Dark Powers. Bodhi made a pact with these enigmatic beings and they showed her secrets that would allow her to draw power directly from the elven gods.": "I Vistani le mostrarono i percorsi nelle terribili regioni della Coltre Oscura, dove Bodhi incontrò i sinistri Poteri Oscuri. Bodhi fece un patto con questi esseri enigmatici e questi le mostrarono i segreti che le avrebbero permesso di trarre il potere direttamente dagli dei elfici.",
	"Returning to Suldanessellar, Bodhi shared the secrets she had discovered with Joneleth. Her whispers enflamed his desire to gain even greater power. She and her brother embarked on a plot to achieve godhood by draining Suldanessellar's Tree of Life of its magical essence. The ritual would have killed most of the elves in the city, but the pair were thwarted by Ellesime, the city's queen.": "Ritornando a Suldanessellar, Bodhi condivise i segreti che aveva scoperto con Joneleth. I suoi sussurri infiammarono il suo desiderio di ottenere un potere ancora maggiore. Lei e suo fratello si imbarcarono in un complotto per raggiungere la divinità prosciugando l'Albero della Vita di Suldanessellar della sua essenza magica. Il rituale avrebbe ucciso la maggior parte degli elfi della città, ma la coppia fu contrastata da Ellesime, la regina della città.",
	"For their crimes, the siblings were cursed—stripped of their elven longevity and exiled from their home. Bodhi was enraged at what had happened to her. Despite her brother's protests, she returned to Suldanessellar to try and murder the queen. She slaughtered dozens of her kin before Ellesime finally killed her. But Bodhi did not stay dead. Instead, the Dark Powers of the Shadowfell brought her back as a vampire so that she could continue to corrupt her brother and bring about his final downfall as well.": "Per i loro crimini, i fratelli furono maledetti, privati ​​della loro longevità elfica ed esiliati dalla loro casa. Bodhi era infuriata per quello che le era successo. Nonostante le proteste di suo fratello, ritornò a Suldanessellar per tentare di uccidere la regina. Ha massacrato dozzine di suoi parenti prima che Ellesime la uccidesse finalmente. Ma Bodhi non rimase morto. Invece, i Poteri Oscuri della Coltre Oscura l'hanno riportata indietro come vampiro in modo che potesse continuare a corrompere suo fratello e provocare anche la sua caduta finale.",
	"With her newfound powers, Bodhi helped her brother capture dozens of powerful individuals from across the nation of Amn. One of the victims she brought to her brother for torture and experimentation was the Bhaalspawn named Abdel Adrian, mortal son of the God of Murder. Abdel and his half-sister Imoen escaped and sought vengeance against Bodhi. Eventually they tracked her down and staked her in the heart while she slept in her sarcophagus.": "Con i suoi nuovi poteri, Bodhi aiutò suo fratello a catturare dozzine di individui potenti da tutta la nazione dell'Amn. Una delle vittime che portò a suo fratello per tortura e sperimentazione fu la prole di Bhaal di nome Abdel Adrian, figlio mortale del dio dell'omicidio. Abdel e la sua sorellastra Imoen fuggirono e cercarono vendetta contro Bodhi. Alla fine la rintracciarono e la trafissero il cuore mentre dormiva nel suo sarcofago.",
	"But that wasn't the end of Bodhi's story. Her brother suffered his final downfall shortly after her death, completing the pact Bodhi had originally made with the Dark Powers of the Shadowfell. As a result, she and her brother were drawn into a dark reflection of the treetop city in the Domain of Dread. Despite being trapped there, Bodhi and her brother still find ways to torment the elves of Suldanessellar, even as they seek to escape their prison.": "Ma questa non era la fine della storia di Bodhi. Suo fratello subì la sua caduta finale poco dopo la sua morte, completando il patto che Bodhi aveva originariamente stretto con i Poteri Oscuri della Coltre Oscura. Di conseguenza, lei e suo fratello furono trascinati in un riflesso oscuro della città sugli alberi nel Dominio del Terrore. Nonostante siano intrappolati lì, Bodhi e suo fratello trovano ancora il modo di tormentare gli elfi di Suldanessellar, anche se cercano di scappare dalla loro prigione.",
	"Bodhi is exceptionally cruel, sadistic, and evil, delighting in playing with her prey before their destruction. Like her brother, she holds a deep hatred for the elven community she was born into and was later exiled from.": "Bodhi è eccezionalmente crudele, sadica e malvagia e si diverte a giocare con le sue prede prima della loro distruzione. Come suo fratello, nutre un profondo odio per la comunità elfica in cui è nata e da cui è stata successivamente esiliata.",
	"Bodhi is the primary contact for members of the Order of Icarus at low levels. Bodhi is willing to allow those that she favors to drink from her blood. Doing so grants you one of the supernatural gifts below. You can only ever have one gift from Bodhi.": "Bodhi è il contatto principale per i membri dell'Ordine di Icaro ai livelli bassi. Bodhi è disposta a permettere a coloro che preferisce di bere dal suo sangue. In questo modo ti garantirai uno dei doni soprannaturali di seguito. Puoi ricevere sempre e solo un dono da Bodhi.",
	"Death's gift": "Il dono della morte",
	"You have the benefits of a periapt of wound closure": "Hai i vantaggi di un periodo di chiusura della ferita",
	"Nightmare's gift": "Il regalo dell'incubo",
	"You have the benefits of a ring of feather falling": "Hai i vantaggi di un anello di piume che cadono",
	"Lich's gift": "Il dono del Lich",
	"You have advantage on saving throws against spells and other magical effects": "Hai vantaggio sui tiri salvezza contro incantesimi e altri effetti magici",
	"Spider's gift": "Il regalo del ragno",
	"You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check": "È possibile arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza dover effettuare una prova di caratteristica",
	"Panther's gift": "Il regalo della pantera",
	"You can cast the {@spell polymorph} spell once per day without using any verbal or somatic components You can only cast it on yourself and it must be a panther": "Puoi lanciare l'incantesimo {@spell polymorph} una volta al giorno senza utilizzare componenti verbali o somatiche Puoi lanciarlo solo su te stesso e deve essere una pantera",
	"Vampire's gift": "Il dono del vampiro",
	"You can cast the {@spell dominate person} spell once per day without using any verbal or somatic components": "Puoi lanciare l'incantesimo {@spell dominate person} una volta al giorno senza utilizzare componenti verbali o somatici",
	"Borovik Windheim is a skilled ranger and undead hunter originally from the distant lands of Oerth. He was a scout for the ancient Order of the Heart. Long ago, Borovik was leading a small band of the Order of the Heart when a strange mist rose and carried them to the Shadowfell. One by one, the horrors of that land took Borovik's companions, until Borovik was the lone survivor. Borovik blamed himself for the deaths of so many of his close friends, but he never succumbed to despair.": "Borovik Windheim è un abile ranger e cacciatore di non morti originario delle lontane terre di Oerth. Era uno scout dell'antico Ordine del Cuore. Molto tempo fa, Borovik era alla guida di un piccolo gruppo dell'Ordine del Cuore quando una strana nebbia si sollevò e li trasportò nella Coltre Oscura. Uno dopo l'altro, gli orrori di quella terra presero i compagni di Borovik, finché Borovik fu l'unico sopravvissuto. Borovik si è incolpato per la morte di tanti dei suoi amici più cari, ma non ha mai ceduto alla disperazione.",
	"Borovik's will to survive allowed him to cease being the hunted and instead become the hunter. He learned everything he could in a land overrun with undead and aberrations of nature. During his time in the Shadowfell he became a master at hunting and killing undead. He even was mentored by the famous vampire hunter, Rudolph Van Richten. He also forged a friendship with two men who would become his closest companions, Lothar an Uthgardt barbarian and Viktor a holy warrior.": "La volontà di sopravvivenza di Borovik gli ha permesso di smettere di essere la preda e di diventare invece il cacciatore. Ha imparato tutto ciò che poteva in una terra invasa da non morti e aberrazioni della natura. Durante la sua permanenza nella Coltre Oscura divenne un maestro nella caccia e nell'uccisione dei non morti. È stato anche mentore del famoso cacciatore di vampiri, Rudolph Van Richten. Strinse anche un'amicizia con due uomini che sarebbero diventati i suoi compagni più stretti, Lothar un barbaro Uthgardt e Viktor un guerriero sacro.",
	"Borovik comes across as eccentric and strange to those that don't know him well. At times, Borovik will have one sided conversations with his long dead companions from the Order of the Heart. It is a coping mechanism that he learned during his time in the Shadowfell and also a way for him to keep their memory alive.": "Borovik appare eccentrico e strano a coloro che non lo conoscono bene. A volte, Borovik avrà conversazioni unilaterali con i suoi compagni dell'Ordine del Cuore morti da tempo. È un meccanismo di coping che ha imparato durante la sua permanenza nella Coltre Oscura e anche un modo per mantenere viva la loro memoria.",
	"With the help of his companion Lothar, Borivik escaped the Shadowfell to the world of Faerûn. There he came into contact with the Flaming Fist. They helped him recover from the horrors he had endured in the Shadowfell and in recompense, Borivik became one of their most ardent supporters.": "Con l'aiuto del suo compagno Lothar, Borivik fuggì dalla Coltre Oscura nel mondo di Faerûn. Lì entrò in contatto con il Pugno Fiammeggiante. Lo aiutarono a riprendersi dagli orrori che aveva sopportato nella Coltre Oscura e, in compenso, Borivik divenne uno dei loro più ardenti sostenitori.",
	"Borivik's weapon of choice is a heavy crossbow. He carries with him a wide array of ammunition and other paraphernalia designed to kill all kinds of monsters with a focus on items that can be used on denizens of the Shadowfell. He is willing to share his experience in fighting the undead with any who express interest.": "L'arma preferita di Borivik è una balestra pesante. Porta con sé una vasta gamma di munizioni e altri accessori progettati per uccidere tutti i tipi di mostri, con particolare attenzione agli oggetti che possono essere utilizzati sugli abitanti della Coltre Oscura. È disposto a condividere la sua esperienza nella lotta contro i non morti con chiunque esprima interesse.",
	"Borivik becomes available as a contact for the Flaming Fist at 7th level.": "Borivik diventa disponibile come contatto per il Pugno Fiammeggiante al 7° livello.",
	"Ammunition, +1": "Munizioni, +1",
	"50 gp per ammunition": "50 mo per munizione",
	"Antitoxin": "Antitossina",
	"Holy water": "Acqua santa",
	"Ammunition, +2": "Munizioni, +2",
	"200 gp per ammunition": "200 mo per munizione",
	"Oil of slipperiness": "Olio di scivolosità",
	"Dust of disappearance": "Polvere di scomparsa",
	"Dust of dryness": "Polvere di secchezza",
	"Ring of resistance—necrotic": "Anello di resistenza: necrotico",
	"Ammunition, +3": "Munizioni, +3",
	"1000 gp per ammunition": "1000 mo per munizione",
	"Arrow/bolt of undead slaying": "Freccia/dardo che uccide i non morti",
	"5000 gp per ammunition": "5000 mo per munizione",
	"Doc Watson (only his mother calls him Cornelius) is the consummate academic. He has an eclectic collection of interests and rarely stays focused on a single subject for longer than a few months. He calls himself a doctor, though strangely, medicine has never been one of his interests. Supposedly the term comes from his time with a man who claimed the highest accolade one could achieve in the study of a single subject was called a \"doctorate\". The one interest that Doc Watson has consistently kept up with is magic and that is mainly because it remains the best tool to help him continue to learn.": "Doc Watson (solo sua madre lo chiama Cornelius) è un accademico consumato. Ha una collezione eclettica di interessi e raramente rimane concentrato su un singolo argomento per più di pochi mesi. Si definisce medico, anche se stranamente la medicina non è mai stata uno dei suoi interessi. Presumibilmente il termine deriva dal suo tempo con un uomo che sosteneva che il più alto riconoscimento che si potesse ottenere nello studio di una singola materia fosse chiamato \"dottorato\". L'unico interesse che Doc Watson ha costantemente coltivato è la magia, principalmente perché rimane lo strumento migliore per aiutarlo a continuare ad apprendere.",
	"Doc Watson was born to a minor noble family in Waterdeep. While he was a studious child who loved reading, he was a little aimless and his family despaired of him finding a trade. Luckily, after spending time with his eccentric uncle (who happened to be a minor wizard), Doc Watson discovered that he had a knack for magic.": "Doc Watson è nato da una famiglia nobile minore a Waterdeep. Sebbene fosse un bambino studioso che amava leggere, era un po' senza scopo e la sua famiglia disperava che trovasse un mestiere. Fortunatamente, dopo aver trascorso del tempo con il suo eccentrico zio (che era un mago minore), Doc Watson scoprì di avere un talento per la magia.",
	"To the disappointment of his family, Doc Watson didn't apply this magical skill to a respectable profession such as the Watchful Order of Magists and Protectors, the clergy of Mystra or the Academy of Stargazers. Instead, he tried his hand at an increasingly strange number of jobs, some of which his exasperated mother was certain he had invented entirely on his own. This included being a weather forecaster for the Waterdeep Port Authority and a columnist for the Weekly Waterdeep Gazette. The final straw was when Doc Watson tried his hand as an executive chef at the Inn of Barmy Blowhards. During his time there he claimed to have achieved the optimal Maillard reaction with a localized pyromance (getting the perfect sear on a steak using fire magic). It was at this point that his family cut off his monthly allowance.": "Con disappunto della sua famiglia, Doc Watson non applicò questa abilità magica a una professione rispettabile come il Vigile Ordine dei Magisti e Protettori, il clero di Mystra o l'Accademia degli Osservatori delle Stelle. Invece, si cimentò in un numero sempre più strano di lavori, alcuni dei quali sua madre esasperata era certa che li avesse inventati interamente da solo. Ciò includeva il ruolo di meteorologo per l'Autorità Portuale di Waterdeep e editorialista per la Weekly Waterdeep Gazette. La goccia che ha fatto traboccare il vaso è stata quando Doc Watson si è cimentato come chef esecutivo presso l'Inn of Barmy Blowhards. Durante la sua permanenza lì affermò di aver ottenuto la reazione di Maillard ottimale con una piromanzia localizzata (ottenendo la perfetta rosolatura su una bistecca usando la magia del fuoco). Fu a questo punto che la sua famiglia gli tagliò l'assegno mensile.",
	"Forced to find a new source of income, Doc Watson was convinced by a friend of his, Flimp Shagglecran, that he should try his hand at the age-old profession of adventuring. Adventuring turned out to be quite lucrative and exposed Doc Watson to all sorts of interesting people, places and monsters. Eventually, he and Flimp had accumulated enough wealth that they were able to found a new guild which they gave a descriptive, but exceedingly unoriginal, name: The Adventurer's Guild.": "Costretto a trovare una nuova fonte di reddito, Doc Watson fu convinto da un suo amico, Flimp Shagglecran, che avrebbe dovuto cimentarsi nell'antica professione dell'avventuriero. L'avventura si è rivelata piuttosto redditizia e ha esposto Doc Watson a tutti i tipi di persone, luoghi e mostri interessanti. Alla fine, lui e Flimp avevano accumulato abbastanza ricchezza da poter fondare una nuova gilda a cui diedero un nome descrittivo, ma estremamente poco originale: The Adventurer's Guild.",
	"Watson becomes available as a contact for the Adventurer's Guild at 9th level. Doc Watson has maps to some of the most dangerous monster lairs in Faerûn. These lairs are also the location of fantastic troves of treasure.": "Watson diventa disponibile come contatto per la Gilda degli Avventurieri al 9° livello. Doc Watson ha le mappe di alcune delle tane dei mostri più pericolose di Faerûn. Queste tane sono anche il luogo di fantastici tesori.",
	"Gynosphinx": "Ginosfinge",
	"Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DMG": "Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DAN",
	"Beholder": "Spettatore",
	"Mummy lord": "Signore della mamma",
	"Adult green dragon": "Drago verde adulto",
	"Adult red dragon": "Drago rosso adulto",
	"Roll on {@table Treasure Hoard: Challenge 17+|DMG} in DMG": "Roll on {@table Treasure Hoard: Challenge 17+|DMG} in DAN",
	"Ancient black dragon": "Antico drago nero",
	"Roll twice on {@table Treasure Hoard: Challenge 17+|DMG} in DMG": "Tira due volte su {@table Treasure Hoard: Challenge 17+|DMG} in DAN",
	"Kraken": "Kraken",
	"By all the gods! How the ranger hasn't gotten himself killed is beyond my understanding.": "Per tutti gli dei! Come il ranger non si sia fatto uccidere va oltre la mia comprensione.",
	"Some fish people told Boo about a dread beast called Leemooggoogoon. We eventually found it on the icy glaciers to the north, but it didn't go so well. Sometimes when you dare to kick the butt of evil, your feet get frozen into icicles..": "Alcuni pesci hanno raccontato a Boo di una bestia terribile chiamata Leemooggoogoon. Alla fine l'abbiamo trovato sui ghiacciai ghiacciati del nord, ma non è andata così bene. A volte, quando osi dare un calcio al male, i tuoi piedi si congelano come ghiaccioli.",
	"Cryonax, the Prince of Evil Ice Creatures, is an elemental prince of evil from the Plane of Ice. Cryonax appears as a hulking simian beast that stands about fifteen feet tall. Shaggy white fur covers his powerfully built humanoid body. Instead of arms, he has a pair of long, suckered, tentacles. The air around him is frigid and cold as death itself.": "Cryonax, il principe delle malvagie creature del ghiaccio, è un principe elementale del male del Piano del Ghiaccio. Cryonax appare come un'enorme bestia scimmiesca alta circa quindici piedi. La pelliccia bianca e ispida copre il suo corpo umanoide dalla struttura potente. Al posto delle braccia, ha un paio di tentacoli lunghi e ventose. L'aria intorno a lui è gelida e fredda come la morte stessa.",
	"The elemental princes of evil are ancient elemental beings that wield immense power. Each one of them commands countless twisted and evil elementals and is worshipped by insane cultists on the mortal world. Unlike the princes that are embodiments of the four base elements, Cryonax draws power from multiple elements. For this reason, some feel that Cryonax is the favorite prince of the Elder Elemental Eye. The Eye is a dark, primordial god that corrupted the elements in the beginning of the world, giving rise to each of the princes.": "I principi elementali del male sono antichi esseri elementali che detengono un potere immenso. Ognuno di loro comanda innumerevoli elementali contorti e malvagi ed è adorato da folli cultisti nel mondo mortale. A differenza dei principi che sono l'incarnazione dei quattro elementi base, Cryonax trae potere da più elementi. Per questo motivo, alcuni ritengono che Cryonax sia il principe preferito dell'Antico Occhio Elementale. L'Occhio è un dio oscuro e primordiale che ha corrotto gli elementi all'inizio del mondo, dando origine a ciascuno dei principi.",
	"Cryonax seeks to turn the multiverse into ice. To this end, he strives to unleash eternal winter upon entire worlds. When he comes to a realm, he schemes to prevent the coming of summer, dim the light of a world's sun, and extend the glaciers of a world's polar regions through weather control magic.": "Cryonax cerca di trasformare il multiverso in ghiaccio. A tal fine, si sforza di scatenare l’inverno eterno su interi mondi. Quando arriva in un regno, progetta di impedire l'arrivo dell'estate, attenuare la luce del sole ed estendere i ghiacciai delle regioni polari del mondo attraverso la magia del controllo meteorologico.",
	"Cryonax rules the Frostfell, also known as the Plane of Ice. It is a place of pure, bone-chilling cold. Cryonax resides in the Chiseled Estate; a massive fortress constructed of ice, rock, crystal, and glass that rises a mile above the surface of Frostfell's glaciers.": "Cryonax governa il Frostfell, noto anche come Piano del Ghiaccio. È un luogo di freddo puro e agghiacciante. Cryonax risiede nella Chiseled Estate; un'enorme fortezza costruita con ghiaccio, roccia, cristallo e vetro che si erge un miglio sopra la superficie dei ghiacciai di Frostfell.",
	"I've long pursued the story of the dwarf who could change into a dragon. That Minsc and his ridiculous pet could track him down first is infuriating!": "Ho inseguito a lungo la storia del nano che poteva trasformarsi in un drago. Che Minsc e il suo ridicolo animale domestico siano riusciti a rintracciarlo per primo è esasperante!",
	"Dagryn appears as an old, stooped dwarf, crippled with age and afflictions. Long ago, however, he went by another name... and another form.": "Dagryn appare come un nano vecchio e curvo, paralizzato dall'età e dalle afflizioni. Molto tempo fa, tuttavia, aveva un altro nome... e un'altra forma.",
	"Originally, Dagryn was a powerful black dragon that hunted the Underdark, feasting on everything from beholders to drow to illithid. But he was particularly fond of dwarves, whom he considered a delicacy. Supremely arrogant, Dagryn believe no denizens of the Underdark could challenge his power, until he had the misfortune of angering a coven of hags.": "In origine, Dagryn era un potente drago nero che cacciava nel Sottosuolo, banchettando con qualsiasi cosa, dagli spettatori ai drow fino agli illithid. Ma amava particolarmente i nani, che considerava una prelibatezza. Estremamente arrogante, Dagryn crede che nessun abitante del Sottosuolo possa sfidare il suo potere, finché non ha avuto la sfortuna di far arrabbiare una congrega di megere.",
	"The hags trapped and killed the great wyrm, but instead of leaving him for dead, they reincarnated him in the form of a dwarf—a twisted joke on the once fearsome creature. In a final mockery of his former glory, they branded him with the name Dagryn—a bastardized echo of the mighty beast he once had been. Dagryn has now lived so many years as a dwarf that the memories of his life before the reincarnation have mostly faded. In addition to forgetting his true name, he no longer remembers his origin world, though he knows that Faerûn is not where he was born.": "Le megere intrappolarono e uccisero il grande dragone, ma invece di lasciarlo morto, lo reincarnarono sotto forma di nano, uno scherzo contorto su quella creatura un tempo temibile. In un'ultima beffa della sua antica gloria, lo marchiarono con il nome Dagryn, un'eco bastardata della potente bestia che era stato una volta. Dagryn ha ormai vissuto così tanti anni da nano che i ricordi della sua vita prima della reincarnazione sono in gran parte sbiaditi. Oltre a dimenticare il suo vero nome, non ricorda più il suo mondo d'origine, anche se sa che Faerûn non è il luogo in cui è nato.",
	"In the early years after his transformation, Dagryn discovered another cruel quirk of the hag's curse. After several years his wretched existence as a lowly dwarf became unbearable, and Dagryn was driven to suicide. But upon his death, he woke to discover his body had been restored to its original dragon form. However, his joy was short-lived—after 24 hours he once again shifted back into his dwarven shape... but now he had a malformed leg, giving him a painful limp.": "Nei primi anni dopo la sua trasformazione, Dagryn scoprì un'altra crudele stranezza della maledizione della megera. Dopo diversi anni la sua miserabile esistenza di umile nano divenne insopportabile e Dagryn fu spinto al suicidio. Ma dopo la sua morte, si svegliò e scoprì che il suo corpo era stato riportato alla sua forma originale di drago. Tuttavia, la sua gioia fu di breve durata: dopo 24 ore tornò di nuovo alla sua forma nanica... ma ora aveva una gamba malformata, che gli faceva zoppicare dolorosamente.",
	"Over the next decades, the true scope of the horror inflicted upon him became apparent. Each time his dwarven body was killed, he would be reborn as a dragon for a single day. And each time he turned back into a dwarf he would find himself afflicted with some new infirmity: arthritic joints; rotting teeth; punishing migraines; constant ulcers.": "Nel corso dei decenni successivi, la vera portata dell’orrore inflittogli divenne evidente. Ogni volta che il suo corpo nanico veniva ucciso, rinasceva come drago per un solo giorno. E ogni volta che tornava nano si ritrovava affetto da qualche nuova infermità: articolazioni artritiche; denti marci; punire l'emicrania; ulcere costanti.",
	"Dagryn now dreads adding new ailments to the relentless, crippling pain of his dwarven body. Whenever he is killed—a somewhat frequent occurrence, as a frail, old dwarf is an easy target—he spends his time as a dragon unleashing mad vengeance upon the world in an orgy of death, destruction, and mayhem. As a result, he has developed two very distinct and contrasting personalities: the timid, subservient dwarf and the raging, hate-filled dragon.": "Dagryn ora teme di aggiungere nuovi disturbi al dolore implacabile e paralizzante del suo corpo nanico. Ogni volta che viene ucciso (un evento abbastanza frequente, poiché un vecchio nano fragile è un bersaglio facile) trascorre il suo tempo come un drago scatenando una folle vendetta sul mondo in un'orgia di morte, distruzione e caos. Di conseguenza, ha sviluppato due personalità molto distinte e contrastanti: il nano timido e sottomesso e il drago furioso e pieno di odio.",
	"Typically appearing as a beautiful, young elven woman clad in golden jewelry, Darien is usually accompanied by several scantily clad and equally beautiful \"bodyguards\", all of whom seem to be comfortable in any climate, no matter how cold. However, in reality Darien is a powerful half-ogre illusionist and the golden jewelry aren't simply valuable trinkets, but the soul circlets of skeleton warriors—the magically disguised bodyguards that accompany her. Worst of all, Darien is driven by a disturbing obsession for those who call themselves adventurers.": "Di solito appare come una bellissima e giovane donna elfica vestita di gioielli d'oro, Darien è solitamente accompagnato da diverse \"guardie del corpo\" poco vestite e altrettanto belle, che sembrano tutte a proprio agio in qualsiasi clima, non importa quanto freddo. Tuttavia, in realtà Darien è un potente illusionista mezzogre e i gioielli d'oro non sono semplicemente ciondoli preziosi, ma i cerchietti dell'anima degli scheletri guerrieri, le guardie del corpo magicamente travestite che l'accompagnano. Quel che è peggio è che Darien è guidato da un'inquietante ossessione per coloro che si definiscono avventurieri.",
	"Born to a human mother who died at birth, Darien was rescued by an elven adventurer from Evereska named Vail. Vail tried to keep Darien's nature a secret from the elves of Evereska, knowing that they would never accept a half-ogre. When Darien was in her teens, Vail taught her illusion magic which she could use to change her appearance and create an entirely different identity. Darien modeled her looks and behavior off an elven girl named Shirri—a young elven princess that Darien idolized to the point of obsession. But Darien lacked the grace and refinement of a true elf and despite looking the part, she was never accepted by the elven youth of Evereska.": "Nato da una madre umana morta alla nascita, Darien fu salvato da un avventuriero elfo di Evereska di nome Vail. Vail cercò di mantenere segreta la natura di Darien agli elfi di Evereska, sapendo che non avrebbero mai accettato un mezzorco. Quando Darien era adolescente, Vail le insegnò la magia dell'illusione che poteva usare per cambiare il suo aspetto e creare un'identità completamente diversa. Darien ha modellato il suo aspetto e il suo comportamento su una ragazza elfica di nome Shirri, una giovane principessa elfica che Darien idolatrava fino all'ossessione. Ma a Darien mancava la grazia e la raffinatezza di un vero elfo e, nonostante sembrasse la parte, non fu mai accettata dalla gioventù elfica di Evereska.",
	"One spring, when Vail was away on a campaign, Darien kidnapped Shirri. She kept her a prisoner for weeks, obsessively studying her in order to learn how to mimic her poise and speech. She both loved and hated Shirri, and her moods would constantly shift between fawning adoration and bitter resentment. She would often shower her prisoner with gifts, like rich cakes and beautiful clothes, but even the smallest, seemingly insignificant thing could trigger a sudden bout of rage, causing Darien to lock Shirri for days in the cellar, naked, cold, and starving.": "Una primavera, quando Vail era via per una campagna, Darien rapì Shirri. La tenne prigioniera per settimane, studiandola ossessivamente per imparare a imitare il suo portamento e il suo modo di parlare. Amava e odiava Shirri, e il suo umore passava costantemente dall'adorabile adorazione all'amaro risentimento. Spesso ricopriva il suo prigioniero di doni, come ricche torte e bellissimi vestiti, ma anche la cosa più piccola e apparentemente insignificante poteva scatenare un improvviso attacco di rabbia, costringendo Darien a rinchiudere Shirri per giorni in cantina, nuda, fredda e affamata.",
	"When Vail returned, he was horrified to discover what Darien had done and cast her out of Evereska. Banished, Darien wandered the Greycloak Hills that protect Evereska, hoping to die in the snows of an early winter. Instead, she was found by a force of Elemental Evil: Cryonax, Prince of Ice. A pact was made, and Darien survived the winter to make her way down into the civilized lands of the Sword Coast.": "Quando Vail tornò, rimase inorridito nello scoprire cosa aveva fatto Darien e la scacciò da Evereska. Bandito, Darien vagò per le Colline del Manto Grigio che proteggono Evereska, sperando di morire nella neve all'inizio dell'inverno. Invece, è stata trovata da una forza del Male Elementale: Cryonax, Principe del Ghiaccio. Fu stretto un patto e Darien sopravvisse all'inverno per raggiungere le terre civilizzate della Costa della Spada.",
	"Darien's natural talent with illusion magic, coupled with the power that Cryonax provided, allowed her to thrive. In her travels, she became obsessed with the men and women that called themselves adventurers. These bands of treasure hunting thrill seekers seemed to exist outside of the normal order of the world. They did what they liked and became rich and powerful doing so. They also reminded her of the one man who had ever showed her love—Vail.": "Il talento naturale di Darien con la magia illusoria, unito al potere fornito da Cryonax, le ha permesso di prosperare. Durante i suoi viaggi, divenne ossessionata dagli uomini e dalle donne che si definivano avventurieri. Queste bande di cacciatori di tesori in cerca di emozioni forti sembravano esistere al di fuori del normale ordine del mondo. Facevano quello che volevano e così facendo diventavano ricchi e potenti. Le ricordavano anche l'unico uomo che le avesse mai mostrato amore: Vail.",
	"Darien is parasitic in nature. The smallest word or act—or even seeing them across a crowded room—will cause her to become obsessed with an individual. From that point on she will use all her powers to insert herself into their life, typically by hiring her victim for a high-paying adventuring job. If her machinations fail, however, she is not averse to resorting to brute force such as enchantment magic or taking loved ones as hostages to compel compliance.": "Darien è di natura parassitaria. La più piccola parola o atto, o anche vederli in una stanza affollata, la farà diventare ossessionata da un individuo. Da quel momento in poi utilizzerà tutti i suoi poteri per inserirsi nella loro vita, in genere assumendo la sua vittima per un lavoro avventuroso ben pagato. Se le sue macchinazioni falliscono, tuttavia, non è contraria a ricorrere alla forza bruta come la magia ammaliante o a prendere in ostaggio i propri cari per costringerli all'obbedienza.",
	"Ultimately, she wants the targets of her obsessive infatuation to come to love and respect her. If she is not shown the love that she craves, then she will lash out. Often this means that she will wait for an opportune time to \"rescue\" them from a battle not going their way. These adventurers might wake to find themselves hostages of Darien, where they must endure her erratic emotional outbursts and cruel mind games until they either escape, are rescued, or are driven into total madness.": "Alla fine, vuole che gli obiettivi della sua ossessiva infatuazione arrivino ad amarla e rispettarla. Se non le viene mostrato l'amore che desidera, allora si scaglierà. Spesso questo significa che aspetterà il momento opportuno per \"salvarli\" da una battaglia che non sta andando nella loro direzione. Questi avventurieri potrebbero svegliarsi e ritrovarsi ostaggi di Darien, dove dovranno sopportare le sue irregolari esplosioni emotive e i suoi crudeli giochi mentali fino a quando non riusciranno a fuggire, a essere salvati o a essere portati alla follia totale.",
	"Me and Boo like many sticky things, most especially donuts and Boo's favorite, candied pecans. But some sticky things belong on the pointy end of a sword.": "A me e Boo piacciono molte cose appiccicose, soprattutto le ciambelle e le noci pecan candite preferite di Boo. Ma alcune cose appiccicose appartengono all'estremità appuntita di una spada.",
	"Demodands are difficult to study since they usually never leave their native plane of Carceri. However, the prison in Ust Natha presents a unique opportunity to view them up close. Not that I enjoyed the experience.": "I demodand sono difficili da studiare poiché di solito non lasciano mai il loro piano natale di Carceri. Tuttavia, la prigione di Ust Natha rappresenta un’opportunità unica per vederli da vicino. Non che l'esperienza mi sia piaciuta.",
	"Demodands are primal creations of evil and implacable agents of destruction. Exiled to Carceri for their chaotic taint, they are also known as gehreleths or leths.": "I demodand sono creazioni primordiali del male e implacabili agenti di distruzione. Esiliati a Carceri a causa della loro contaminazione caotica, sono anche conosciuti come gehreleth o leth.",
	"Though they are trapped in Carceri, the demodands do not consider themselves prisoners. Instead, they are the self-appointed wardens and jailors of the Tarterian Depths. They derive pleasure from tormenting and terrorizing their fellow captives through acts of brutality, cruelly taunting them the entire time. However, they make no distinction between those actually condemned to Carceri, and planar travelers just passing through. As far as the demodand are concerned, all must be prevented from escaping at any cost.": "Sebbene siano intrappolati a Carceri, i demodand non si considerano prigionieri. Invece, sono gli autoproclamati guardiani e carcerieri delle Profondità Tarteriane. Traggono piacere dal tormentare e terrorizzare i loro compagni prigionieri attraverso atti di brutalità, schernendoli crudelmente per tutto il tempo. Tuttavia, non fanno alcuna distinzione tra coloro che sono effettivamente condannati alle Carceri e i viaggiatori planari di passaggio. Per quanto riguarda i demodand, bisogna impedire a tutti la fuga, ad ogni costo.",
	"Demodands have three castes, each with a form so repulsive even other denizens of the Lower Planes view them with disgust. The farastu are forced to do the most menial tasks, under orders from their kelubar and shator superiors. When around weaker creatures they are vicious bullies; around more powerful beings they become whimpering cowards. The kelubars are the bureaucrats of the demodands, acting as intermediaries between the lowly farastu and their shator overlords. The kelubar decide which prisoners are rewarded, and which should be punished with extra torments. The shators make up the ruling caste, effectively serving as prison wardens to the lower-ranked guards.": "I demodand hanno tre caste, ciascuna con una forma così ripugnante che perfino gli altri abitanti dei Piani Inferiori li vedono con disgusto. I farastu sono costretti a svolgere i compiti più umili, sotto gli ordini dei loro superiori kelubar e shator. Quando si trovano intorno a creature più deboli, sono dei prepotenti feroci; intorno agli esseri più potenti diventano codardi piagnucolosi. I kelubar sono i burocrati dei demodand, che agiscono come intermediari tra gli umili farastu e i loro signori shator. I kelubar decidono quali prigionieri vengono ricompensati e quali dovrebbero essere puniti con tormenti extra. Gli shator costituiscono la casta dominante e fungono effettivamente da guardiani carcerari per le guardie di rango inferiore.",
	"Each shator possesses an obsidian triangle. These powerful magical artifacts grant the demodands access to the collective memory of their kind; a shared recollection stretching back to the very dawn of time. The shators primarily use the triangles to track the identity of every being that has ever escaped Carceri, concocting elaborate, generation-spanning strategies to recapture these fugitive souls.": "Ogni shator possiede un triangolo di ossidiana. Questi potenti artefatti magici garantiscono ai demodand l'accesso alla memoria collettiva della loro specie; un ricordo condiviso che risale alla notte dei tempi. Gli shator utilizzano principalmente i triangoli per tracciare l'identità di ogni essere che sia mai fuggito da Carceri, escogitando strategie elaborate che abbracciano generazioni per riconquistare queste anime fuggitive.",
	"Let me borrow your face... You won't be needing it anymore.": "Permettimi di prendere in prestito il tuo viso... Non ti servirà più.",
	"The dread doppelganger is an ancient member of that race. It has lived for centuries adopting the forms of hundreds or even thousands of different creatures. The long years of impersonating others has drained these elder beings of any kind of empathy. Most dread doppelgangers work alone, though sometimes they will lead a band of younger members of their kind.": "Il temibile doppelganger è un antico membro di quella razza. Vive da secoli adottando le forme di centinaia o addirittura migliaia di creature diverse. I lunghi anni trascorsi a impersonare gli altri hanno prosciugato questi esseri anziani di ogni tipo di empatia. La maggior parte dei Dread Doppelganger lavorano da soli, anche se a volte guidano un gruppo di membri più giovani della loro specie.",
	"Dread doppelgangers have impersonated the feelings and emotions of so many others that they find it difficult to feel emotions of their own. Because of this they make excellent spies and assassins, for they don't experience remorse for anything that they might have to do. Dread doppelgangers seek out increasingly risky and bizarre behavior in order to instill any kind of emotion. Often this means they will take on dangerous jobs that could bring about their own death.": "I doppelganger del terrore hanno impersonato i sentimenti e le emozioni di così tanti altri che trovano difficile provare emozioni proprie. Per questo motivo sono eccellenti spie e assassini, poiché non provano rimorso per nulla che potrebbero dover fare. I doppelganger del terrore cercano comportamenti sempre più rischiosi e bizzarri per instillare qualsiasi tipo di emozione. Spesso questo significa che intraprenderanno lavori pericolosi che potrebbero portare alla loro stessa morte.",
	"In their natural form dread doppelgangers move about in a disturbing fashion. They are so used to mimicking the movements of others that their own manner of moving seems broken and chaotic. While they might seem ungainly and clumsy when they move, they can lash out at speeds that often surprise their victims.": "Nella loro forma naturale, i terrificanti doppelganger si muovono in modo inquietante. Sono così abituati a imitare i movimenti degli altri che il loro modo di muoversi sembra discontinuo e caotico. Sebbene possano sembrare sgraziati e goffi quando si muovono, possono scatenarsi a velocità che spesso sorprendono le loro vittime.",
	"In many ways an archetypal Red Wizard, Edwin Odesseiron is an exceedingly arrogant conjuration mage hailing from the eastern nation of Thay. He originally traveled west to the Sword Coast on a mission to kill the Rashemi Wychlaran Dynaheir, both as part of a personal rivalry and under orders from his superior Red Wizards. Once his mission was accomplished, and Dynaheir was dead, Edwin remained on the Sword Coast in order to build up his own personal power without the oversight of the Zulkirs of Thay.": "Per molti versi un archetipo del Mago Rosso, Edwin Odesseiron è un mago evocatore estremamente arrogante proveniente dalla nazione orientale del Thay. Originariamente viaggiò a ovest verso la Costa della Spada in missione per uccidere la Dinaerede Rashemi Wychlaran, sia come parte di una rivalità personale che per ordine dei suoi Maghi Rossi superiori. Una volta portata a termine la sua missione e morto Dynaheir, Edwin rimase sulla Costa della Spada per sviluppare il proprio potere personale senza la supervisione degli Zulkir di Thay.",
	"While Edwin had a falling out with the Red Wizards of Thay some time ago, he managed to repair the relationship by delivering one of the Nether Scrolls to the ruler of Thay—Szass Tam. His short time studying the Nether Scroll resulted in some calamitous results, but one of the spells he learned imparted him with the longevity of an elf.": "Sebbene Edwin abbia avuto un litigio con i Maghi Rossi di Thay qualche tempo fa, è riuscito a riparare la relazione consegnando una delle Pergamene del Nether al sovrano di Thay: Szass Tam. Il breve tempo trascorso a studiare la Pergamena del Nether ha prodotto risultati disastrosi, ma uno degli incantesimi che ha imparato gli ha conferito la longevità di un elfo.",
	"While Edwin will often return to his homeland of Thay, he can most often be found in the city of Baldur's Gate. He has recently taken over Ramazith's Tower and adopted the identity of Lorroakan, the young mage who formerly lived in the tower (now dead by Edwin's hand).": "Sebbene Edwin ritorni spesso nella sua terra natale, Thay, può essere trovato molto spesso nella città di Baldur's Gate. Recentemente ha preso il controllo della Torre di Ramazith e ha adottato l'identità di Lorroakan, il giovane mago che un tempo viveva nella torre (ora morto per mano di Edwin).",
	"Despite his inarguably high intelligence, Edwin seems to lack common sense. As a result, his grand schemes and power grabs are typically undone by his own hubris and oversights. Edwin almost universally treats others with disdain, openly insulting his \"lessers.\" As much as Edwin detests those he views as his inferiors, he gets along no better with his betters. (His envy of the legendary wizard Elminster Aumar is particularly venomous.) Edwin has a simulacrum of himself that he uses to augment his power or send into dangerous situations. Since he doesn't respect the intelligence of anyone other than himself, he often finds himself engaged in conversation with his simulacrum.": "Nonostante la sua indiscutibilmente elevata intelligenza, Edwin sembra mancare di buon senso. Di conseguenza, i suoi grandi progetti e le sue prese di potere vengono generalmente vanificati dalla sua stessa arroganza e sviste. Edwin tratta quasi universalmente gli altri con disprezzo, insultando apertamente i suoi \"inferiori\". Per quanto Edwin detesti coloro che considera suoi inferiori, non va d'accordo con i suoi superiori. (La sua invidia per il leggendario mago Elminster Aumar è particolarmente velenosa.) Edwin ha un simulacro di se stesso che usa per aumentare il suo potere o mandare in situazioni pericolose. Poiché non rispetta l'intelligenza di nessun altro se non di se stesso, spesso si ritrova impegnato in una conversazione con il suo simulacro.",
	"Born from the experiments of Belic Haphrat, a Red Wizard from the lands of Thay, Eo is a powerful tiefling sorceress. The offspring of a half-dragon and a succubus, Eo was raised by Belic as his own child, and showed an early affinity for magical gifts. As she grew older, Eo became increasingly useful to the Haphrat's families plans and schemes, eventually becoming a key cog in their complex machinations. Only then did Belic realize his daughter had been carefully manipulating him her entire life, working herself into a position of power and influence in his affairs so she could betray him. By then, however, it was too late, and Eo used her power to take control of Belic's mind, his family, and his wealth before ultimately discarding her adopted father when he ceased to be useful.": "Nata dagli esperimenti di Belic Haphrat, un mago rosso delle terre di Thay, Eo è una potente maga tiefling. Discendente di un mezzo drago e di una succube, Eo fu allevato da Belic come suo figlio e mostrò una precoce affinità per i doni magici. Crescendo, Eo divenne sempre più utile ai piani e ai progetti della famiglia Haphrat, diventando infine un ingranaggio chiave nelle loro complesse macchinazioni. Solo allora Belic si rese conto che sua figlia lo aveva manipolato attentamente per tutta la vita, assumendo una posizione di potere e influenza nei suoi affari in modo da poterlo tradire. A quel punto, tuttavia, era troppo tardi ed Eo usò il suo potere per prendere il controllo della mente di Belic, della sua famiglia e della sua ricchezza prima di scartare definitivamente il padre adottivo quando cessò di essere utile.",
	"Eo is obsessed with her lineage, believing her bloodline makes her inherently superior to other beings. Her infatuation with her kinfolk—demons, devils, and dragons—has led her to walk the Nine Hells, playing dice games with demon lords and signing contracts with archdevils. She has sought audience with dragons of all kinds, including several of the most ancient wyrms in all of Faerûn. There are even rumors she possess a dragon orb, one of the most rare and powerful magical items.": "Eo è ossessionata dalla sua stirpe, credendo che la sua stirpe la renda intrinsecamente superiore agli altri esseri. La sua infatuazione per i suoi parenti - demoni, diavoli e draghi - l'ha portata a percorrere i Nove Inferni, giocando a dadi con i signori dei demoni e firmando contratti con gli arcidiavoli. Ha cercato udienza con draghi di ogni tipo, inclusi alcuni dei draghi più antichi di tutto Faerûn. Si dice addirittura che possieda una sfera del drago, uno degli oggetti magici più rari e potenti.",
	"The other driving influence in her life is the unbridled pursuit of hedonistic pleasure. Eo believes that the promise of the afterlife is a conspiracy by the gods to trick mortals into living lives of conformity, preparing them to be consigned to an eternity of sheer boredom after they die. In this way, Eo believes, the status quo of the Heavens and the Hells can be more easily maintained. Eo rebels against this status quo by pursuing earthly pleasures in all their forms, regardless of the long-term costs. She lives almost exclusively in the moment, relying on her wealth, fame, and privilege to protect her against any serious consequences of her actions.": "L'altra influenza trainante nella sua vita è la ricerca sfrenata del piacere edonistico. Eo crede che la promessa dell'aldilà sia una cospirazione degli dei per ingannare i mortali e spingerli a vivere vite conformi, preparandoli a essere consegnati a un'eternità di pura noia dopo la morte. In questo modo, secondo Eo, lo status quo dei Paradisi e degli Inferni potrà essere mantenuto più facilmente. Eo si ribella a questo status quo perseguendo i piaceri terreni in tutte le loro forme, indipendentemente dai costi a lungo termine. Vive quasi esclusivamente nel momento presente, contando sulla sua ricchezza, fama e privilegi per proteggerla da qualsiasi conseguenza grave delle sue azioni.",
	"Eo is a narcissist of the highest order, desiring attention, adulation, and unbridled praise at all times. Eager to be recognized as the most beautiful and the most powerful woman in history, she has spent much of her ill-gotten Thayvian fortune in a campaign to be elected Duke of Baldur's Gate. In her pursuit of political power, she continually tries to buy the love and loyalty of the populace with extravagant festivals where wine and illicit drugs are freely available in virtually unlimited quantities. While winning many of the ordinary citizens to her side, these public orgies have put her at odds with the reigning political establishment and various religious figures championing a more traditional morality.": "Eo è un narcisista di prim'ordine, desidera sempre attenzione, adulazione e lodi sfrenate. Desiderosa di essere riconosciuta come la donna più bella e potente della storia, ha speso gran parte della sua illecita fortuna Thayviana in una campagna per essere eletta Duca di Baldur's Gate. Nella sua ricerca del potere politico, cerca continuamente di comprare l'amore e la lealtà della popolazione con festival stravaganti in cui vino e droghe illecite sono liberamente disponibili in quantità praticamente illimitate. Pur conquistando al suo fianco molti cittadini comuni, queste orge pubbliche l’hanno messa in contrasto con l’establishment politico regnante e con varie figure religiose che sostengono una moralità più tradizionale.",
	"Eo's only weakness is her children. Her son, Aeshma, has gone missing recently. Rumor has it that Eo gambled his soul away in a drunken game of cards with some fiendish lord, though there is no proof as to his fate. Whatever the truth may be, one thing is certain—Eo is desperate to find him... though whether for his sake or simply to protect her own reputation is up for debate.": "L'unico punto debole di Eo sono i suoi figli. Suo figlio, Aeshma, è scomparso di recente. Si dice che Eo abbia perso la sua anima giocando a carte da ubriaco con un signore diabolico, anche se non ci sono prove riguardo al suo destino. Qualunque sia la verità, una cosa è certa: Eo è alla disperata ricerca di lui... anche se per il suo bene o semplicemente per proteggere la propria reputazione è oggetto di dibattito.",
	"Faldorn is a human druid who is secretly a Shadow Master, one of the leaders of a militant sect of druids called the Shadow Druids. She is a devout follower of the beliefs of the Shadow Druids, believing that civilization is a cancer that threatens to make all the mortal races into weaklings.": "Faldorn è un druido umano che è segretamente un Maestro dell'Ombra, uno dei leader di una setta militante di druidi chiamata i Druidi dell'Ombra. È una devota seguace delle credenze dei Druidi dell'Ombra, credendo che la civiltà sia un cancro che minaccia di trasformare tutte le razze mortali in deboli.",
	"Faldorn was born into the Black Raven Uthgardt tribe of the North. Her tribe resided within the Spine of the World, an icy mountain range in far northwest Faerûn. As an infant, Faldorn was offered to a Shadow Druid enclave and was later inducted into their ranks. Never knowing any other family, she grew to become a fervent worshipper of nature and the Shadow Druid's tenets. Over the decades, Faldorn rose through the ranks of her order until she eventually claimed leadership in a battle with the former Shadow Master. She returned to her Uthgardt tribe for a few years to take a husband, but abandoned him and the son that they had together after a few years.": "Faldorn è nato nella tribù Uthgardt del Corvo Nero del Nord. La sua tribù risiedeva nella Dorsale del Mondo, una catena montuosa ghiacciata nell'estremo nord-ovest del Faerûn. Da bambino, Faldorn fu offerto a un'enclave dei Druidi dell'Ombra e in seguito fu inserito nei loro ranghi. Non avendo mai conosciuto nessun'altra famiglia, divenne una fervente adoratrice della natura e dei principi del Druido dell'Ombra. Nel corso dei decenni, Faldorn scalò i ranghi del suo ordine finché alla fine rivendicò la leadership in una battaglia con l'ex Maestro dell'Ombra. Tornò alla sua tribù Uthgardt per alcuni anni per prendere marito, ma abbandonò lui e il figlio che avevano insieme dopo pochi anni.",
	"Recently, Faldorn has taken it upon herself to infiltrate the Emerald Enclave. She joined the order and quickly rose through the ranks to become a Hierophant. She now is biding her time for one of the three members of the Elder Circle to die, so that she can take their place. Once she is a member of the Elder Circle, it will be easy for her to subvert the Emerald Enclave to do the bidding of the Shadow Druids. Her only worry is one of her former henchmen, an elven ranger named Kivan. He knows of her connections to the Shadow Druids and could potentially out her to the Elder Circle.": "Recentemente, Faldorn si è presa la responsabilità di infiltrarsi nell'Enclave di Smeraldo. Si unì all'ordine e scalò rapidamente i ranghi fino a diventare uno Ierofante. Ora sta aspettando il suo momento perché uno dei tre membri del Circolo degli Anziani muoia, in modo da poter prendere il loro posto. Una volta diventata membro del Circolo degli Anziani, sarà facile per lei sovvertire l'Enclave di Smeraldo per eseguire gli ordini dei Druidi dell'Ombra. La sua unica preoccupazione è uno dei suoi ex scagnozzi, un ranger elfo di nome Kivan. Conosce i suoi legami con i Druidi dell'Ombra e potrebbe potenzialmente farla conoscere al Circolo degli Anziani.",
	"Faldorn is usually accompanied by corrupted fey creatures known as hamadryads. She claims that she is the only one willing to take in these sad creatures cast aside by nature.": "Faldorn è solitamente accompagnato da creature fatate corrotte conosciute come amadriadi. Afferma di essere l'unica disposta ad accogliere queste tristi creature messe da parte dalla natura.",
	"Faldorn becomes available as a contact for the Emerald Enclave at 7th level. Faldorn can give you a small magic item that can be used to summon a powerful ally that will help you for 24 hours. You must use the item as described below to summon the ally. When the ally is summoned you must use an action and succeed at a {@skill Persuasion} check to convince it to help you. Faldorn gives these items for free, but she only grants each item once.": "Faldorn diventa disponibile come contatto per l'Enclave di Smeraldo al 7° livello. Faldorn può darti un piccolo oggetto magico che può essere utilizzato per evocare un potente alleato che ti aiuterà per 24 ore. Devi utilizzare l'oggetto come descritto di seguito per evocare l'alleato. Quando l'alleato viene evocato devi utilizzare un'azione e superare una prova {@skill Persuasion} per convincerlo ad aiutarti. Faldorn dà questi oggetti gratuitamente, ma concede ogni oggetto solo una volta.",
	"Magical acorn": "Ghianda magica",
	"Plant it in the ground with an action": "Piantalo nel terreno con un'azione",
	"In one round the acorn grows into an awakened tree": "In un round la ghianda diventa un albero risvegliato",
	"Apple": "Mela",
	"Eat the apply and spit out the seeds with an action": "Mangia l'applicazione e sputa i semi con un'azione",
	"The seeds transform into {@dice 1d4} hamadryads": "I semi si trasformano in {@dice 1d4} amadriadi",
	"Decanter of oil": "Decanter di olio",
	"Use an action to burn the body of a beast killed only 1 minute earlier with the oil from the decanter": "Usa un'azione per bruciare il corpo di una bestia uccisa solo 1 minuto prima con l'olio della caraffa",
	"A salamander bursts from the body": "Una salamandra fuoriesce dal corpo",
	"Crown of thorns": "Corona di spine",
	"Succeed with an attack roll to place the crown of thorns on a humanoid of CR 5 or less": "Riesci con un tiro per colpire a posizionare la corona di spine su un umanoide con GS 5 o meno",
	"The humanoid permanently transforms into a shambling mound": "L'umanoide si trasforma permanentemente in un tumulo barcollante",
	"Bone Knife": "Coltello d'osso",
	"Use the knife to cut out the heart of a dragon slain within 8 hours": "Usa il coltello per tagliare il cuore di un drago ucciso entro 8 ore",
	"The heart transforms into a wyvern": "Il cuore si trasforma in una viverna",
	"Vial of tree sap": "Fiala di linfa degli alberi",
	"Succeed with an attack roll to pour the sap on a Plant creature of CR 5 or less": "Riesci con un tiro per colpire a versare la linfa su una creatura Pianta con GS 5 o meno",
	"The plant creature transforms into a treant with an evil alignment": "La creatura vegetale si trasforma in un treant con un allineamento malvagio",
	"Flimpius Theodore Shagglecran (known to his friends as Flimp) is a gnome artificer who hails from the island nation of Lantan. Flimp has an appearance unlike any other gnome on Faerûn. Dressed in plate armor with hooks and pouches for keeping his many inventions, Flimp is always accompanied by his ornery, but entirely mechanical, dog named Metallison.": "Flimpius Theodore Shagglecran (noto ai suoi amici come Flimp) è uno gnomo artefice originario della nazione insulare di Lantan. Flimp ha un aspetto diverso da qualsiasi altro gnomo di Faerûn. Vestito con un'armatura a piastre con ganci e tasche per conservare le sue numerose invenzioni, Flimp è sempre accompagnato dal suo cane scontroso, ma interamente meccanico, di nome Metallison.",
	"Flimp spent his youth as many gnomes in Lantan do—studying with hopes to one day join the Gnomish Academy of Engineering. While he easily qualified to study at the Academy, Flimp quickly found that such a life was too boring for his tastes. To the consternation of his family and teachers, Flimp set off on a merchant ship headed north to the fabled city of Waterdeep. Halfway into the voyage, his ship was struck by misfortune and swamped during a powerful storm. Flimp found himself shipwrecked on a strange land with only a few other survivors with him. This turned out to be a blessing in disguise, for it was how he met his great friend and ally, the Waterdhavian scholar Doc Watson.": "Flimp ha trascorso la sua giovinezza come fanno molti gnomi di Lantan, studiando con la speranza di unirsi un giorno all'Accademia Gnomica di Ingegneria. Anche se si qualificò facilmente per studiare all'Accademia, Flimp scoprì presto che una vita del genere era troppo noiosa per i suoi gusti. Con costernazione della sua famiglia e dei suoi insegnanti, Flimp partì su una nave mercantile diretta a nord verso la leggendaria città di Waterdeep. A metà del viaggio, la sua nave fu colpita dalla sfortuna e sommersa da una potente tempesta. Flimp si ritrovò naufragato in una terra straniera con solo pochi altri sopravvissuti con lui. Questa si rivelò una benedizione sotto mentite spoglie, perché fu così che incontrò il suo grande amico e alleato, lo studioso Waterdhaviano Doc Watson.",
	"Together the two of them were able to rebuild and modify the wrecked ship which they named the Kraken's Folly. The name was inspired by the ship's most unique addition, a magical steering wheel (stolen from the lair of a kraken) that allows the ship to sail between worlds. After convincing Doc Watson to give up academic life, the two new friends used the ship to launch an adventuring career. This career turned out to be so lucrative, that eventually they founded a joint venture they named \"The Adventurer's Guild\".": "Insieme, i due riuscirono a ricostruire e modificare la nave naufragata che chiamarono Kraken's Folly. Il nome è stato ispirato dall'aggiunta più singolare della nave, un volante magico (rubato dalla tana di un kraken) che permette alla nave di navigare tra i mondi. Dopo aver convinto Doc Watson ad abbandonare la vita accademica, i due nuovi amici utilizzarono la nave per lanciarsi in una carriera da avventurieri. Questa carriera si rivelò così redditizia che alla fine fondarono una joint venture che chiamarono \"The Adventurer's Guild\".",
	"Flimp is the primary contact for members of the Adventurer's Guild at low levels. Flimp can use his planar ship, the Kraken's Folly, to take adventurers to many exotic locations.": "Flimp è il contatto principale per i membri della Gilda degli Avventurieri ai livelli bassi. Flimp può usare la sua nave planare, la Kraken's Folly, per portare gli avventurieri in molti luoghi esotici.",
	"Waterdeep": "Acqua profonda",
	"10 gp per passenger": "10 mo per passeggero",
	"Baldur's Gate": "Porta di Baldur",
	"Neverwinter": "Mai inverno",
	"Athkatla": "Atkatla",
	"Lantan": "Lantan",
	"25 gp per passenger": "25 mo per passeggero",
	"Ust Natha": "Ust Natha",
	"50 gp per passenger": "50 mo per passeggero",
	"Icewind Dale": "Valle del Vento Gelido",
	"Port Nyanzaru": "Porto Nyanzaru",
	"Abyss": "Abisso",
	"500 gp per passenger": "500 mo per passeggero",
	"Avernus": "Averno",
	"Githyanki City": "Città di Githyanki",
	"400 gp per passenger": "400 mo per passeggero",
	"City Of Greyhawk": "Città di Greyhawk",
	"250 gp per passenger": "250 mo per passeggero",
	"Gibberlings are appropriately named, for they babble, or should I say gibber, incessantly. They are unpredictable and thus barely worthy of any kind of research. Thus, why I didn't include them in my book \"Volo's Guide to Monsters\".": "I gibberling hanno un nome appropriato, perché balbettano, o dovrei dire farfugliano, incessantemente. Sono imprevedibili e quindi difficilmente meritevoli di qualsiasi tipo di ricerca. Ecco perché non li ho inclusi nel mio libro \"Volo's Guide to Monsters\".",
	"SKREEEEEEEEGLURKLGLURKL! blarkblarkblarkblark. JagAjaGaJaGaJagAjAga!?": "SKREEEEEEEEGLURKLGLURKL! blarkblarkblarkblark. JagAjaGaJaGaJagAjAga!?",
	"Gibberlings are small, feral humanoids believed to have originally come from the Far Realm, a distant plane characterized by chaos and madness. However, just how these creatures reached the Prime Material Plane and Faerûn is unknown. Regardless, these deadly, wild creatures have become an increasingly common sight for unfortunate travelers along the Sword Coast who stray from major roads at night. Luckily, the gibberlings' intense fear of all sources of light, including fire, make safeguarding camps and settlements a simple task.": "I Gibberling sono piccoli umanoidi feroci che si ritiene provengano originariamente dal Regno Remoto, un piano distante caratterizzato da caos e follia. Tuttavia, non è noto come queste creature abbiano raggiunto il Primo Piano Materiale e Faerûn. Indipendentemente da ciò, queste creature mortali e selvagge sono diventate uno spettacolo sempre più comune per gli sfortunati viaggiatori lungo la Costa della Spada che si allontanano dalle strade principali di notte. Fortunatamente, l'intensa paura dei gibberlings nei confronti di tutte le fonti di luce, compreso il fuoco, rende la salvaguardia dei campi e degli insediamenti un compito semplice.",
	"Gibberlings are short, squat creatures roughly the same height as the average gnome, though their hunched posture makes them appear to be even smaller. Thick black fur covers most of their muscular bodies, though bare patches of sickly gray skin are found on their faces, arms, and legs. Jet black eyes and a perpetual deranged grin adorn the bestial face of a gibberling, which is framed by pointed ears topped with hairy tufts.": "I gibberling sono creature basse e tozze, all'incirca della stessa altezza di uno gnomo medio, anche se la loro postura curvata li fa sembrare ancora più piccoli. Una folta pelliccia nera copre la maggior parte dei loro corpi muscolosi, anche se si trovano macchie nude di pelle grigia e malaticcia sui loro volti, braccia e gambe. Occhi nerissimi e un sorriso perennemente squilibrato adornano il volto bestiale di un farfugliante, incorniciato da orecchie a punta sormontate da ciuffi pelosi.",
	"Gibberlings roam the wilderness in large groups, largely preferring to stay within dense forests and caverns. They are exclusively carnivorous and do not hesitate to eat the flesh of their fallen kin. Gibberlings are rarely able to surprise their prey, as they constantly shriek, howl, and chatter. Although these vocalizations appear to be a form communication, the few linguists who study these creatures have concluded that these noises are not a language.": "I Gibberling vagano per le terre selvagge in grandi gruppi, preferendo in gran parte rimanere all'interno di fitte foreste e caverne. Sono esclusivamente carnivori e non esitano a mangiare la carne dei loro parenti caduti. I gibberling sono raramente in grado di sorprendere la loro preda, poiché gridano, ululano e chiacchierano costantemente. Sebbene queste vocalizzazioni sembrino una forma di comunicazione, i pochi linguisti che studiano queste creature sono giunti alla conclusione che questi rumori non costituiscono un linguaggio.",
	"Even a novice adventurer could make short work of a single gibberling, though they always travel in packs. If left unchecked, these groups swell to vast hordes that devour everything in their path. Despite their animalistic behavior, gibberlings are intelligent enough to wield weapons, albeit ones stolen from victims rather than forged themselves. When such arms are unavailable, gibberlings improvise using rocks, bones, and large sticks. Gibberlings lack any sense of self-preservation; with no concept of retreat, a gibberling always fights to the death.": "Anche un avventuriero alle prime armi potrebbe sbarazzarsi di un singolo farfugliante, sebbene viaggino sempre in branco. Se lasciati senza controllo, questi gruppi si trasformano in vaste orde che divorano tutto ciò che incontrano sul loro cammino. Nonostante il loro comportamento animalesco, i gibberling sono abbastanza intelligenti da impugnare armi, anche se rubate alle vittime anziché forgiate da soli. Quando tali armi non sono disponibili, i gibberling improvvisano usando rocce, ossa e grossi bastoni. I gibberling non hanno alcun senso di autoconservazione; senza alcun concetto di ritirata, un farfugliante combatte sempre fino alla morte.",
	"I cannot drink the water. My roots grow black and rotten. I cannot drink the water. My leaves wither and die. I cannot drink...": "Non posso bere l'acqua. Le mie radici diventano nere e marce. Non posso bere l'acqua. Le mie foglie appassiscono e muoiono. Non posso bere...",
	"It is a sad thing when one of nature's most beautiful fey is corrupted into a hamadryad. Be careful about feeling too much sympathy for them, for they are fearsome when someone trespasses into their territory.": "È una cosa triste quando una delle fate più belle della natura viene corrotta in un'amadriade. Fai attenzione a non provare troppa simpatia per loro, perché sono temibili quando qualcuno sconfina nel loro territorio.",
	"These fey come into being when the home tree of a dryad is destroyed or becomes corrupted by foul magic. If the dryad isn't killed she slowly wastes away and over the course of several months becomes a hamadryad. Hamadryads are mad creatures that seek vengeance against any non-fey that wanders into the deep places of the wood that is their home.": "Queste fate nascono quando l'albero natale di una driade viene distrutto o viene corrotto da una magia malvagia. Se la driade non viene uccisa, deperisce lentamente e nel corso di diversi mesi diventa un'amadriade. Le Hamadriadi sono creature pazze che cercano vendetta contro qualsiasi non-fatato che vaga negli angoli più profondi del bosco che è la loro casa.",
	"Hamadryads do not retain the beauty that they had before whatever tragedy befell them. Their mouths have vanished and their laughter is forever gone. The beautiful feminine forms dryads are famed for have become twisted. Their emerald skin is grey and sickly and their very touch is corrupt and poisonous.": "Le Hamadriadi non conservano la bellezza che avevano prima di qualunque tragedia le colpisse. Le loro bocche sono svanite e le loro risate sono scomparse per sempre. Le bellissime forme femminili per cui le driadi sono famose sono diventate distorte. La loro pelle color smeraldo è grigia e malaticcia e il loro stesso tocco è corrotto e velenoso.",
	"Hamadryads rarely behave in a manner that seems rational. They might viciously attack an intruder and then vanish, only to return later when their mood changes. Sometimes they might help a group of adventurers against evil creatures only to turn on the adventurers once their mutual foe is vanquished.": "Le Hamadriadi raramente si comportano in un modo che sembra razionale. Potrebbero attaccare ferocemente un intruso e poi svanire, per poi ritornare più tardi quando il loro umore cambia. A volte potrebbero aiutare un gruppo di avventurieri contro creature malvagie solo per rivoltarsi contro gli avventurieri una volta sconfitto il loro comune nemico.",
	"Boo has always liked Imoen. She's like his big sister. Though not as furry and a lot smaller.": "A Boo è sempre piaciuto Imoen. È come la sua sorella maggiore. Anche se non così peloso e molto più piccolo.",
	"Imoen is a Bhaalspawn and the half-sister of Abdel Adrian. She was his first companion when he set out from Candlekeep after witnessing the murder of his mentor. Imoen is naturally inquisitive and her expertise in lockpicking and stealth ensures that no secret is ever safe from her.": "Imoen è una Bhaalspawn e la sorellastra di Abdel Adrian. Fu la sua prima compagna quando partì da Candlekeep dopo aver assistito all'omicidio del suo mentore. Imoen è naturalmente curiosa e la sua esperienza nello scasso e nella furtività assicura che nessun segreto sia mai al sicuro da lei.",
	"During her adventures with Abdel, Imoen was captured by the wizard Jon Irenicus who experimented on her, hoping to unlock the powers she unknowingly had as a Bhaalspawn. Irenicus managed to extract Imoen's divine blood and transfuse it with his sibling Bodhi. While Imoen escaped her brush with death, she no longer had the powers of a Bhaalspawn and her blood was contaminated with a vampire's.": "Durante le sue avventure con Abdel, Imoen fu catturata dal mago Jon Irenicus che fece esperimenti su di lei, sperando di sbloccare i poteri che aveva inconsapevolmente come Bhaalspawn. Irenicus riuscì a estrarre il sangue divino di Imoen e a trasfonderlo con suo fratello Bodhi. Mentre Imoen sfuggiva al suo incontro con la morte, non aveva più i poteri di una Progenie di Bhaal e il suo sangue era contaminato da quello di un vampiro.",
	"This contamination made several changes in Imoen. She has elongated incisors that she takes pains to conceal. Her aging process has slowed down, extending her life by centuries. Despite learning of her heritage and becoming infected with the blood of a vampire, Imoen has managed to retain a sunny outlook. However, her reputation in Baldur's Gate as the child of a god of murder eventually forced her to relocate south to the city of Athkatla, where she joined the Shadow Thieves.": "Questa contaminazione ha apportato diversi cambiamenti a Imoen. Ha degli incisivi allungati che si sforza di nascondere. Il suo processo di invecchiamento è rallentato, allungando la sua vita di secoli. Nonostante abbia appreso della sua eredità e sia stata infettata dal sangue di un vampiro, Imoen è riuscita a mantenere una visione solare. Tuttavia, la sua reputazione a Baldur's Gate come figlia di un dio dell'omicidio alla fine la costrinse a trasferirsi a sud, nella città di Athkatla, dove si unì ai Ladri dell'Ombra.",
	"In her new home city Imoen has embraced the fact that she is a fusion of god, human and vampire. She has become an expert in all of those who struggle with their identity. Imoen is friendly and easygoing but has no patience for wickedness—and she's not afraid to show it.": "Nella sua nuova città natale, Imoen ha abbracciato il fatto di essere una fusione tra dio, umano e vampiro. È diventata un'esperta di tutti coloro che lottano con la propria identità. Imoen è amichevole e accomodante, ma non ha pazienza per la malvagità e non ha paura di dimostrarlo.",
	"Imoen becomes available as a contact for members of the Shadow Thieves at 7th level. Imoen has uncovered secrets of transformation that she is willing to share if asked. Imoen does require a donation for the poor and downtrodden of Athkatla and Baldur's Gate. She will cure someone already infected with lycanthropy for free, but this is not the same as showing them how to better control their changes.": "Imoen diventa disponibile come contatto per i membri dei Ladri dell'Ombra al 7° livello. Imoen ha scoperto i segreti della trasformazione che è disposta a condividere se le viene chiesto. Imoen richiede una donazione per i poveri e gli oppressi di Athkatla e Baldur's Gate. Curerà gratuitamente qualcuno già infetto dalla licantropia, ma questo non equivale a mostrargli come controllare meglio i propri cambiamenti.",
	"Blessing of Corellon (gender change)": "Benedizione di Corellon (cambio di genere)",
	"Druidic reincarnation (race change)": "Reincarnazione druidica (cambio di razza)",
	"Controlled lycanthropy—werewolf": "Licantropia controllata: lupo mannaro",
	"Infected by a werewolf": "Infettato da un lupo mannaro",
	"Controlled lycanthropy—weretiger": "Licantropia controllata: tigre mannaro",
	"Infected by a weretiger": "Infetto da una tigre mannara",
	"Controlled lycanthropy—werebear": "Licantropia controllata: l'orso mannaro",
	"Infected by a werebear": "Infetto da un orso mannaro",
	"Jaheira is a half-elf druid and an experienced leader within the organization known as the Harpers. She originally traveled to the Sword Coast with Khalid, her husband and fellow Harper, to investigate the Iron Crisis of 1368 DR on behalf of the secretive organization. Khalid was killed during the mission and Jaheira has never remarried. Although harsh and somewhat abrasive, Jaheira is fiercely loyal to the Harpers.": "Jaheira è un druido mezzelfo e un leader esperto all'interno dell'organizzazione conosciuta come gli Arpisti. Inizialmente si recò sulla Costa della Spada con Khalid, suo marito e compagno Arpista, per indagare sulla Crisi del Ferro del 1368 CV ​​per conto dell'organizzazione segreta. Khalid è stato ucciso durante la missione e Jaheira non si è mai risposata. Anche se dura e alquanto irritante, Jaheira è fieramente leale agli Arpisti.",
	"Born to a noble Tethyrian family loyal to King Alemander, Jaheira lost her parents at a young age at the hands of a mob during the country's violent civil war. She would have met the same fate, had a servant not saved her by smuggling her out of the castle. Chance led the pair to find a group of druids in the nearby forest, which took Jaheira in and raised her.": "Nata da una nobile famiglia Tethyriana fedele al re Alemander, Jaheira ha perso i suoi genitori in giovane età per mano di una folla durante la violenta guerra civile del paese. Avrebbe incontrato la stessa sorte se un servitore non l'avesse salvata facendola uscire di nascosto dal castello. Il caso portò la coppia a trovare un gruppo di druidi nella vicina foresta, che accolse Jaheira e la allevò.",
	"Jaheira believes that true balance and protection of nature can only come through action. When given no other choice, however, Jaheira strongly prefers to facilitate good over evil.": "Jaheira crede che il vero equilibrio e la protezione della natura possano avvenire solo attraverso l'azione. Quando non gli viene data altra scelta, tuttavia, Jaheira preferisce fortemente facilitare il bene piuttosto che il male.",
	"Jaheira has been a member of the Harpers for more than a century, though her elven blood gives her an appearance that is still relatively youthful. However, her age means that she is no longer an active Harper agent. Instead she seeks out those that she feels might help with the Harper cause and tries to recruit them. Jaheira is always on the lookout for an excuse to go back out on to the field and use her magic to destroy those who would harm the natural world or oppose the goals of the Harpers.": "Jaheira fa parte degli Arpisti da più di un secolo, anche se il suo sangue elfico le conferisce un aspetto ancora relativamente giovane. Tuttavia, la sua età significa che non è più un agente Harper attivo. Invece, cerca coloro che ritiene possano aiutare la causa Harper e cerca di reclutarli. Jaheira è sempre alla ricerca di una scusa per tornare in campo e usare la sua magia per distruggere coloro che potrebbero danneggiare il mondo naturale o opporsi agli obiettivi degli Arpisti.",
	"Jaheira becomes available as a contact for the Harpers at 9th level. Jaheira can put you in contact with a powerful Harper ally. These allies can come to your aid in a time of need. The cost is a magic item that Jaheira enchants. When you require assistance, you may read the magical rune and your item will vanish to be replaced by a powerful ally who will fight by your side for one hour.": "Jaheira diventa disponibile come contatto per gli Arpisti al 9° livello. Jaheira può metterti in contatto con un potente alleato Arpista. Questi alleati possono venire in tuo aiuto nel momento del bisogno. Il costo è un oggetto magico che Jaheira incanta. Quando avrai bisogno di assistenza, potrai leggere la runa magica e il tuo oggetto svanirà per essere sostituito da un potente alleato che combatterà al tuo fianco per un'ora.",
	"Mage, unicorn or Vellin (see entry in on next page)": "Mago, unicorno o Vellin (vedi voce nella pagina successiva)",
	"Uncommon Boots, Cloak, Ring, Rod, Staff, Wand or Weapon": "Stivali, mantello, anello, verga, bastone, bacchetta o arma non comuni",
	"Assassin (named Arylin Moonblade), young silver dragon or deva": "Assassino (chiamato Arylin Moonblade), giovane drago d'argento o deva",
	"Archmage (named either Alustriel Silverhand, Elminster Aumar or Laeral Silverhand), adult brass dragon or Jaheira": "Arcimago (chiamato Alustriel Silverhand, Elminster Aumar o Laeral Silverhand), drago d'ottone adulto o Jaheira",
	"Rare Boots, Cloak, Ring, Rod, Staff, Wand or Weapon": "Stivali, mantello, anello, verga, bastone, bacchetta o arma rari",
	"Planetar": "Planetario",
	"Me and Boo have traveled far and wide and wide and far. Over mountains and under mountains and beside mountains. In all these places we have fought evil...for evil is everywhere. We have fought evil that is as evil as a green dragon that assaults your senses with tremendously loud and stinky belches. But never have we fought evil quite like Jon and Bodhi.": "Io e Boo abbiamo viaggiato in lungo e in largo, in largo e in largo. Sopra le montagne e sotto le montagne e accanto alle montagne. In tutti questi luoghi abbiamo combattuto il male... perché il male è ovunque. Abbiamo combattuto il male che è malvagio come un drago verde che assale i tuoi sensi con rutti tremendamente forti e puzzolenti. Ma non abbiamo mai combattuto il male come Jon e Bodhi.",
	"Joneleth of the house of Icarus was at one time the most powerful wizard in the elven city of Suldanessellar, and the favorite of the city's queen, Ellesime. Despite his esteemed position, Jon was led astray by the madness of his sister, Bodhi. She convinced Jon that he shouldn't be content with the power he possessed; that he deserved more.": "Joneleth della casa di Icarus era un tempo il mago più potente della città elfica di Suldanessellar e il favorito della regina della città, Ellesime. Nonostante la sua stimata posizione, Jon fu portato fuori strada dalla follia di sua sorella Bodhi. Ha convinto Jon che non avrebbe dovuto accontentarsi del potere che possedeva; che meritava di più.",
	"To seduce her brother, Bodhi shared magical secrets with Jon that she had learned from the Dark Powers of the Shadowfell. Using one of these secrets, Jon attempted to steal the life force from Suldanessellar's Tree of Life, believing it would grant him power on the level of the elven gods. The ritual failed and many elves nearly died as a result. For their crimes, Queen Ellesime cursed Jon and Bodhi, stripping them of their elven longevity and exiling them from the city. The elven people no longer recognized the siblings as their own kind and so the exiled siblings took new names. Joneleth Icarus became Jon Irenicus (an elven word meaning \"unclean\").": "Per sedurre suo fratello, Bodhi condivise con Jon i segreti magici che aveva appreso dai poteri oscuri della Coltre Oscura. Usando uno di questi segreti, Jon tentò di rubare la forza vitale dall'Albero della Vita di Suldanessellar, credendo che gli avrebbe concesso un potere al livello degli dei elfici. Il rituale fallì e di conseguenza molti elfi quasi morirono. Per i loro crimini, la regina Ellesime maledisse Jon e Bodhi, privandoli della loro longevità elfica ed esiliandoli dalla città. Il popolo degli elfi non riconosceva più i fratelli come membri della propria specie e così i fratelli esiliati presero nuovi nomi. Joneleth Icarus divenne Jon Irenicus (una parola elfica che significa \"impuro\").",
	"Following his exile, Irenicus became obsessed with regaining the longevity that he had lost. He spent much of his time researching forbidden magic and engaging in horrific experimentation. Within his subterranean lair beneath the city of Athkatla, he tortured and studied mortal captives by means of twisted magic. One of those captives was the Bhaalspawn Abdel Adrian, mortal son of the God of Murder. Jon sought to draw the divine spark out of Abdel and take it for himself. But Abdel escaped imprisonment and eventually hunted down and killed Jon, bringing his existence to a seemingly ignominious end.": "Dopo il suo esilio, Irenico divenne ossessionato dal riconquistare la longevità che aveva perso. Trascorreva gran parte del suo tempo ricercando la magia proibita e impegnandosi in orribili sperimentazioni. Nella sua tana sotterranea sotto la città di Athkatla, torturò e studiò i prigionieri mortali per mezzo della magia distorta. Uno di quei prigionieri era il Bhaalspawn Abdel Adrian, figlio mortale del dio dell'omicidio. Jon ha cercato di estrarre la scintilla divina da Abdel e di prenderla per sé. Ma Abdel fuggì dalla prigione e alla fine diede la caccia e uccise Jon, ponendo la sua esistenza a una fine apparentemente ignominiosa.",
	"But that was not to be Jon's final fate. Due to a pact with the Dark Powers of the Shadowfell, Jon and Bodhi were drawn into a dark reflection of the treetop city in the Domain of Dread. Trapped and unable to escape the prison of his own making, Jon is still able to inflict misery on the elves of Suldanessellar with the help of his sister and their loyal followers.": "Ma quello non doveva essere il destino finale di Jon. A causa di un patto con i Poteri Oscuri della Coltre Oscura, Jon e Bodhi furono trascinati in un oscuro riflesso della città sugli alberi nel Dominio del Terrore. Intrappolato e incapace di fuggire dalla prigione da lui stesso creata, Jon è ancora in grado di infliggere miseria agli elfi di Suldanessellar con l'aiuto di sua sorella e dei loro fedeli seguaci.",
	"Jon Irenicus becomes available as a contact at 11th level. Jon has researched the path to become a lich. He is only willing to share the secret of lichdom with a wizard who is at least 17th level and swears lifelong fealty to him.": "Jon Irenicus diventa disponibile come contatto all'11° livello. Jon ha studiato il percorso per diventare un lich. È disposto a condividere il segreto del regno dei lich solo con un mago che sia almeno di 17° livello e che gli giuri fedeltà per tutta la vita.",
	"Mastering the Ritual: You must read the books that Jon provides you. This takes 10 weeks of downtime.": "Padroneggiare il rituale: devi leggere i libri che Jon ti fornisce. Ciò richiede 10 settimane di inattività.",
	"Building a Phylactery: You must build a phylactery. It can be a small box or any other item that has an interior space where arcane sigils can be drawn. It must be crafted from precious metals worth at least 50,000 gp in total. You must then scribe the arcane sigils of naming, binding, immortality, and dark magic in silver. This process takes 10 weeks of downtime.": "Costruire un filatterio: devi costruire un filatterio. Può essere una piccola scatola o qualsiasi altro oggetto che abbia uno spazio interno dove è possibile disegnare sigilli arcani. Deve essere realizzato con metalli preziosi del valore di almeno 50.000 mo in totale. Dovrai quindi scrivere sull'argento i sigilli arcani della denominazione, del legame, dell'immortalità e della magia oscura. Questo processo richiede 10 settimane di inattività.",
	"The First Soul: You must capture a living humanoid or fiend. This humanoid or fiend must have a CR of 8 or greater.": "La Prima Anima: devi catturare un umanoide o un demone vivente. Questo umanoide o demone deve avere un GS pari o superiore a 8.",
	"Brewing the Potion: You must brew the potion of transformation. The blood of the first soul must be poured into this concoction. Brewing the potion takes 1 week and 20,000 gp worth of ingredients.": "Preparare la Pozione: devi preparare la pozione della trasformazione. In questa mistura deve essere versato il sangue della prima anima. Preparare la pozione richiede 1 settimana e 20.000 mo di ingredienti.",
	"Performing the Ritual: Performing the final ritual requires an additional 30,000 gp in precious metals, rare herbs and incenses and various other components. The ritual takes 8 hours. At the end of it you must cast the {@spell imprisonment} spell on the first soul. Then you must drink the potion of transformation. If you succeed at a {@dc 15} Constitution saving throw you rise up as a lich. If you fail the saving throw you are struck dead. You cannot be raised except with a {@spell wish} spell.": "Esecuzione del rituale: L'esecuzione del rituale finale richiede 30.000 mo aggiuntivi in ​​metalli preziosi, erbe rare e incensi e vari altri componenti. Il rituale dura 8 ore. Al termine dovrai lanciare l'incantesimo {@spell imprisonment} sulla prima anima. Allora devi bere la pozione della trasformazione. Se superi un tiro salvezza su Costituzione {@dc 15} ti elevi come lich. Se fallisci il tiro salvezza verrai colpito a morte. Non puoi essere rianimato se non con un incantesimo {@spell wish}.",
	"Lichdom: It is up to your DM whether or not you can continue play as a lich. If your DM does allow you to continue play as a lich, it is recommended that you receive no legendary actions, no lair actions, no paralyzing touch and no legendary resistance. Instead, your race becomes undead and you gain the following benefits:": "Lichdom: spetta al tuo DM decidere se puoi continuare o meno a giocare come lich. Se il tuo DM ti consente di continuare a giocare come lich, ti consigliamo di non ricevere azioni leggendarie, azioni nella tana, nessun tocco paralizzante e nessuna resistenza leggendaria. Invece, la tua razza diventa non morta e ottieni i seguenti benefici:",
	"Resistance to damage from Cold, Lightning and Necrotic.": "Resistenza ai danni da freddo, fulmine e necrotico.",
	"Immunity to Poison damage and Bludgeoning, Piercing, and Slashing from Nonmagical Attacks.": "Immunità ai danni da veleno e ai colpi contundenti, perforanti e taglienti da attacchi non magici.",
	"Immunity to the Charmed, Exhaustion, Frightened, Paralyzed and Poisoned conditions.": "Immunità alle condizioni Affascinato, Esaurito, Spaventato, Paralizzato e Avvelenato.",
	"If you are destroyed you gain a new body in {@dice 1d10} days, regaining all of your hit points and becoming active again. The new body appears within 5 feet of your phylactery.": "Se vieni distrutto, ottieni un nuovo corpo in {@dice 1d10} giorni, recuperando tutti i tuoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dal tuo filatterio.",
	"The dwarf knew how to live by the axe, but Boo always thought that he needed a swift kick in the morals!": "Il nano sapeva come vivere sotto l'ascia, ma Boo ha sempre pensato di aver bisogno di una rapida spinta morale!",
	"Kagain is an infamous dwarven mercenary, known as much for his sadistic cruelty and naked greed as his prodigious skill in battle. He is known by many nick names including \"the Headhunter\", \"the Blood Dwarf\" and most famously the \"the Scream Hunter\". This last name comes from his supposed love for the screams of his dying victims. Head of a small but elite mercenary company, Kagain is willing to take on unscrupulous contracts that most rivals would never stomach. His band is based out of Baldur's Gate, where he most often takes on jobs from the Flaming Fist.": "Kagain è un famigerato mercenario nanico, noto tanto per la sua sadica crudeltà e la sua nuda avidità quanto per la sua prodigiosa abilità in battaglia. È conosciuto con molti soprannomi tra cui \"il cacciatore di teste\", \"il nano del sangue\" e il più famoso \"il cacciatore di urla\". Questo cognome deriva dal suo presunto amore per le urla delle sue vittime morenti. Capo di una piccola ma d'élite compagnia mercenaria, Kagain è disposto ad accettare contratti senza scrupoli che la maggior parte dei rivali non sopporterebbe mai. La sua band ha sede a Baldur's Gate, dove molto spesso accetta incarichi dai Flaming Fist.",
	"Largely indifferent to the suffering of others, Kagain's sole motivations seem to be gold and unleashing death and bloodshed upon the world. This has led Kagain to indulge in increasingly depraved acts in order to get the gold that he craves, and there is no moral or ethical line he will not cross. He has been known to pass off the bones of Uthgardt tribespeople as a substitute for orc fingers in the hopes of claiming outstanding bounties, and he once slaughtered an entire village of innocent gnomes, then tried to pass off their scalps as goblin heads. No act is too despicable for the dwarf if it makes his pursuit of gold easier.": "In gran parte indifferente alla sofferenza degli altri, le uniche motivazioni di Kagain sembrano essere l'oro e lo scatenamento di morte e spargimento di sangue sul mondo. Ciò ha portato Kagain a indulgere in atti sempre più depravati per ottenere l'oro che brama, e non esiste linea morale o etica che non supererà. È noto per spacciare le ossa delle tribù Uthgardt come sostituti delle dita degli orchi nella speranza di rivendicare taglie eccezionali, e una volta massacrò un intero villaggio di gnomi innocenti, poi cercò di spacciare i loro scalpi per teste di goblin. Nessun atto è troppo spregevole per il nano se rende più facile la sua ricerca dell'oro.",
	"The return of Bhaal has given Kagain a unique opportunity to apply his skills. In his younger years he traveled with one of the Bhaalspawn, Abdel Adrian. This early exposure to the mythology of the Lord of Murder intrigued Kagain, but nothing ever came from it. However, one drunken night in Baldur's Gate, Kagain and several of his mercenaries were set upon by Bhaal while they stumbled home. Despite murdering all his companions, the god spared Kagain on the condition that he become one of his devout followers. Given his love for killing, his lust for gold, and his utter lack of loyalty to his slain brothers-in-arms, it was an easy choice for the black-hearted dwarf": "Il ritorno di Bhaal ha dato a Kagain un'opportunità unica di applicare le sue capacità. Da giovane viaggiò con uno dei Bhaalspawn, Abdel Adrian. Questa precoce esposizione alla mitologia del Signore dell'Omicidio incuriosì Kagain, ma non ne venne mai fuori nulla. Tuttavia, una notte di ubriachezza a Baldur's Gate, Kagain e molti dei suoi mercenari furono assaliti da Bhaal mentre barcollavano verso casa. Nonostante avesse ucciso tutti i suoi compagni, il dio risparmiò Kagain a condizione che diventasse uno dei suoi devoti seguaci. Dato il suo amore per l'omicidio, la sua brama per l'oro e la sua totale mancanza di lealtà verso i suoi compagni d'armi uccisi, è stata una scelta facile per il nano dal cuore nero.",
	"Kagain employs a band of mercenaries that are equally unscrupulous. He has little care for their wellbeing, so membership changes on a regular basis. Current members include the tasloi poisoner named Gixis; a gnoll tracker that goes by the name \"Hungry\" and a dread doppelganger Kagain refers to as the \"Face Peeler\".": "Kagain impiega una banda di mercenari altrettanto senza scrupoli. Ha poca cura del loro benessere, quindi l'iscrizione cambia regolarmente. I membri attuali includono l'avvelenatore tasloi di nome Gixis; un inseguitore di gnoll chiamato \"Hungry\" e un terribile doppelganger che Kagain chiama \"Face Peeler\".",
	"Kivan is a highly skilled elven ranger, equally proficient in archery and melee combat. In his youth, Kivan was driven to avenge the death of his wife, Deheriana. He channeled that anger by serving the shadow druid Faldorn in various raids against towns and villages on the borders of civilization. But this anger was quelled when he met his future husband, the druid Cernd of the Emerald Enclave. He left Faldorn and joined the Emerald Enclave.": "Kivan è un ranger elfico altamente abile, altrettanto abile nel tiro con l'arco e nel combattimento corpo a corpo. Nella sua giovinezza, Kivan fu spinto a vendicare la morte di sua moglie, Deheriana. Ha incanalato quella rabbia servendo il druido ombra Faldorn in varie incursioni contro città e villaggi ai confini della civiltà. Ma questa rabbia fu placata quando incontrò il suo futuro marito, il druido Cernd dell'Enclave di Smeraldo. Lasciò Faldorn e si unì all'Enclave di Smeraldo.",
	"While life was good for many decades, his past eventually caught up with him. Faldorn joined the Emerald Enclave and quickly rose through the ranks to become one of the Enclave's Hierophants. She has been positioning herself to take one of the three spots in the Elder Circle—the three highest members of the Emerald Enclave.": "Anche se la vita è stata bella per molti decenni, il suo passato alla fine lo ha raggiunto. Faldorn si unì all'Enclave di Smeraldo e rapidamente scalò i ranghi fino a diventare uno degli Ierofanti dell'Enclave. Si è posizionata per occupare uno dei tre posti nell'Elder Circle, i tre membri più alti dell'Enclave di Smeraldo.",
	"Kivan is torn on what to do. He knows that Faldorn is secretly a shadow druid, but if he were to expose her, she would expose him as well. He would lose everything—the friends he has made, his position in the Enclave, but most of all the love of his husband, Cernd. Cernd has long battled against what he views as the corruption of the shadow druids.": "Kivan è combattuto su cosa fare. Sa che Faldorn è segretamente un druido dell'ombra, ma se lui dovesse smascherarla, lei smaschererebbe anche lui. Perderebbe tutto: gli amici che si è fatto, la sua posizione nell'Enclave, ma soprattutto l'amore di suo marito, Cernd. Cernd ha combattuto a lungo contro quella che considera la corruzione dei Druidi dell'Ombra.",
	"Kivan is a blunt and taciturn elf who values bravery and skill in battle above all other qualities. He tirelessly hones his skills as a tracker and warrior.": "Kivan è un elfo schietto e taciturno che valorizza il coraggio e l'abilità in battaglia sopra ogni altra qualità. Affina instancabilmente le sue abilità di segugio e guerriero.",
	"Kivan is the primary contact for members of the Emerald Enclave at low levels. Kivan can connect you with an animal or plant companion for a short duration. Your group can only have one of these companions at a time. Once the companion has helped you for a 24-hour period you can make an {@skill Animal Handling}, {@skill Nature} or {@skill Persuasion} check (depending on the creature) to convince them to stay with you for another 24 hours. Each time you make this check it increases by 1. If the companion dies while helping you, you can never gain the aid of that type of creature again. If the companion leaves your service without dying, then you can ask Kivan for another companion after one month has passed.": "Kivan è il contatto principale per i membri dell'Enclave di Smeraldo ai livelli bassi. Kivan può connetterti con un compagno animale o vegetale per un breve periodo. Il tuo gruppo può avere solo uno di questi compagni alla volta. Una volta che il compagno ti ha aiutato per un periodo di 24 ore puoi effettuare una prova {@skill Animal Handling}, {@skill Nature} o {@skill Persuasion} (a seconda della creatura) per convincerlo a restare con te per altre 24 ore. Ogni volta che effettui questa prova, essa aumenta di 1. Se il compagno muore mentre ti aiuta, non potrai mai più ottenere l'aiuto di quel tipo di creatura. Se il compagno lascia il tuo servizio senza morire, puoi chiedere a Kivan un altro compagno dopo che è trascorso un mese.",
	"Overly enthusiastic blink dog": "Cane che lampeggia eccessivamente entusiasta",
	"Sulky needle blight": "Peronospora dell'ago imbronciato",
	"Air headed satyr": "Satiro dalla testa aerea",
	"Prankster vine blight": "Peronospora della vite burlone",
	"Sarcastic dryad": "Driade sarcastica",
	"Awakened tree with confusing wisdom": "Albero risvegliato con saggezza confusa",
	"Doom and gloom hamadryad": "Amadriade di rovina e oscurità",
	"Lothar is an Uthgardt barbarian and priest of the Raven Queen. He was born to the Uthgardt tribe of the Black Raven. His mother left him to be raised by her Uthgardt husband when Lothar was still young. Lothar was struck with wanderlust an early age, both because of a desire to see the world and a chance to escape the superstition of his people. Lothar can sense paths that are {@condition invisible} to mortal senses. He can walk into a forest glade and emerge in the Feywild or track a stag through the snow to appear on the glacial fields of Elysium.": "Lothar è un barbaro Uthgardt e sacerdote della Regina Corvo. È nato dalla tribù Uthgardt del Corvo Nero. Sua madre lo lasciò allevare dal marito Uthgardt quando Lothar era ancora giovane. Lothar fu colpito dalla voglia di viaggiare in tenera età, sia per il desiderio di vedere il mondo sia per la possibilità di sfuggire alla superstizione del suo popolo. Lothar può percepire percorsi che sono {@condition invisible} per i sensi mortali. Può camminare in una radura della foresta ed emergere nella Selva dei Folletti o seguire un cervo nella neve per apparire sui campi glaciali dell'Elysium.",
	"Eventually the wanderings of his youth took him into the Shadowfell. Unlike most, Lothar felt an affinity for the dread realm and had no desire to leave. In the years he spent there, he met his lifelong friend Borivik as well as coming into the service of the Raven Queen.": "Alla fine i vagabondaggi della sua giovinezza lo portarono nella Coltre Oscura. A differenza della maggior parte degli altri, Lothar sentiva un'affinità con il regno del terrore e non aveva alcun desiderio di andarsene. Negli anni trascorsi lì, incontrò il suo amico di sempre Borivik ed entrò al servizio della Regina Corvo.",
	"Unlike most faithful, Lothar's devotion to the Raven Queen was not something that came willingly. Lothar was infected with lycanthropy when he stayed with a family of wereravens disguised as simple merchants. Initially he searched for a cure to the supernatural affliction, but soon began to hear the whisperings of the Raven Queen. At first, she only spoke to him in his dreams, but her voice became more insistent as time went on. It was not long before her voice would encroach upon his thoughts day and night. Lothar realized that he could swear fealty to the enigmatic ruler of the Shadowfell or he could descend into madness. He chose the former.": "A differenza della maggior parte dei fedeli, la devozione di Lothar per la Regina Corvo non era qualcosa che veniva volontariamente. Lothar fu contagiato dalla licantropia quando rimase con una famiglia di corvi mannari travestiti da semplici mercanti. Inizialmente cercò una cura per l'afflizione soprannaturale, ma presto iniziò a sentire i sussurri della Regina Corvo. All'inizio gli parlava solo nei suoi sogni, ma la sua voce divenne sempre più insistente col passare del tempo. Non passò molto tempo prima che la sua voce invadesse i suoi pensieri giorno e notte. Lothar si rese conto che avrebbe potuto giurare fedeltà all'enigmatico sovrano della Coltre Oscura oppure sarebbe potuto cadere nella follia. Ha scelto il primo.",
	"Much like most who follow the Raven Queen, Lothar rarely understands her motivations or goals. It is his duty to find those he has seen in the visions that she sends him.": "Proprio come la maggior parte di coloro che seguono la Regina Corvo, Lothar raramente comprende le sue motivazioni o obiettivi. È suo dovere trovare coloro che ha visto nelle visioni che lei gli manda.",
	"Lothar is the primary contact for the Raven Circle at low levels. Lothar can take companions with him when he walks the paths between worlds. He will only take members of the Raven Circle on each unique journey once and he waits for one week before returning to Faerûn.": "Lothar è il contatto principale per il Circolo del Corvo ai livelli bassi. Lothar può portare con sé dei compagni quando percorre i sentieri tra i mondi. Accompagnerà i membri del Cerchio del Corvo solo una volta in ogni viaggio unico e aspetterà una settimana prima di tornare a Faerûn.",
	"Barovia": "Barovia",
	"Suldanessellar": "Suldanessellar",
	"Other domain of dread": "Altro dominio del terrore",
	"Shadowfell—Evernight": "Shadowfell: Ogni notte",
	"Feywild": "Feywild",
	"Elysium": "Elisio",
	"Beastlands": "Terre bestiali",
	"The Outlands": "Le Terre Esterne",
	"If there were ever a subject I would never dare to write about it's the lord of Cania. I don't know the real reason of how the ranger came into information on this lord of Hell, but he claims it has something to do with his hamster. His hamster! How did I ever get bamboozled into editing this tome.": "Se mai ci fosse un argomento di cui non oserei mai scrivere è il signore di Cania. Non conosco il vero motivo per cui il ranger è venuto a conoscenza di questo signore dell'inferno, ma lui sostiene che abbia qualcosa a che fare con il suo criceto. Il suo criceto! Come ho potuto confondermi nel modificare questo tomo?",
	"Mephistopheles is the lord of Cania, the eighth level of the Nine Hells, and the most powerful archdevil next to Asmodeus himself. He is famed as Hell's most powerful wizard and the wielder of a power known as Hellfire.": "Mefistofele è il signore di Cania, l'ottavo livello dei Nove Inferni e l'arcidiavolo più potente dopo lo stesso Asmodeus. È famoso come il mago più potente dell'Inferno e detentore di un potere noto come Fuoco Infernale.",
	"Mephistopheles is an ancient entity, a being rivaling even Asmodeus in terms of age. During his time as an archdevil he had been responsible for many schemes to try and unseat the Lord of the Nine. One of his infamous schemes was an alliance between himself, Dispater, Mammon, and Geryon. They conspired to take power from the other archdevils, Baalzebul, Zariel, Belial and Moloch. With this increased power, Mephistopheles would then be able to challenge Asmodeus himself. But he was betrayed by Geryon, who had been secretly siding with Asmodeus. Despite the blatancy of his rebellion, he was the archdevil that suffered the least: not cursed like Mammon or Baalzebul; not cast down like Belial, Moloch or Geryon. This has led many to believe that there is some ancient secret to the relationship between the Asmodeus and Mephistopheles, though what it could be is a mystery none have discovered.": "Mefistofele è un'entità antica, un essere che rivaleggia anche con Asmodeo in termini di età. Durante il suo periodo come arcidiavolo era stato responsabile di molti piani per cercare di spodestare il Signore dei Nove. Uno dei suoi famigerati piani era un'alleanza tra lui, Dispater, Mammon e Geryon. Cospirarono per prendere il potere dagli altri arcidiavoli, Baalzebul, Zariel, Belial e Moloch. Con questo maggiore potere, Mefistofele sarebbe quindi in grado di sfidare lo stesso Asmodeus. Ma fu tradito da Gerione, che si era segretamente schierato con Asmodeus. Nonostante la sfacciataggine della sua ribellione, fu l'arcidiavolo che soffrì meno: non maledetto come Mammona o Baalzebul; non abbattuto come Belial, Moloch o Gerione. Ciò ha portato molti a credere che ci sia qualche antico segreto nella relazione tra Asmodeus e Mefistofele, anche se quello che potrebbe essere è un mistero che nessuno ha scoperto.",
	"Mephistopheles is a brilliant tactician and strategist, and he has an unparalleled understanding of Hell's political machinations and the potential pitfalls of every scheme and alliance. He is courteous and charming when he speaks, demonstrating a wry wit while projecting an image of self-restraint and composure. But beneath this civil persona lurks a savage, barely controlled temper, and he often flies into uncontrollable rages when alone in his palace. In addition to his barely contained anger, Mephistopheles suffers from obsessive envy, and he is bitterly resentful that he is \"merely\" the second most powerful archdevil.": "Mefistofele è un brillante tattico e stratega e ha una comprensione senza precedenti delle macchinazioni politiche dell'Inferno e delle potenziali insidie ​​​​di ogni piano e alleanza. È cortese e affascinante quando parla, dimostrando uno spirito ironico mentre proietta un'immagine di autocontrollo e compostezza. Ma sotto questa personalità civile si nasconde un carattere selvaggio, a malapena controllato, e spesso va in furie incontrollabili quando è solo nel suo palazzo. Oltre alla rabbia a malapena contenuta, Mefistofele soffre di invidia ossessiva ed è amaramente risentito di essere \"semplicemente\" il secondo arcidiavolo più potente.",
	"As the foremost wizard of the Nine Hells, Mephistopheles often resorts to magic when forced to defend himself. But his greatest power comes from the ability to wield Hellfire itself. Created by tapping into the profane essence of Hell, Hellfire is unimaginably, unbearably hot. Unless he chooses to suppress it, his body emanates dark flames, causing anyone who touches him to be scorched by the unholy energy. Mephistopheles can also shape Hellfire any way he wishes, making it his most potent weapon.": "Essendo il mago più importante dei Nove Inferni, Mefistofele ricorre spesso alla magia quando è costretto a difendersi. Ma il suo potere più grande deriva dalla capacità di brandire lo stesso Hellfire. Creato attingendo all'essenza profana dell'Inferno, Hellfire è inimmaginabilmente, insopportabilmente caldo. A meno che non scelga di sopprimerlo, il suo corpo emana fiamme oscure, bruciando chiunque lo tocchi con l'energia empia. Mefistofele può anche modellare Hellfire come desidera, rendendolo la sua arma più potente.",
	"Minsc is a berserker warrior from the nation of Rashemen in the utter east, though his affinity for animals speaks to his skill as a hunter and tracker as well. He originally came to the Sword Coast on a dejemma, a ritual journey to manhood, as the bodyguard of a young Wychalarn of Rashemen named Dynaheir. But Dynaheir was killed while Minsc was adventuring with the Bhaalspawn known as Abdel Adrian.": "Minsc è un guerriero berserker della nazione di Rashemen nell'estremo oriente, anche se la sua affinità con gli animali parla della sua abilità anche come cacciatore e inseguitore. Originariamente arrivò sulla Costa della Spada per un dejemma, un viaggio rituale verso l'età virile, come guardia del corpo di un giovane Wychalarn di Rashemen chiamato Dynaheir. Ma Dynaheir fu ucciso mentre Minsc si avventurava con la Progenie Bhaal conosciuta come Abdel Adrian.",
	"Minsc continued his adventures with Abdel until he had the misfortune of being {@condition petrified} by an evil wizard. He remained a {@condition petrified} statue for nearly a century before another wizard released him. Everyone and everything that he had known had passed on, so Minsc decided not to return to Rashemen, but continue his adventures on the Sword Coast. During those adventures he met Suldil. He felt an affinity for the woman due to the fact that they both lost centuries of their lives to magic. When he has time away from his other adventures, Minsc helps track down prospective heroes who Suldil thinks might make good members of the Knights of Bahamut. Minsc secretly hopes that she will one day think that Boo will make a good member of the Knights of Bahamut.": "Minsc ha continuato le sue avventure con Abdel finché non ha avuto la sfortuna di essere {@condition petrified} vittima di un mago malvagio. Rimase una statua {@condition petrified} per quasi un secolo prima che un altro mago lo liberasse. Tutti e tutto ciò che aveva conosciuto era passato, quindi Minsc decise di non tornare a Rashemen, ma di continuare le sue avventure sulla Costa della Spada. Durante quelle avventure conobbe Suldil. Sentiva un'affinità per la donna dovuta al fatto che entrambi avevano perso secoli della loro vita a causa della magia. Quando ha del tempo lontano dalle altre avventure, Minsc aiuta a rintracciare potenziali eroi che Suldil pensa potrebbero diventare buoni membri dei Cavalieri di Bahamut. Minsc spera segretamente che un giorno penserà che Boo diventerà un buon membro dei Cavalieri di Bahamut.",
	"Minsc does not have a strong hold on reality, as evidenced by his continued dependence on his animal companion Boo, a creature that he claims is a miniature giant space hamster. Apparently such things do exist somewhere in the Realms, but Minsc has surely taken too many blows to the head. Minsc has a very simplistic view of the world and is often quick to decide whether or not someone is evil and should be attacked. Fortunately, he is also kind by nature and determined to be a hero. He is somewhat unstable and is prone to flying into a rage.": "Minsc non ha un forte legame con la realtà, come evidenziato dalla sua continua dipendenza dal suo compagno animale Boo, una creatura che secondo lui è un criceto spaziale gigante in miniatura. Apparentemente cose del genere esistono da qualche parte nei Regni, ma Minsc ha sicuramente preso troppi colpi in testa. Minsc ha una visione molto semplicistica del mondo e spesso è veloce nel decidere se qualcuno è malvagio o meno e deve essere attaccato. Fortunatamente, è anche gentile per natura e determinato a essere un eroe. È un po' instabile e tende ad andare su tutte le furie.",
	"Minsc is the primary contact for members of the Knights of Bahamut at low levels. He is able to convince strange companions to join you in your adventures. Your group can only have one such companion at a time.": "Minsc è il contatto principale per i membri dei Cavalieri di Bahamut ai livelli bassi. È in grado di convincere strani compagni a unirsi a te nelle tue avventure. Il tuo gruppo può avere un solo compagno di questo tipo alla volta.",
	"Goo—Boo's miniature space hamster cousin": "Goo: il cugino criceto spaziale in miniatura di Boo",
	"Murderoid—the living moon": "Murderoid: la luna vivente",
	"A large point of light in the night sky. Also, a voice that speaks in your head at night... about murdering your enemies": "Un grande punto luminoso nel cielo notturno. Inoltre, una voce che parla nella tua testa di notte... riguardo all'omicidio dei tuoi nemici",
	"Delphinid—the space dolphin": "Delphinid: il delfino spaziale",
	"Dolphin with fly speed of 30 ft.": "Delfino con velocità di volo di 30 piedi.",
	"Backpack guy—the space mimic": "Ragazzo con lo zaino: il imitatore dello spazio",
	"Mimic that can only assume the form of a backpack. Refuses to fight unless worn": "Mimic che può assumere solo la forma di uno zaino. Si rifiuta di combattere se non indossato",
	"Basharin—a blind beholder": "Basharin: uno spettatore cieco",
	"Beholder that does not have the antimagic cone trait and whose only action is bite": "Beholder che non possiede il tratto cono antimagia e la cui unica azione è mordere",
	"Possibly the most ornery halfling in all of Toril, Montaron is aggressive, bloodthirsty, and absolutely ruthless. He puts his natural nimbleness to use as a skilled assassin working for the Shadow Thieves. He used to work for a rival criminal organization known as the Zhentarim until he was killed during a mission. He despises his old organization, but not nearly as much as he does so-called \"goody-goodies.\" He was eventually brought back to life by the Shadow Thieves because of his relationship with his old partner, a necromancer named Xzar.": "Forse l'halfling più scontroso di tutta Toril, Montaron è aggressivo, assetato di sangue e assolutamente spietato. Mette a frutto la sua naturale agilità come abile assassino che lavora per i Ladri dell'Ombra. Lavorava per un'organizzazione criminale rivale conosciuta come Zhentarim finché non fu ucciso durante una missione. Disprezza la sua vecchia organizzazione, ma non tanto quanto i cosiddetti \"buoni-buoni\". Alla fine fu riportato in vita dai Ladri dell'Ombra a causa della sua relazione con il suo vecchio partner, un negromante di nome Xzar.",
	"Xzar was already known for his erratic and bizarre behavior before he decided to attempt the magical ritual that would turn him into a lich. While successful at achieving this goal, once he embraced undeath he quickly descended into insanity. Xzar lost track of his phylactery and thus didn't feed it the souls required to fuel his undead state. Several decades later his body had crumbled to dust and Xzar had devolved into a demilich.": "Xzar era già noto per il suo comportamento irregolare e bizzarro prima che decidesse di tentare il rituale magico che lo avrebbe trasformato in un lich. Pur essendo riuscito a raggiungere questo obiettivo, una volta abbracciato la non morte è rapidamente caduto nella follia. Xzar ha perso traccia del suo filatterio e quindi non gli ha dato da mangiare le anime necessarie per alimentare il suo stato di non morto. Diversi decenni dopo il suo corpo si era sbriciolato in polvere e Xzar si era trasformato in un demilich.",
	"Montaron was brought back by the Shadow Thieves to utilize the demilich. The halfling keeps Xzar's skull in a bag of holding, only bringing it out during a mission. When Xzar is active, he will sometimes affectionately refer to the halfling as \"Monty\". Most of the time he will just berate Montaron for being an insufferable idiot.": "Montaron è stato riportato indietro dai Ladri dell'Ombra per utilizzare il demilich. L'halfling tiene il teschio di Xzar in una borsa conservante e lo tira fuori solo durante una missione. Quando Xzar è attivo, a volte si riferisce affettuosamente all'halfling come \"Monty\". La maggior parte delle volte rimprovererà Montaron semplicemente per essere un idiota insopportabile.",
	"Montaron is motivated by two things: amassing coin and finding outlets for his hot temper. He secretly despises his old partner Xzar, but knows that the demilich makes him a much more effective assassin.": "Montaron è motivato da due cose: accumulare denaro e trovare sbocchi per il suo carattere irascibile. Disprezza segretamente il suo vecchio partner Xzar, ma sa che il demilich lo rende un assassino molto più efficace.",
	"Montaron is the primary contact for members of the Shadow Thieves at low levels. Montaron has access to fences in all of the major cities of the Sword Coast. He can exchange magic items of equal value for a small cost.": "Montaron è il contatto principale per i membri dei Ladri dell'Ombra ai livelli bassi. Montaron ha accesso alle recinzioni in tutte le principali città della Costa della Spada. Può scambiare oggetti magici di pari valore con un piccolo costo.",
	"Armor, +1 of your choice": "Armatura, +1 a tua scelta",
	"Armor +1": "Armatura +1",
	"Ring of jumping, ring of mind shielding, ring of swimming, ring of warmth, ring of water walking": "Anello del salto, anello della protezione mentale, anello del nuoto, anello del calore, anello del camminare sull'acqua",
	"Uncommon magic ring": "Anello magico non comune",
	"Ring of evasion, ring of feather falling, ring of free action, ring of protection, ring of x-ray vision": "Anello di evasione, anello di caduta delle piume, anello di azione libera, anello di protezione, anello di visione a raggi X",
	"Rare magic ring": "Raro anello magico",
	"Rod of rulership, staff of the adder, staff of charming, staff of the python, staff of swarming insects": "Bastone del dominio, bastone della vipera, bastone dell'incantatore, bastone del pitone, bastone degli insetti sciamanti",
	"Rare magic rod or staff": "Rara verga o bastone magico",
	"Wand of magic detection, wand of magic missiles, wand of secrets, wand of web": "Bacchetta di rilevamento magico, bacchetta di missili magici, bacchetta di segreti, bacchetta di ragnatela",
	"Uncommon magic wand": "Bacchetta magica non comune",
	"Wand of binding, wand of enemy detection, wand of fear, wand of paralysis, wand of wonder": "Bacchetta che lega, bacchetta per individuare i nemici, bacchetta della paura, bacchetta della paralisi, bacchetta della meraviglia",
	"Rare magic wand": "Rara bacchetta magica",
	"Weapon, +1 of your choice": "Arma, +1 a tua scelta",
	"Weapon +1": "Arma +1",
	"Naes Inuus is the high priest of Sune and also known as the First Heartwarder. He believes that Sune is a goddess for all beings of the realms, and his ultimate dream is to have a temple devoted to Sune in every city and village from the Sword Coast to the Sea of Fallen Stars and beyond.": "Naes Inuus è il sommo sacerdote di Sune e conosciuto anche come il Primo Custode del Cuore. Crede che Sune sia una dea per tutti gli esseri dei regni e il suo sogno più grande è avere un tempio dedicato a Sune in ogni città e villaggio dalla Costa della Spada al Mare delle Stelle Cadute e oltre.",
	"Naes and his twin, Tiberius, were born in the city of Waterdeep to one of the city's most powerful noblemen. He abandoned the twins when their mother, a cleric of Sune, died during childbirth and so the children were taken in by the Church of Sune. They were raised in the Temple of Beauty in Waterdeep and grew into pious men who were favored by the goddess of love.": "Naes e il suo gemello, Tiberius, nacquero nella città di Waterdeep da uno dei nobili più potenti della città. Abbandonò i gemelli quando la loro madre, una chierica di Sune, morì durante il parto e così i bambini furono accolti dalla Chiesa di Sune. Sono cresciuti nel Tempio della Bellezza a Waterdeep e sono diventati uomini pii favoriti dalla dea dell'amore.",
	"When they came of age, the twins set out to spread the love and beauty of Sune across the Realms. In the history of the church, none of Sune's faithful have ever been responsible for establishing as many new temples as has Naes. From Neverwinter in the North to Port Nyanzaru on the Chultan peninsula, it is difficult to find a community that doesn't have at least a shrine devoted to the goddess of beauty.": "Quando raggiunsero la maggiore età, i gemelli decisero di diffondere l'amore e la bellezza di Sune attraverso i Regni. Nella storia della chiesa, nessuno dei fedeli di Sune è mai stato responsabile della fondazione di così tanti nuovi templi come ha fatto Naes. Da Neverwinter nel nord a Port Nyanzaru nella penisola di Chultan, è difficile trovare una comunità che non abbia almeno un santuario dedicato alla dea della bellezza.",
	"Naes's devotion to Sune leads him to be intolerant of other faiths. He believes that Sune represents civilization's best chance to survive in a world that is filled with monsters, evil and ugliness. His sermons on the virtues of Sune can come across as condescending to those whose faiths differ. Naes is self-aware enough to recognize how he can be perceived and tones down his rhetoric when dealing with potential allies.": "La devozione di Naes per Sune lo porta ad essere intollerante verso le altre fedi. Crede che Sune rappresenti la migliore possibilità per la civiltà di sopravvivere in un mondo pieno di mostri, malvagità e bruttezza. I suoi sermoni sulle virtù di Sune possono sembrare condiscendenti nei confronti di coloro le cui fedi differiscono. Naes è abbastanza consapevole da riconoscere come può essere percepito e attenua la sua retorica quando ha a che fare con potenziali alleati.",
	"As the high priest of Sune's faith on Faerûn, Naes leaves most of the evangelizing work to his twin brother, Tiberius. However, if there is an opportunity to convert a significant number of people to Sune's faith, Naes will leave his offices in the Temple of Beauty. He relishes these few chances to return to the road. Naes falls in love easily and if he meets a man or woman that he takes a fancy to, then he will strike up a friendship with the hope of it leading to something more.": "In qualità di sommo sacerdote della fede di Sune su Faerûn, Naes lascia la maggior parte del lavoro di evangelizzazione al suo fratello gemello, Tiberius. Tuttavia, se ci sarà l'opportunità di convertire un numero significativo di persone alla fede di Sune, Naes lascerà i suoi uffici nel Tempio della Bellezza. Apprezza queste poche possibilità di tornare sulla strada. Naes si innamora facilmente e se incontra un uomo o una donna che gli piace, stringerà un'amicizia con la speranza che porti a qualcosa di più.",
	"Once members of the Church of Sune reach 9th level they gain access to Naes as a contact. Naes has connections with some of the most powerful noble families, dynasties and kingdoms. Because of this he is able to arrange marriages, adoptions, titles and other such things. He requires a donation to the Church of Sune before he begins work on the arrangement. The donation is significantly less for those who worship Sune. You can only be married once and you can have noble status in one city.": "Una volta che i membri della Chiesa di Sune raggiungono il 9° livello, ottengono l'accesso a Naes come contatto. Naes ha legami con alcune delle famiglie nobili, delle dinastie e dei regni più potenti. Per questo può organizzare matrimoni, adozioni, titoli e altre cose simili. Richiede una donazione alla Chiesa di Sune prima di iniziare a lavorare sull'accordo. La donazione è significativamente inferiore per coloro che adorano Sune. Puoi sposarti una sola volta e puoi avere uno status nobile in una città.",
	"Adoption or marriage to Baldur's Gate duke/duchess": "Adozione o matrimonio con il duca/duchessa di Baldur's Gate",
	"You can change your subclass": "Puoi cambiare la tua sottoclasse",
	"Adoption or marriage to Waterdeep Hidden Lord": "Adozione o matrimonio con Waterdeep Hidden Lord",
	"Gain proficiency in a skill of your choice": "Acquisisci competenza in un'abilità a tua scelta",
	"Adoption or marriage to member of Athkatla's Council of Six": "Adozione o matrimonio con un membro del Consiglio dei Sei di Athkatla",
	"Gain an uncommon magic item of your choice": "Ottieni un oggetto magico non comune a tua scelta",
	"Elevated to Mithral Lordship in Athkatla": "Elevato a Signoria di Mithral ad Athkatla",
	"Gain a rare magic item of your choice": "Ottieni un oggetto magico raro a tua scelta",
	"Granted ownership of vacated noble estate in Baldur's Gate": "Proprietà concessa della tenuta nobiliare abbandonata a Baldur's Gate",
	"Gain a feat of your choice": "Ottieni un'impresa a tua scelta",
	"Granted noble status in Waterdeep": "Ottenuto lo status nobile a Waterdeep",
	"Gain expertise in a skill of your choice": "Acquisisci esperienza in un'abilità di tua scelta",
	"Nauk is a half-orc warrior and senior member of the Flaming Fist in Baldur's Gate. He is also one of Faerûn's most notorious arms dealers. Nauk feeds the flames of civil strife in other nations, usually by providing assassins, mercenaries or magic. When outright war breaks out, the Flaming Fist is ready to offer their services for a hefty profit.": "Nauk è un guerriero mezzorco e membro anziano del Pugno Fiammeggiante a Baldur's Gate. È anche uno dei trafficanti d'armi più famosi di Faerûn. Nauk alimenta le fiamme della guerra civile in altre nazioni, solitamente fornendo assassini, mercenari o magie. Quando scoppia una vera e propria guerra, il Pugno Fiammeggiante è pronto a offrire i propri servizi per un notevole profitto.",
	"Nauk is one of the most well-connected members of the Flaming Fist. He has contacts and friends in almost every nation and city state in western Faerûn. Some of these come from his younger years as an adventurer, while others have been made through his arms deals.": "Nauk è uno dei membri più ben collegati dei Flaming Fist. Ha contatti e amici in quasi tutte le nazioni e città stato del Faerûn occidentale. Alcuni di questi provengono dai suoi anni più giovani come avventuriero, mentre altri sono stati realizzati attraverso i suoi traffici d'armi.",
	"Nauk is not above getting his hands dirty and has earned his nickname—the Bag Man. Sometimes his customers renege on a deal or are unable to pay for the services that he has provided. When this happens, Nauk enjoys making an object lesson out of the poor fool. Depending on who needs to be punished, Nauk either shows up with a small band of the Flaming Fist's hardest veterans or with a small army. No matter who he arrives with, Nauk always takes the lead.": "Nauk non disdegna di sporcarsi le mani e si è guadagnato il soprannome di Bag Man. A volte i suoi clienti rinunciano a un accordo o non sono in grado di pagare i servizi forniti. Quando ciò accade, Nauk si diverte a dare una lezione pratica al povero sciocco. A seconda di chi deve essere punito, Nauk si presenta con una piccola banda di veterani più duri del Pugno Fiammeggiante o con un piccolo esercito. Non importa con chi arriva, Nauk prende sempre l'iniziativa.",
	"Nauk dresses in full battle gear, even when just sitting down for a discussion with a possible client. This is because what he wears and wields are examples of what he can provide to a potential customer. This includes adamantine plate armor, multiple enchanted weapons and a dozen potions and other minor magic items. If he needs to convince a client of the effectiveness of what he has to sell, he will offer to fight the best warrior they can send at him.": "Nauk si veste in completo equipaggiamento da battaglia, anche quando è semplicemente seduto per una discussione con un possibile cliente. Questo perché ciò che indossa e brandisce sono esempi di ciò che può fornire a un potenziale cliente. Ciò include armature a piastre di adamantio, molteplici armi incantate e una dozzina di pozioni e altri oggetti magici minori. Se ha bisogno di convincere un cliente dell'efficacia di ciò che ha da vendere, si offrirà di combattere il miglior guerriero che potranno mandargli contro.",
	"Nauk is the primary contact for members of the Flaming Fist at low levels. Magic items can be purchased from Nauk. He specializes in selling potions.": "Nauk è il contatto principale per i membri del Pugno Fiammeggiante ai livelli bassi. Gli oggetti magici possono essere acquistati da Nauk. È specializzato nella vendita di pozioni.",
	"Potion of healing": "Pozione di guarigione",
	"Potion of climbing": "Pozione di arrampicata",
	"Potion of healing—greater": "Pozione di guarigione: superiore",
	"Potion of fire breath": "Pozione del soffio di fuoco",
	"Potion of resistance": "Pozione di resistenza",
	"Potion of hill giant strength": "Pozione della forza del gigante delle colline",
	"Potion of water breathing": "Pozione per respirare sott'acqua",
	"Potion of frost giant strength": "Pozione della forza del gigante del gelo",
	"Potion of heroism": "Pozione di eroismo",
	"Boo once heard words coming from a flask made of iron. If I know anything, its that a flask is meant for drinking, not talking.": "Boo una volta sentì delle parole provenire da una fiaschetta di ferro. Se so una cosa, è che una fiaschetta serve per bere, non per parlare.",
	"The rumors that Pazuzu corrupted Asmodeus, presupposes that Asmodeus was originally an angel. This has never been proven! The numerous origins attributed to the lord of the Nine include that he was the first god of Law or that he served such a god and murdered her. We will likely never know the truth.": "Le voci secondo cui Pazuzu avrebbe corrotto Asmodeus presuppongono che Asmodeus fosse originariamente un angelo. Ciò non è mai stato dimostrato! Le numerose origini attribuite al Signore dei Nove includono che fu il primo dio della Legge o che servì un tale dio e la uccise. Probabilmente non sapremo mai la verità.",
	"Pazuzu is a powerful demon lord, one of the eldest and most reprehensible of his ilk. He is also called the Dark Angel of the Four Winds, and the Prince of the Lower Aerial Kingdoms. He holds sway over all evil flying creatures, even among the different layers of the Abyss.": "Pazuzu è un potente signore dei demoni, uno dei più anziani e riprovevoli della sua specie. È anche chiamato l'Angelo Oscuro dei Quattro Venti e il Principe dei Regni Aerei Inferiori. Egli domina tutte le creature volanti malvagie, anche tra i diversi strati dell'Abisso.",
	"Pazuzu's home is the first layer of the Abyss, called Pazunia, known as the Plain of Infinite Portals or the Palace of 1,001 Closets. It is a harsh place with many pits and chasms marring its surface. The pits are portals that not only lead to all of the planes of the Abyss, but to other planes of existence and even mortal worlds. Only Pazuzu knows where each leads.": "La casa di Pazuzu è il primo strato dell'Abisso, chiamato Pazunia, conosciuto come la Piana dei Portali Infiniti o il Palazzo dei 1.001 Armadi. È un luogo aspro con molte fosse e voragini che ne rovinano la superficie. Le fosse sono portali che non solo conducono a tutti i piani dell'Abisso, ma ad altri piani di esistenza e persino a mondi mortali. Solo Pazuzu sa dove portano ciascuno.",
	"Unlike most demon lords, Pazuzu is not interested in the conquest of the Abyss. His passion is for corruption. He is fond of corrupting mortals, especially the innocent and honest. Some believe that Pazuzu is the entity responsible for the ultimate corruption—that of the angel Asmodeus.": "A differenza della maggior parte dei signori dei demoni, Pazuzu non è interessato alla conquista dell'Abisso. La sua passione è per la corruzione. Gli piace corrompere i mortali, specialmente gli innocenti e gli onesti. Alcuni credono che Pazuzu sia l'entità responsabile della corruzione definitiva: quella dell'angelo Asmodeus.",
	"Pazuzu is often credited with bringing the Blood War between Demons and Devils to fruition. Some believe he was capable of this as he is the only demon lord who has good relations with the Archdevils of Hell. Strangely, the demon lord that hates Pazuzu the most is Graz'zt, supposedly a Lord of Hell before becoming an Abyssal Lord.": "A Pazuzu viene spesso attribuito il merito di aver portato a compimento la guerra sanguinaria tra demoni e diavoli. Alcuni credono che ne fosse capace poiché è l'unico signore dei demoni che ha buoni rapporti con gli Arcidiavoli dell'Inferno. Stranamente, il signore dei demoni che odia di più Pazuzu è Graz'zt, presumibilmente un Signore dell'Inferno prima di diventare un Signore Abissale.",
	"When he visits the mortal world, Pazuzu often uses the names Pazrael, Imdugud, or Typhon. Whichever name he uses, he passes himself off in the guise of a benevolent entity that grants protections against pestilence and blesses childbirth. Those who use his protections are corrupted into committing vile acts, and children blessed by him are cursed to grow up with evil in their hearts.": "Quando visita il mondo mortale, Pazuzu usa spesso i nomi Pazrael, Imdugud o Typhon. Qualunque nome usi, si spaccia per un'entità benevola che garantisce protezione contro le pestilenze e benedice il parto. Coloro che usano le sue protezioni vengono corrotti fino a commettere atti vili, e i bambini da lui benedetti sono condannati a crescere con il male nei loro cuori.",
	"The first and most ancient demon lord. He has been trapped in an iron flask and must be kept imprisoned until a way is found to destroy him.": "Il primo e il più antico signore dei demoni. È stato intrappolato in una fiaschetta di ferro e dovrà essere tenuto imprigionato finché non si troverà un modo per distruggerlo.",
	"One way to use Pazuzu is to have him imprisoned in an iron flask magic item. In this scenario, the group patron gives the players the iron flask at some early point in their career and tasks them with keeping Pazuzu trapped inside until they find a way to destroy the demon lord so that he is sent screaming back to the Abyss for a century. Many different powerful entities will seek to take the iron flask from the players over the course of the campaign.": "Un modo per usare Pazuzu è imprigionarlo in un oggetto magico come un'ampolla di ferro. In questo scenario, il patrono del gruppo dà ai giocatori la fiaschetta di ferro all'inizio della loro carriera e li incarica di tenere Pazuzu intrappolato all'interno finché non trovano un modo per distruggere il signore dei demoni in modo che venga rimandato urlante nell'Abisso per un secolo. Molte diverse entità potenti cercheranno di prendere la fiaschetta di ferro dai giocatori nel corso della campagna.",
	"The henchmen Edwin Odesseiron and {@creature Eo Ashmajiir|MaBJoV} are powerful magic users who want to possess the iron flask to augment their own power. They might compete against each other in their attempts to wrest the flask away from the players.": "Gli scagnozzi Edwin Odesseiron e {@creature Eo Ashmajiir|MaBJoV} sono potenti utilizzatori di magia che desiderano possedere l'ampolla di ferro per aumentare il proprio potere. Potrebbero competere tra loro nel tentativo di strappare la fiaschetta ai giocatori.",
	"Archdevils such as Baalzebul and Mephistopheles also actively pursue the flask, wanting to gain favor with Asmodeus by presenting him the demon lord who supposedly led to his downfall. The players might be able to play the archdevils against each other in order to survive.": "Anche arcidiavoli come Baalzebul e Mefistofele inseguono attivamente l'ampolla, volendo ottenere il favore di Asmodeus presentandogli il signore dei demoni che presumibilmente portò alla sua caduta. I giocatori potrebbero essere in grado di mettere gli arcidiavoli l'uno contro l'altro per sopravvivere.",
	"The demodands of Ust Natha's Carcerus prison might send bebilith in search of the flask. They seek to imprison the demon lord in Carceri for reasons only known to their shator overlords.": "I demodand della prigione Carcerus di Ust Natha potrebbero inviare bebilith alla ricerca dell'ampolla. Cercano di imprigionare il signore dei demoni a Carceri per ragioni note solo ai loro signori shator.",
	"Jon Irenicus might seek to steal the iron flask, believing that Pazuzu holds the secret to escaping the dread domain of Suldanessellar. He might send members of the Order of Icarus, or the players might be tricked into summoning Jon's sister—Bodhi Irenicus.": "Jon Irenicus potrebbe cercare di rubare l'ampolla di ferro, credendo che Pazuzu contenga il segreto per fuggire dal temuto dominio di Suldanessellar. Potrebbe inviare membri dell'Ordine di Icaro, oppure i giocatori potrebbero essere indotti a evocare la sorella di Jon, Bodhi Irenicus.",
	"Pelyious is a Halruaan sky captain who hires out his services to those with a desperate need to get somewhere quickly. His skyship is one of the fastest in all Faerûn, designed by his uncle, Zythan Oolorius Avhoste, the famed Halruaan designer.": "Pelyious è un capitano del cielo Halruaan che offre i suoi servizi a coloro che hanno un disperato bisogno di arrivare rapidamente da qualche parte. La sua nave volante è una delle più veloci di tutto Faerûn, progettata da suo zio, Zythan Oolorius Avhoste, il famoso progettista Halruaan.",
	"Charismatic, cultured and sophisticated, Pelyious is a lover of ancient art and music. He professes an admiration for the extinct Netherese—precursors to the Halruaan people—and the ancient kingdom of Mezro. His skyship is decorated with artifacts and paintings from these cultures, and he enjoys showing off his impressive collection to his guests. He is also an excellent musician and delights in playing complex compositions from the \"lost ages\" that haven't been heard in centuries.": "Carismatico, colto e sofisticato, Pelyious è un amante dell'arte e della musica antica. Professa un'ammirazione per gli estinti Netheresi, precursori del popolo Halruaan, e per l'antico regno di Mezro. La sua nave volante è decorata con manufatti e dipinti di queste culture e gli piace mostrare la sua impressionante collezione ai suoi ospiti. È anche un eccellente musicista e si diverte a suonare composizioni complesse di \"età perdute\" che non si sentivano da secoli.",
	"Though a bit pretentious, Pelyious is unfailingly courteous and polite. He has utter disdain for those who do not share his refinement, viewing them as barbarous, rude, or just plain uncouth.": "Anche se un po' pretenzioso, Pelyious è immancabilmente cortese ed educato. Disprezza totalmente coloro che non condividono la sua raffinatezza, considerandoli barbari, maleducati o semplicemente rozzi.",
	"Pelyious is a skilled ship captain and an excellent swordsman. He has also been mentored in the magical arts by his uncle Zythan. This combination of skills makes him an unpredictable and dangerous opponent; someone who can engage in close melee combat or use magical spells from range.": "Pelyious è un abile capitano di nave e un eccellente spadaccino. È stato anche mentore nelle arti magiche da suo zio Zythan. Questa combinazione di abilità lo rende un avversario imprevedibile e pericoloso; qualcuno che può impegnarsi in combattimenti corpo a corpo o usare incantesimi dalla distanza.",
	"However, unbeknown to most, Pelyious and his crew are also faithful servants of Bhaal, the God of Murder. Beneath his cultured veneer lurks a bloodthirsty monster (a lycanthropic form he learned through an ancient Mezro ritual), and he occasionally plans \"murder rituals\" where he turns his entire Halruaan skyship into a slaughterhouse. Victims in these massacres are not merely killed, but often tortured, mutilated, and eventually skinned. While most of the remains are tossed over the side of the airship when it crosses the oceans, the hearts and other vital organs of his victims are used for ritual feasts to celebrate the slaughter.": "Tuttavia, all'insaputa dei più, Pelyious e il suo equipaggio sono anche fedeli servitori di Bhaal, il dio dell'omicidio. Sotto la sua patina colta si nasconde un mostro assetato di sangue (una forma licantropica che ha imparato attraverso un antico rituale Mezro), e occasionalmente pianifica \"rituali omicidi\" in cui trasforma la sua intera nave volante Halruaan in un mattatoio. Le vittime di questi massacri non vengono semplicemente uccise, ma spesso torturate, mutilate e infine scuoiate. Mentre la maggior parte dei resti vengono gettati oltre la fiancata del dirigibile quando attraversa gli oceani, i cuori e altri organi vitali delle sue vittime vengono utilizzati per feste rituali per celebrare il massacro.",
	"Pelyious prefers to reserve these ritual killing sprees for those that have insulted him, tried to cheat him, or offended his honor in some manner. However, if no suitable candidates have made themselves available, Pelyious sometimes has to settle on victims that he genuinely likes, for the Lord of Murder can only wait so long for his sacrifices. Pelyious shows no remorse when forced to slaughter those he considers friends, as his devotion to Bhaal supersedes all other loyalties.": "Pelyious preferisce riservare questi omicidi rituali a coloro che lo hanno insultato, tentato di ingannarlo o offeso in qualche modo il suo onore. Tuttavia, se nessun candidato adatto si è reso disponibile, Pelyious a volte deve accontentarsi di vittime che gli piacciono veramente, perché il Signore dell'Omicidio non può aspettare così a lungo per i suoi sacrifici. Pelyious non mostra rimorso quando è costretto a massacrare coloro che considera amici, poiché la sua devozione a Bhaal sostituisce tutte le altre lealtà.",
	"Pelyious crews his airship with a family of wolfweres. Most stay in their human forms when there are passengers on board, though the alpha, who is also the wife of Pelyious, likes to take the role of a wolf that Pelyious has tamed.": "Pelyious equipaggia la sua aeronave con una famiglia di uomini lupo. La maggior parte rimane nella sua forma umana quando ci sono passeggeri a bordo, anche se all'alfa, che è anche la moglie di Pelyious, piace assumere il ruolo di un lupo che Pelyious ha domato.",
	"Highly intelligent, phaerimms are malevolent aberrations that dwell deep beneath the surface of the world. Natural spellcasters, they delight in bringing pain and suffering to others. It is said phaerimms would willingly wipe every other being from existence, save for the fact they would then lack slaves to torture for sport.": "Molto intelligenti, i phaerimm sono aberrazioni malevole che risiedono nelle profondità del mondo. Incantatori naturali, si dilettano nel portare dolore e sofferenza agli altri. Si dice che i phaerimm spazzerebbero volontariamente ogni altro essere dall'esistenza, a parte il fatto che non avrebbero schiavi da torturare per sport.",
	"Phaerimms are hideous looking creatures—bulbous bodies with spindly arms and legs, topped by a gaping maw filled with row upon row of razor-sharp teeth. Their evil magic drains life and moisture from the natural world, and the Anauroch Desert was created through extensive use of their powers.": "I Phaerimm sono creature dall'aspetto orribile: corpi bulbosi con braccia e gambe sottili, sormontati da fauci spalancate piene di file su file di denti affilati come rasoi. La loro magia malvagia prosciuga la vita e l'umidità dal mondo naturale e il deserto dell'Anauroch è stato creato attraverso un ampio uso dei loro poteri.",
	"A phaerimm's mind-controlling abilities rival those of any mind flayer or beholder. Extremely solitary beings, they surround themselves with a retinue of mentally dominated creatures that serve as bodyguards, soldiers, and hunters. When these thralls cease to be useful, they are slaughtered and devoured by their phaerimm master. The phaerimm language is incomprehensible to humanoids, even with the use of magical assistance. However, a phaerimm can use telepathic magic to communicate with other beings through its slaves, though due to their solitary existence they seldom have need to communicate at all. The only real exception occurs on those rare occasions when several phaerimm will work together to defeat an enemy that is too strong for them to face individually.": "Le capacità di controllo mentale di un phaerimm competono con quelle di qualsiasi mind flayer o beholder. Esseri estremamente solitari, si circondano di un seguito di creature mentalmente dominate che fungono da guardie del corpo, soldati e cacciatori. Quando questi schiavi cessano di essere utili, vengono massacrati e divorati dal loro padrone phaerimm. Il linguaggio dei phaerimm è incomprensibile agli umanoidi, anche con l'uso dell'aiuto magico. Tuttavia, un phaerimm può usare la magia telepatica per comunicare con altri esseri attraverso i suoi schiavi, anche se a causa della loro esistenza solitaria raramente hanno bisogno di comunicare. L'unica vera eccezione si verifica in quelle rare occasioni in cui diversi phaerimm lavorano insieme per sconfiggere un nemico che è troppo forte per essere affrontato individualmente.",
	"Phaerimms were pushed to the edge of extinction thousands of years ago by the ancient Netherese wizards. Only a few isolated pockets still exist, typically sealed away in deep chambers by their enemies. Phaerimms still have a particular hatred for tomb tappers, a Netherese construct that is immune to their mind control. Their population has been slow to recover from this purge, as a phaerimm is only capable of producing a single egg every century. This egg must be injected into a host through a stinger on the phaerimm's tail, which paralyzes the victim. The larva then consumes the host—still alive—from the inside.": "I Phaerimm furono spinti sull'orlo dell'estinzione migliaia di anni fa dagli antichi maghi Netheresi. Esistono ancora solo poche sacche isolate, solitamente sigillate in camere profonde dai nemici. I Phaerimm nutrono ancora un odio particolare per gli sfruttatori di tombe, un costrutto Netherese immune al loro controllo mentale. La loro popolazione ha impiegato molto tempo a riprendersi da questa epurazione, poiché un phaerimm è in grado di produrre un solo uovo ogni secolo. Questo uovo deve essere iniettato nell'ospite attraverso un pungiglione sulla coda del phaerimm, che paralizza la vittima. La larva poi consuma l'ospite, ancora vivo, dall'interno.",
	"Fool me once, shame on you; fool me twice, watch it! Fool me three times and you're a pirate! Never trust a pirate! This is something me and Boo agree wholeheartedly on.": "Ingannami una volta, vergognati; prendimi in giro due volte, guardalo! Ingannami tre volte e sei un pirata! Non fidarti mai di un pirata! Questo è qualcosa su cui io e Boo siamo pienamente d'accordo.",
	"Saemon Havarian is a flamboyant and opportunistic sea-captain and a wizard with a knack for getting out of trouble, often by putting others in it in his stead. He has been sailing the Sea of Swords for decades. During this time, he has amassed a huge fortune, mostly through double crosses, unsavory business deals, and piracy.": "Saemon Havarian è un capitano di mare stravagante e opportunista e un mago con un talento per uscire dai guai, spesso mettendo altri al suo posto. Naviga nel Mare delle Spade da decenni. Durante questo periodo, ha accumulato un'enorme fortuna, principalmente attraverso doppi giochi, affari sgradevoli e pirateria.",
	"Saemon is almost always accompanied by a small band of sirenes. These beautiful fey creatures are not only famed for their haunting song, but also as deadly warriors. How Saemon managed to earn their loyalty is a topic of discussion in seaports up and down the Sword Coast.": "Saemon è quasi sempre accompagnato da un piccolo gruppo di sirene. Queste bellissime creature fatate non sono famose solo per il loro canto inquietante, ma anche per essere letali guerriere. Il modo in cui Saemon sia riuscito a guadagnarsi la loro lealtà è un argomento di discussione nei porti marittimi su e giù per la Costa della Spada.",
	"On the surface, Saemon's life looks truly blessed. With his vast fortune he has managed to buy his way into Athkatla's Council of Six, rising from a simple ship's captain, to merchant lord, to the head of one of the most powerful families in the nation of Amn. But there is a dark secret that haunts him; a looming shadow even he has not been able to connive his way out from under.": "In superficie, la vita di Saemon sembra davvero benedetta. Con la sua vasta fortuna è riuscito a farsi strada nel Consiglio dei Sei di Athkatla, passando da semplice capitano di nave, a signore dei mercanti, fino a capo di una delle famiglie più potenti della nazione di Amn. Ma c'è un oscuro segreto che lo perseguita; un'ombra incombente che nemmeno lui è riuscito a trovare una via d'uscita.",
	"While Saemon appears to be 60 years old, he is actually almost double that age. Seven decades ago, years ago, he had a heart attack during a pirate raid against Calishite merchant ships. While it looked like fate had finally caught up with him, one of his Calishite prisoners offered him a way out in exchange for his freedom. The merchant, a follower of the Archdevil Baalzebul, granted Saemon another century of life if he signed over his soul.": "Anche se Saemon sembra avere 60 anni, in realtà ne ha quasi il doppio. Settant'anni fa, anni fa, ebbe un attacco di cuore durante un'incursione pirata contro le navi mercantili Calishite. Anche se sembrava che il destino lo avesse finalmente raggiunto, uno dei suoi prigionieri Calishiti gli offrì una via d'uscita in cambio della sua libertà. Il mercante, seguace dell'Arcidiavolo Baalzebul, concesse a Saemon un altro secolo di vita se avesse ceduto la sua anima.",
	"Now the clock is ticking for the sea captain. While he still has almost a quarter of a century left before his bargain ends, he has no intention of spending eternity in Hell. He is desperate for a way out of his deal, and recently Baalzebul gave Saemon the impression that he could buy his way out of the contract by giving the Archdevil access to political power in Athkatla. But since joining the Council of Six, it has become increasingly clear to Saemon that Baalzebul will never rip up his soul contract; the sea captain has been on the other side of enough double crosses to see one coming his way.": "Ora il tempo stringe per il capitano di mare. Anche se gli resta ancora quasi un quarto di secolo prima che il suo patto scada, non ha intenzione di trascorrere l'eternità all'Inferno. È alla disperata ricerca di una via d'uscita dal suo accordo, e recentemente Baalzebul ha dato a Saemon l'impressione che potrebbe comprare la sua uscita dal contratto dando all'Arcidiavolo l'accesso al potere politico ad Athkatla. Ma da quando si è unito al Consiglio dei Sei, è diventato sempre più chiaro a Saemon che Baalzebul non strapperà mai il suo contratto d'anima; il capitano di mare è stato dall'altra parte di un numero sufficiente di doppi giochi da vederne uno arrivare sulla sua strada.",
	"Sarevok Anchev is a powerful Deathbringer, an elite group of warriors trained to kill their enemies with a single, seemingly random strike in combat. He is also one of the Bhaalspawn, the mortal offspring of the dead god Bhaal. Sarevok attempted to reclaim the divine seat of the Lord of Murder vacated by his immortal father's demise, but his plans were thwarted when he was slain by his half-brother, Abdel Adrian, who rejected his heritage and fought against his Bhaalspawn siblings.": "Sarevok Anchev è un potente Portatore di morte, un gruppo d'élite di guerrieri addestrati a uccidere i propri nemici con un singolo colpo apparentemente casuale in combattimento. È anche uno dei Bhaalspawn, la progenie mortale del dio morto Bhaal. Sarevok tentò di reclamare la sede divina del Signore dell'Omicidio lasciata libera dalla morte del suo padre immortale, ma i suoi piani furono vanificati quando fu ucciso dal suo fratellastro, Abdel Adrian, che rifiutò la sua eredità e combatté contro i suoi fratelli Bhaalspawn.",
	"Sarevok's spirit was sent to the Abyss as punishment. There he eventually crossed paths with Abdel a second time when his noble-hearted brother ventured into the lower realms on a dangerous quest to stop another Bhaalspawn named Melissan. Sarevok agreed to help Abdel kill Melissan, on the condition that Abdel helped him escape the eternal torments of the Abyss.": "Lo spirito di Sarevok fu mandato nell'Abisso come punizione. Lì alla fine incontrò Abdel una seconda volta quando suo fratello dal cuore nobile si avventurò nei regni inferiori in una pericolosa missione per fermare un'altra prole di Bhaal di nome Melissan. Sarevok accettò di aiutare Abdel a uccidere Melissan, a condizione che Abdel lo aiutasse a sfuggire ai tormenti eterni dell'Abisso.",
	"Abdel agreed, and Sarevok was reborn into the mortal world. After his rebirth, Sarevok was true to his word, and the two brothers fought side-by-side against their half-sister. Ultimately Melissan was defeated, and Sarevok was granted a second chance at life.": "Abdel acconsentì e Sarevok rinacque nel mondo mortale. Dopo la sua rinascita, Sarevok mantenne la parola data e i due fratelli combatterono fianco a fianco contro la loro sorellastra. Alla fine Melissan fu sconfitto e a Sarevok fu concessa una seconda possibilità di vita.",
	"With his prodigious strength, his legendary skill in battle, and the Sword of Chaos—a life-stealing, enchanted blade—Sarevok became one of the most famous mercenaries in Faerûn. Yet his many accomplishments brought him no joy. He felt no thrill at victory in battle, no delight in the routing of his enemies. The power he accumulated was bitter as ashes on his tongue, and he became a man haunted by his former life. The realization that no earthly achievements could ever compare to what he once almost had—immortality and godhood—left him broken and empty.": "Con la sua forza prodigiosa, la sua leggendaria abilità in battaglia e la Spada del Caos, una lama incantata che ruba la vita, Sarevok divenne uno dei mercenari più famosi di Faerûn. Eppure i suoi numerosi successi non gli hanno portato gioia. Non provava alcun brivido per la vittoria in battaglia, nessun piacere per la sconfitta dei suoi nemici. Il potere che aveva accumulato era amaro come cenere sulla sua lingua, e divenne un uomo perseguitato dalla sua vita precedente. La consapevolezza che nessun risultato terreno avrebbe mai potuto essere paragonato a ciò che una volta aveva quasi ottenuto - l'immortalità e la divinità - lo lasciò distrutto e vuoto.",
	"Sarevok plunged into a deep despair. To numb his pain, he indulged in every vice imaginable, squandering his wealth and health on alcohol and drugs. While his divine heritage slowed his aging, it did not stop it entirely, and after decades of self-abuse he was eventually reduced to an old man begging in the streets of Baldur's Gate.": "Sarevok cadde in una profonda disperazione. Per alleviare il suo dolore, si abbandonò a ogni vizio immaginabile, sperperando la sua ricchezza e la sua salute in alcol e droghe. Anche se la sua eredità divina rallentò il suo invecchiamento, non lo fermò del tutto, e dopo decenni di abusi su se stesso alla fine fu ridotto a un vecchio che mendicava per le strade di Baldur's Gate.",
	"This was how his father—Bhaal, the reborn god of murder—found him. But even though it was dimmed, Bhaal recognized his own divine spark in the pathetic old man, and he sensed Sarevok still had potential. Bhaal recruited him to become the high priest of his fledgling clergy, giving Sarevok new purpose... and another chance to become an agent of death and destruction.": "Fu così che suo padre, Bhaal, il rinato dio dell'omicidio, lo trovò. Ma anche se era offuscato, Bhaal riconobbe la propria scintilla divina nel patetico vecchio e sentì che Sarevok aveva ancora del potenziale. Bhaal lo reclutò per diventare il sommo sacerdote del suo nascente clero, dando a Sarevok un nuovo scopo... e un'altra possibilità di diventare un agente di morte e distruzione.",
	"Sirenes are seen in only a few places in Faerûn. Obviously, the Sword Coast region is one such place. Sirenes have also been sighted in the Sea of Fallen Stars and the Moonsea lake. There are rumors that sirenes can be found at the courts of storm giant lords.": "Le sirene si vedono solo in pochi posti nel Faerûn. Ovviamente, la regione della Costa della Spada è uno di questi posti. Le sirene sono state avvistate anche nel Mare delle Stelle Cadute e nel Lago del Mare della Luna. Si dice che le sirene possano essere trovate nelle corti dei signori dei giganti delle tempeste.",
	"Come no closer, mortal. We sing for our sisters and we sing for the ocean. We sing not for you.": "Non avvicinarti, mortale. Cantiamo per le nostre sorelle e cantiamo per l'oceano. Cantiamo non per te.",
	"Sirenes are fey creatures that live along the cliffs and jagged rocks of the Sword Coast. Equally comfortable on land or beneath the waves, sirenes prefer to keep close to shore and rarely go out into deep water. They are famed for their beautiful singing that often lures sailors to steer their ships to disaster on the coast.": "Le sirene sono creature fatate che vivono lungo le scogliere e le rocce frastagliate della Costa della Spada. Ugualmente a loro agio sulla terra o sotto le onde, le sirene preferiscono restare vicino alla riva e raramente escono in acque profonde. Sono famosi per il loro bellissimo canto che spesso attira i marinai a condurre le loro navi verso il disastro sulla costa.",
	"Sirenes live together in small bands. They are extremely territorial and try to drive out any other humanoid that trespasses in their domain. They initially use non-deadly means to convince intruders to leave, but if that is not successful, they are willing to kill.": "Le sirene vivono insieme in piccoli gruppi. Sono estremamente territoriali e cercano di scacciare qualsiasi altro umanoide che sconfina nel loro dominio. Inizialmente usano mezzi non mortali per convincere gli intrusi ad andarsene, ma se ciò non ha successo, sono disposti a uccidere.",
	"Sirenes love to sing and use their music to communicate amongst themselves. Their songs are beautiful and haunting, but usually not magical in nature. Only when they are in danger will they weave magic into their songs.": "Le sirene amano cantare e usano la musica per comunicare tra loro. Le loro canzoni sono bellissime e inquietanti, ma di solito non sono di natura magica. Solo quando saranno in pericolo intrecceranno la magia nelle loro canzoni.",
	"Sirenes are deadly warriors who use their skills to hunt for food and to kill those who trespass on their territory. Their wicked daggers are made from bone and are their primary weapon when they travel beneath the water. They store their bows close to shore, ready to be retrieved if needed.": "Le sirene sono guerriere mortali che usano le loro abilità per cacciare cibo e uccidere coloro che sconfinano nel loro territorio. I loro malvagi pugnali sono fatti di ossa e sono la loro arma principale quando viaggiano sott'acqua. Conservano la prua vicino alla riva, pronta per essere recuperata se necessario.",
	"Walking skeletons are a sure sign that some EVIL wizard is getting up to no good. Minsc is quite certain that skeletons should be sleeping in their graves-not ambulating around as if in search of midnight snacks! And now you say they have crowns and plate mail and magic swords?! Are there no depths to which evil will not sink? And what does evil find down there, anyway? Boo would like to know!": "Gli scheletri ambulanti sono un segno sicuro che qualche mago MALVAGIO non sta combinando nulla di buono. Minsc è abbastanza certo che gli scheletri dovrebbero dormire nelle loro tombe, non andare in giro come in cerca di spuntini di mezzanotte! E ora dici che hanno corone, corazze di piastre e spade magiche?! Non esistono profondità nelle quali il male non possa sprofondare? E comunque cosa trova il male laggiù? Boo vorrebbe saperlo!",
	"Held together by necromantic energy, skeleton warriors are distinguished by their high intelligence and considerable battle prowess. All skeleton warriors retain the ability to understand languages they knew in life and most are capable of speech, standing in stark contrast to the mindless and far more common skeletons faced by most adventurers. Only the most skilled necromancers are able to raise a skeleton warrior, which are prized for use as bodyguards and sentinels. Necromancers must use the remains of powerful warriors in order to create a skeleton warrior. Even if a mage succeeds in their task, however, the creatures are difficult to control unless the mage has the golden circlet that contains the undead warrior's soul. Like other skeletons, skeleton warriors are resistant to most forms of damage but vulnerable to bludgeoning; blunt trauma is required to knock dry bones out of place. In addition, skeleton warriors are highly resistant to magical effects.": "Tenuti insieme dall'energia necromantica, i guerrieri scheletrici si distinguono per la loro elevata intelligenza e la notevole abilità in battaglia. Tutti i guerrieri scheletrici mantengono la capacità di comprendere le lingue che conoscevano in vita e la maggior parte è in grado di parlare, in netto contrasto con gli scheletri senza cervello e molto più comuni affrontati dalla maggior parte degli avventurieri. Solo i negromanti più abili sono in grado di allevare scheletri di guerrieri, apprezzati per essere utilizzati come guardie del corpo e sentinelle. I negromanti devono utilizzare i resti di potenti guerrieri per creare un guerriero scheletro. Anche se un mago riesce nel suo compito, tuttavia, le creature sono difficili da controllare a meno che il mago non abbia il cerchietto d'oro che contiene l'anima del guerriero non morto. Come gli altri scheletri, i guerrieri scheletro sono resistenti alla maggior parte dei danni ma vulnerabili ai colpi contundenti; è necessario un trauma contusivo per spostare le ossa secche dal loro posto. Inoltre, i guerrieri scheletrici sono altamente resistenti agli effetti magici.",
	"Skeleton warriors are created from the remains of great fighters and retain their skills in undeath. Many are former adventurers or prominent lords who died in battle. Skeleton warriors wield fearsome two-handed greatswords and wear heavy, often ornate, armor that has tarnished with age.": "I guerrieri scheletrici vengono creati dai resti di grandi combattenti e mantengono le loro abilità nella non morte. Molti sono ex avventurieri o importanti signori morti in battaglia. I guerrieri scheletrici brandiscono temibili spadoni a due mani e indossano armature pesanti, spesso ornate, ossidate dal tempo.",
	"Skeleton warriors are typically solitary guardians and do not usually associate with other undead unless under the active control of a necromancer. In such cases, a skeleton warrior may lead a detachment of more dim-witted skeletons, directing them to use tactics normally out of reach.": "I guerrieri scheletrici sono tipicamente guardiani solitari e di solito non si associano ad altri non morti se non sotto il controllo attivo di un negromante. In questi casi, un guerriero scheletro può guidare un distaccamento di scheletri più ottusi, indirizzandoli a usare tattiche normalmente fuori portata.",
	"Some skeleton warriors are created using the remains and souls of powerful lords such as kings or other nobility. These skeleton warriors are more powerful than others of their kind and radiate an aura of cold and fear that can chill the heart of even the bravest champion.": "Alcuni guerrieri scheletrici vengono creati utilizzando i resti e le anime di potenti signori come re o altri nobili. Questi guerrieri scheletrici sono più potenti degli altri della loro specie e irradiano un'aura di freddo e paura che può raggelare il cuore anche del campione più coraggioso.",
	"When a skeleton warrior is created, its soul is trapped within a magical gold circlet, which is used to control the creature. This artifact is what binds a skeleton warrior to the Prime Material plane. Skeleton warriors are driven to recover their circlets and most that succeed choose to destroy the items, ending their ghoulish existence.": "Quando viene creato uno scheletro guerriero, la sua anima è intrappolata in un magico cerchietto d'oro, che viene utilizzato per controllare la creatura. Questo artefatto è ciò che lega un guerriero scheletro al piano della Materiale Primario. I guerrieri scheletrici sono spinti a recuperare i loro cerchietti e la maggior parte di quelli che ci riescono scelgono di distruggere gli oggetti, ponendo fine alla loro macabra esistenza.",
	"Someone wearing a skeleton warrior or skeleton lord's golden circlet can use an action to take control of the undead creature if it is within 100 ft. There is no saving throw allowed against this control. This control is complete and allows the wearer of the golden circlet to issue commands through a telepathic link. The skeleton warrior or lord will do its best to obey simple commands such as \"attack that creature\" or \"move over there\". If the skeleton warrior or lord does not receive any orders it will defend itself as best as it is able.": "Qualcuno che indossa uno scheletro di guerriero o un cerchietto d'oro del signore degli scheletri può usare un'azione per prendere il controllo della creatura non morta se si trova entro 30 metri. Non è consentito alcun tiro salvezza contro questo controllo. Questo controllo è completo e consente a chi indossa il cerchietto d'oro di impartire comandi attraverso un collegamento telepatico. Il guerriero o signore scheletro farà del suo meglio per obbedire a semplici comandi come \"attacca quella creatura\" o \"spostati lì\". Se il guerriero o signore scheletro non riceve alcun ordine, si difenderà come meglio potrà.",
	"The lord of insanity is a difficult subject to find accurate information on. Mainly because most that encounter the primal slaad are left either catatonic, incoherent or psychotic. Ssendam is one of the two known slaadi lords, the other being Ygorl, lord of entropy. There are rumors of other slaadi that may rival the power of Ssendam and Ygorl. Netherese texts refer to them as void slaad and chronal slaad.": "Il signore della follia è un argomento difficile su cui trovare informazioni precise. Principalmente perché la maggior parte di coloro che incontrano lo slaad primordiale rimangono catatonici, incoerenti o psicotici. Ssendam è uno dei due signori slaadi conosciuti, l'altro è Ygorl, signore dell'entropia. Circolano voci su altri slaadi che potrebbero rivaleggiare con il potere di Ssendam e Ygorl. I testi netheresi si riferiscono a loro come void slaad e chronal slaad.",
	"Ssendam is the Slaad Lord of Madness. She was born in the ancient days, when Primus, Lord of the Modrons, came to Limbo to bring order to chaos with his Spawning Stone. A shard of the Spawning Stone broke off in the god's hand and worked its way into his divine body. The wound made him feverish and clouded his thoughts; this was the first instance of what is now known as the chaos phage or \"slaad fever\".": "Ssendam è lo Slaad Signore della Follia. È nata nei tempi antichi, quando Primus, Signore dei Modron, venne nel Limbo per riportare ordine nel caos con la sua Pietra della Progenie. Un frammento della Pietra della Generazione si spezzò nella mano del dio e si fece strada nel suo corpo divino. La ferita lo rendeva febbricitante e gli annebbiava i pensieri; questo fu il primo caso di quello che oggi è conosciuto come il fago del caos o \"febbre slaad\".",
	"Not wanting to bring the illness to his home plane of Mechanus, Primus purged himself before leaving Limbo. Not only did he expel the shard, but all the chaos that had touched his body, in a pile of vile excrement. Through the power of the Spawning Stone, this excrement transformed itself into the first slaad—Ssendam.": "Non volendo portare la malattia sul suo piano natale, Mechanus, Primus si purgò prima di lasciare il Limbo. Non solo espulse il frammento, ma tutto il caos che aveva toccato il suo corpo, in un mucchio di vili escrementi. Attraverso il potere della Pietra della Progenie, questi escrementi si trasformarono nel primo slaad: Ssendam.",
	"Ssendam is not interested in the realm of Limbo. Her only desire is to spread sickness and madness. To this end she travels to different mortal worlds, bringing with her the chaos phage. She has two forms, that of a golden amoeba or alternatively that of a golden slaad. As an amoeba, Ssendam moves through the waters of a mortal world, looking for a perfect host. When she finds that host, she allows her target to consume her by drinking water or wine. She then infects her host's mind and slowly turns them toward madness. This madness leads to an obsession with the slaad, the chaos phage, and Limbo.": "Ssendam non è interessato al regno del Limbo. Il suo unico desiderio è diffondere malattia e follia. A tal fine viaggia in diversi mondi mortali, portando con sé il fago del caos. Ha due forme, quella di un'ameba dorata o in alternativa quella di uno slaad dorato. Come un'ameba, Ssendam si muove attraverso le acque di un mondo mortale, alla ricerca di un ospite perfetto. Quando trova quell'ospite, permette al suo bersaglio di consumarlo bevendo acqua o vino. Quindi infetta la mente del suo ospite e lo trasforma lentamente verso la follia. Questa follia porta a un'ossessione per lo slaad, il fago del caos e il Limbo.",
	"Eventually, the host will find a way to bring slaad into their world. When there are enough of her kind, Ssendam completes her corruption of the host and transforms into her golden slaad form, utterly consuming her unfortunate living vessel. Her only goal after this transformation is spread the chaos phage to all corners of the world she now inhabits.": "Alla fine, l'ospite troverà un modo per portare lo slaad nel suo mondo. Quando ce ne sono abbastanza della sua specie, Ssendam completa la corruzione dell'ospite e si trasforma nella sua forma di slaad dorato, consumando completamente il suo sfortunato vaso vivente. Il suo unico obiettivo dopo questa trasformazione è diffondere il fago del caos in tutti gli angoli del mondo in cui ora vive.",
	"More than a thousand years ago, Suldil was born to a human boatswain and his sea-elf bride. Her innate magical prowess brought her to the attention of the fledgling order of the Knights of Bahamut. The Knights of Bahamut were an order of dragon riders that worshipped Bahamut and bonded to young metallic dragons.": "Più di mille anni fa, Suldil nacque da un nostromo umano e dalla sua sposa elfa marina. La sua innata abilità magica l'ha portata all'attenzione del nascente ordine dei Cavalieri di Bahamut. I Cavalieri di Bahamut erano un ordine di cavalieri di draghi che adoravano Bahamut e si legavano a giovani draghi metallici.",
	"The rise of the Knights of Bahamut was meteoric in its speed, but so was their fall. They vanished from the history books in 250 DR, victims of their own success. Fearful of the rising power of the Knights of Bahamut, their enemies formed an alliance that struck quickly and brutally. When the final days came, Suldil was a veteran dragon rider bonded to a beautiful bronze dragon. She was happily married and the proud mother to a son. In a single night Suldil lost everything. She survived only through the intervention of a nymph of the Feywild. The nymph took Suldil into her sylvan realm at night when the enemies of the Knights of Bahamut were killing the other riders, dragons and their families.": "L'ascesa dei Cavalieri di Bahamut fu fulminea nella sua velocità, ma lo fu anche la loro caduta. Scomparvero dai libri di storia nel 250 DR, vittime del loro stesso successo. Temendo il crescente potere dei Cavalieri di Bahamut, i loro nemici formarono un'alleanza che colpì rapidamente e brutalmente. Quando arrivarono gli ultimi giorni, Suldil era un veterano cavaliere di draghi legato a un bellissimo drago di bronzo. Era felicemente sposata e madre orgogliosa di un figlio. In una sola notte Suldil perse tutto. Sopravvisse solo grazie all'intervento di una ninfa della Selva dei Folletti. La ninfa portò Suldil nel suo regno silvano di notte, quando i nemici dei Cavalieri di Bahamut stavano uccidendo gli altri cavalieri, i draghi e le loro famiglie.",
	"Suldil would stay in the Feywild for a decade. Not out of her own choice, but because of the obsession of the nymph. The fey creature was enamored with Suldil and had no desire to let her go. It was only through years of Suldil's pleas that the nymph finally allowed the former knight to return to her world. When Suldil was finally released from the Feywild, a decade had passed for her, but a millennium had passed in the mortal world. It was the harshest way to learn that time flows differently in the Feywild.": "Suldil sarebbe rimasto nella Selva dei Folletti per un decennio. Non per sua scelta, ma per l'ossessione della ninfa. La creatura fatata era innamorata di Suldil e non aveva alcun desiderio di lasciarla andare. Fu solo dopo anni di suppliche di Suldil che la ninfa permise finalmente all'ex cavaliere di tornare nel suo mondo. Quando Suldil fu finalmente liberata dalla Selva dei Folletti, per lei era trascorso un decennio, ma nel mondo mortale era trascorso un millennio. Era il modo più duro per imparare che il tempo scorre diversamente nella Selva dei Folletti.",
	"Suldil is disheartened that the Knights of Bahamut have vanished from history. She prayed to Bahamut and was surprised when she was given a vision. The vision led her to the lair of a bronze dragon killed by fortune hunters. One of the dragon's eggs was hidden beneath a pile of copper that the hunters had left behind. Suldil bonded with the bronze wyrmling that hatched from the egg a few months later.": "Suldil è scoraggiato dal fatto che i Cavalieri di Bahamut siano scomparsi dalla storia. Pregò Bahamut e rimase sorpresa quando le fu data una visione. La visione la condusse alla tana di un drago di bronzo ucciso dai cacciatori di fortuna. Una delle uova del drago era nascosta sotto un mucchio di rame che i cacciatori avevano dimenticato. Suldil si legò al dragone di bronzo che si schiuse dall'uovo pochi mesi dopo.",
	"Suldil wants to bring the Order of Bahamut back and searches for candidates that she thinks are worthy of joining her resurrected order.": "Suldil vuole riportare indietro l'Ordine di Bahamut e cerca candidati che ritiene degni di unirsi al suo ordine risorto.",
	"Suldil becomes a contact for members of the Knights of Bahamut at 9th level. Suldil has access to the scrolls and texts of the ancient Knights of Bahamut. This includes the formula for transforming certain magic items into more powerful items. A successful {@skill History} check is required to hunt down all of the appropriate scrolls and texts.": "Suldil diventa un contatto per i membri dei Cavalieri di Bahamut al 9° livello. Suldil ha accesso alle pergamene e ai testi degli antichi Cavalieri di Bahamut. Ciò include la formula per trasformare determinati oggetti magici in oggetti più potenti. È necessario un controllo riuscito {@skill History} per scovare tutte le pergamene e i testi appropriati.",
	"Bead of force": "Perla di forza",
	"Uncommon wondrous item": "Oggetto meraviglioso non comune",
	"Horn of blasting": "Corno di brillamento",
	"Javelin of lightning": "Giavellotto di fulmine",
	"Uncommon magical weapon": "Arma magica non comune",
	"Ring of feather falling": "Anello di piume che cadono",
	"Uncommon ring": "Anello non comune",
	"Ring of resistance—lightning": "Anello di resistenza: fulmine",
	"Ring of the ram": "Anello dell'ariete",
	"Staff of thunder and lightning": "Bastone del tuono e del fulmine",
	"Rare rod, staff or wand": "Asta, bastone o bacchetta rara",
	"Wand of lightning bolts": "Bacchetta di fulmini",
	"Uncommon rod, staff or wand": "Asta, bastone o bacchetta non comune",
	"Sword spiders are a type of giant arachnid that stalk the forests and caverns of Faerûn, walking on legs that resemble razor-sharp blades. These solitary predators move incredibly fast and with great stealth for their large size. The sword spider's sleek, 12-foot-long body is encased in a durable black exoskeleton covered in fine dark hairs. Although their eyesight is poor, sword spiders locate their prey using {@sense tremorsense|MM} to feel for minute vibrations in the ground.": "I ragni spadaccini sono un tipo di aracnidi giganti che vagano per le foreste e le caverne di Faerûn, camminando su zampe che ricordano lame affilate come rasoi. Questi predatori solitari si muovono incredibilmente velocemente e con grande furtività nonostante le loro grandi dimensioni. Il corpo elegante e lungo 3,5 metri del ragno spadaccino è racchiuso in un resistente esoscheletro nero ricoperto di fini peli scuri. Nonostante la loro vista sia scarsa, i ragni spadaccini localizzano la preda utilizzando {@sense tremorsense|MM} per percepire le minuscole vibrazioni del terreno.",
	"All eight legs of a sword spider end in thick chitinous plates with serrated ridges. However, its primary weapons are its front two legs, which look like a pair of massive curved swords. Its victims are impaled upon these limbs and brought close enough for the spider to deliver its poisonous bite. Once slain, its prey is then chopped up into manageable morsels that can be fed into its cavernous maw lined with multiple rows of crooked fangs.": "Tutte e otto le zampe del ragno spada terminano con spesse placche chitinose con creste seghettate. Tuttavia, le sue armi principali sono le due zampe anteriori, che sembrano un paio di enormi spade ricurve. Le sue vittime vengono impalate su questi arti e avvicinate abbastanza da consentire al ragno di sferrare il suo morso velenoso. Una volta uccisa, la preda viene tagliata in bocconi maneggevoli che possono essere nutriti con le sue fauci cavernose fiancheggiate da file multiple di zanne ricurve.",
	"Rather than trapping its food within a pre-constructed web, sword spiders prefer to wait for prey high up in tree branches and on cavern walls. (Despite their large frames, sword spiders retain the ability to cling to most surfaces, making them adept climbers.) Once it spots its prey, the spider sprays the creature with a restraining web and drops down with all eight of its lethal legs extended to impale its meal. When hunting in areas not conducive to this strategy, sword spiders instead stalk and chase their prey like big cats and are able to leap forward up to 30 feet, lashing out with their forelimbs.": "Piuttosto che intrappolare il cibo in una rete precostruita, i ragni spada preferiscono aspettare la preda in alto tra i rami degli alberi e sulle pareti delle caverne. (Nonostante la loro grande struttura, i ragni con la spada mantengono la capacità di aggrapparsi alla maggior parte delle superfici, rendendoli abili scalatori.) Una volta individuata la preda, il ragno spruzza sulla creatura una ragnatela trattenente e cade con tutte e otto le sue gambe letali estese per impalare il suo pasto. Quando cacciano in aree non favorevoli a questa strategia, i ragni spadaccini invece inseguono e inseguono la loro preda come grandi felini e sono in grado di saltare in avanti fino a 9 metri, colpendo con gli arti anteriori.",
	"Sword spiders are native to the jungles of Mhair on the Chultan Peninsula in southwest Faerûn. Drow traders brought them to the Underdark where they were bred for use in battle under the control of Lolthite priestesses. These variants are called deep spiders and many have since escaped their pens and, with the ability to tolerate a wide range of climates, adapted quickly to their new subterranean homes. These creatures soon spread throughout the Underdark with many finding their way to the surface.": "I ragni spadaccini sono originari delle giungle di Mhair, nella penisola di Chultan, nel sud-ovest del Faerûn. I commercianti drow li portarono nel Sottosuolo dove furono allevati per essere usati in battaglia sotto il controllo delle sacerdotesse Lolthite. Queste varianti sono chiamate ragni delle profondità e molti da allora sono fuggiti dai loro recinti e, grazie alla capacità di tollerare un'ampia gamma di climi, si sono adattati rapidamente alle loro nuove case sotterranee. Queste creature si diffusero presto in tutto il Sottosuolo e molte riuscirono a raggiungere la superficie.",
	"Lanky but small goblin-like creatures, tasloi largely dwell in the dense tropical forests of southern Faerûn. However, groups of tasloi have made their way northwards to the Sword Coast, with a notable enclave within the Cloakwood. With vibrant green skin covered by a thin layer of coarse black hair, tasloi can perfectly blend in with their surroundings with only the faint glow of their golden, almost feline eyes betraying their presence. Although generally less intelligent than humans, tasloi can be quite clever, using superior numbers and pack tactics to make them surprisingly formidable foes.": "Creature allampanate ma piccole simili a goblin, i tasloi vivono in gran parte nelle fitte foreste tropicali del Faerûn meridionale. Tuttavia, gruppi di tasloi si sono diretti a nord verso la Costa della Spada, con un'importante enclave all'interno del Bosco del Mantello. Con la pelle verde vibrante ricoperta da un sottile strato di ruvidi peli neri, i tasloi possono mimetizzarsi perfettamente con l'ambiente circostante e solo il debole bagliore dei loro occhi dorati, quasi felini, ne tradisce la presenza. Sebbene generalmente meno intelligenti degli umani, i tasloi possono essere piuttosto intelligenti, utilizzando numeri superiori e tattiche di branco per renderli nemici sorprendentemente formidabili.",
	"Tasloi prefer the low-light conditions of jungle canopies and avoid direct sunlight altogether. In more temperate areas where foliage is sparse, such as the forests of the Sword Coast, they largely limit their activities to dawn and dusk. Expert climbers, the tasloi's long arms allow them to rapidly move among treetops by leaping from branches and swinging from vines. Tasloi are less at home on the ground, where they knuckle-walk by adopting a crouched position similar to that of an ape.": "I Tasloi preferiscono le condizioni di scarsa illuminazione dei baldacchini della giungla ed evitano del tutto la luce solare diretta. Nelle aree più temperate dove il fogliame è scarso, come le foreste della Costa della Spada, limitano in gran parte le loro attività all'alba e al tramonto. Esperti scalatori, le lunghe braccia dei tasloi permettono loro di muoversi rapidamente tra le cime degli alberi saltando dai rami e dondolandosi dalle liane. I Tasloi sono meno a loro agio a terra, dove camminano sulle nocche adottando una posizione accovacciata simile a quella di una scimmia.",
	"Tasloi live in a loosely structured tribal society together in bands that consist of multiple individual families. Most tasloi communities build homes in trees surrounded by interconnected platforms high off the ground. Tasloi have a deep fear of being alone, which is reinforced by their culture's many superstitions. They practice a form of husbandry, raising giant rats and other large vermin as livestock, both for food and use as mounts. Tasloi mostly speak a language unique to their kind, but some have learned to speak a broken form of Common. Although vicious, these opportunists can be reasoned with under the right circumstances.": "I Tasloi vivono in una società tribale vagamente strutturata insieme in bande composte da più famiglie individuali. La maggior parte delle comunità tasloi costruiscono case sugli alberi circondate da piattaforme interconnesse alte da terra. I Tasloi hanno una profonda paura di restare soli, una paura rafforzata dalle numerose superstizioni della loro cultura. Praticano una forma di allevamento, allevando ratti giganti e altri grandi parassiti come bestiame, sia per il cibo che per l'uso come cavalcature. I Tasloi parlano per lo più una lingua unica per la loro specie, ma alcuni hanno imparato a parlare una forma rotta del Comune. Sebbene viziosi, è possibile ragionare con questi opportunisti nelle giuste circostanze.",
	"Although tasloi can and will eat almost anything, they have a strong preference for fresh meat, especially that of humans, elves, and other humanoids. They are known take advantage of much more fearsome monsters by staking out escape routes from their lairs and luring already-injured adventurers into a trap. Tasloi also use hit-and-run tactics and other techniques that take advantage of their familiarity with their forest homes.": "Anche se i tasloi possono e vogliono mangiare quasi tutto, hanno una forte preferenza per la carne fresca, specialmente quella di umani, elfi e altri umanoidi. Sono noti per trarre vantaggio da mostri molto più temibili tracciando vie di fuga dalle loro tane e attirando avventurieri già feriti in una trappola. I Tasloi utilizzano anche tattiche mordi e fuggi e altre tecniche che sfruttano la loro familiarità con la foresta in cui vivono.",
	"The Inuus brothers have agreed to be patrons for a new book that I intend to title \"Volo's Guide to Faerûn's Faiths\". The Church of Sune is to have the largest chapter of course.": "I fratelli Inuus hanno accettato di essere i mecenati di un nuovo libro che intendo intitolare \"Guida di Volo alle fedi di Faerûn\". La Chiesa di Sune avrà ovviamente il capitolo più grande.",
	"Tiberius Inuus is a powerful paladin of Sune and head of the Sisters and Brothers of the Ruby Rose, a holy order of warriors and paladins sworn to the service of the goddess of beauty. He is devoted to spreading the love and beauty of Sune to every corner of Faerûn.": "Tiberius Inuus è un potente paladino di Sune e capo delle Sorelle e dei Fratelli della Rosa Rubino, un sacro ordine di guerrieri e paladini votati al servizio della dea della bellezza. È dedito a diffondere l'amore e la bellezza di Sune in ogni angolo di Faerûn.",
	"Tiberius and his twin, Naes, were born in the city of Waterdeep. Their father abandoned them when their mother, a cleric of Sune, died during childbirth and thus they were raised in the Temple of Beauty. Naes grew up to become a cleric and man of peace, but Tiberius was too filled with anger to follow that path. While his twin was able to forgive their father, Tiberius has used the anger from that abandonment to fuel his drive to destroy anything that threatens the Church of Sune.": "Tiberio e il suo gemello, Naes, sono nati nella città di Waterdeep. Il padre li abbandonò quando la madre, una chierica di Sune, morì durante il parto e così furono allevati nel Tempio della Bellezza. Naes crebbe fino a diventare un chierico e un uomo di pace, ma Tiberio era troppo pieno di rabbia per seguire quella strada. Mentre il suo gemello è riuscito a perdonare il padre, Tiberius ha usato la rabbia derivante da quell'abbandono per alimentare la sua spinta a distruggere tutto ciò che minaccia la Chiesa di Sune.",
	"Tiberius dreams of building the Sisters and Brothers of the Ruby Rose into the greatest military force for good in all Faerûn, free from the corruption of city state politics. When he finds a warrior whose ability he respects, Tiberius can be an extremely convincing evangelizer. Tiberius often leverages the large number of faithful amongst the nobility of the Lord's Alliance. He is able to ensure that the Ruby Rose are included in important battles against threats to the cities of the Sword Coast. While the veterans of the Order of the Gauntlet might view clerics of Sune as soft, they respect the Ruby Rose because of the efforts of Tiberius.": "Tiberius sogna di trasformare le Sorelle e i Fratelli della Rosa Rubina nella più grande forza militare di tutto Faerûn, libera dalla corruzione della politica della città-stato. Quando trova un guerriero di cui rispetta le capacità, Tiberio può rivelarsi un evangelizzatore estremamente convincente. Tiberio spesso sfrutta il gran numero di fedeli tra la nobiltà dell'Alleanza del Signore. È in grado di garantire che i Ruby Rose siano inclusi in importanti battaglie contro le minacce alle città della Costa della Spada. Anche se i veterani dell'Ordine del Guanto potrebbero considerare i chierici di Sune deboli, rispettano la Rosa Rubino grazie agli sforzi di Tiberius.",
	"Tiberius is the primary contact for members of the Church of Sune at low levels. Items can be purchased from Tiberius. It takes a day for him to acquire the item from the church.": "Tiberius è il contatto principale per i membri della Chiesa di Sune ai livelli più bassi. Gli oggetti possono essere acquistati da Tiberio. Gli ci vuole un giorno per acquisire l'oggetto dalla chiesa.",
	"Decanter of endless water": "Decanter d'acqua infinita",
	"Keoghtom's ointment": "L'unguento di Keoghtom",
	"Philter of love": "Filtro d'amore",
	"Periapt of health": "Perizia di salute",
	"Sending stones": "Invio di pietre",
	"Spell scroll (1)—charm person, disguise self, guiding bolt, shield of faith, sleep": "Pergamena magica (1): incantare persone, camuffare se stessi, dardo guida, scudo della fede, sonno",
	"Spell scroll (2)—prayer of healing, suggestion": "Pergamena dell'incantesimo (2): preghiera di guarigione, suggestione",
	"Spell scroll (3)—beacon of hope, leomund's tiny hut, revivify": "Pergamena dell'incantesimo (3): faro di speranza, piccola capanna di Leomund, rivitalizzazione",
	"Potion of greater healing": "Pozione di guarigione maggiore",
	"Elixir of health": "Elisir di salute",
	"Spell scroll (4)—death ward, fabricate, guardian of faith, mordenkainen's private sanctum": "Pergamena dell'incantesimo (4)—protezione della morte, fabbricare, guardiano della fede, santuario privato di Mordenkainen",
	"Spell scroll (5)—commune, creation, hallow, raise dead, seeming": "Pergamena magica (5): comunione, creazione, santificare, resuscitare morti, apparenza",
	"Valygar is a grumpy one, but me and him agree on most things, including that Red Wizards need to have their big, stupid brains kicked right up their backsides.": "Valygar è un tipo scontroso, ma io e lui siamo d'accordo su molte cose, incluso che i Maghi Rossi hanno bisogno di farsi prendere a calci nel sedere i loro grandi, stupidi cervelli.",
	"Valygar Corthola is a ranger who was born into a wealthy family of powerful wizards. Many members of the Corthala bloodline have demonstrated magical aptitude and skill throughout its generations, and his ancestors include Lavok Corthala, a legendary necromancer.": "Valygar Corthola è un ranger nato in una ricca famiglia di potenti maghi. Molti membri della stirpe Corthala hanno dimostrato attitudine e abilità magiche nel corso delle sue generazioni, e i suoi antenati includono Lavok Corthala, un leggendario negromante.",
	"Valygar's own mother was a mage who suffered from mental health issues, like many in her family. Valygar believed this affliction to be the result of her arcane practices. She spent much of the family's wealth on magical items to the point of obsession and wholly neglected her son and husband.": "La madre di Valygar era una maga che soffriva di problemi di salute mentale, come molti nella sua famiglia. Valygar credeva che questa afflizione fosse il risultato delle sue pratiche arcane. Ha speso gran parte della ricchezza della famiglia in oggetti magici fino all'ossessione e ha completamente trascurato suo figlio e suo marito.",
	"When Valygar's father died his mother was distraught. In her despair, she raised her partner as a zombie and underwent the process of becoming undead herself. Ultimately, Valygar slew both of his parents, a deed he felt he was compelled to carry out.": "Quando il padre di Valygar morì, sua madre rimase sconvolta. Nella sua disperazione, ha allevato il suo partner come uno zombie e ha subito il processo per diventare lei stessa non morta. Alla fine, Valygar uccise entrambi i suoi genitori, un atto che si sentì obbligato a compiere.",
	"Convinced the family's obsessive pursuit of the arcane arts had corrupted and destroyed all he loved, Valygar grew to hate and despise those who used magic. Turning his back on his family legacy, he now specializes in hunting wizards and other magic users to rid the world of their evil practices.": "Convinto che la ricerca ossessiva delle arti arcane da parte della famiglia avesse corrotto e distrutto tutto ciò che amava, Valygar arrivò a odiare e disprezzare coloro che usavano la magia. Voltando le spalle all'eredità della sua famiglia, ora è specializzato nella caccia a maghi e altri utilizzatori di magia per liberare il mondo dalle loro pratiche malvagie.",
	"He found that his skills and values were a good match for the monks of Candlekeep. Candlekeep's pursuit of ancient texts means that Valygar often comes into conflict with evil magic users.": "Scoprì che le sue capacità e i suoi valori erano adatti ai monaci di Candlekeep. La ricerca di testi antichi da parte di Candlekeep fa sì che Valygar entri spesso in conflitto con malvagi utilizzatori di magia.",
	"While Valygar appears to be a man in his 50s, he is over a century in age. Normally Valygar turns his back on magical items, but he has made an exception for potions of longevity in order to reduce his physical age and continue his obsessive hunt of evil wizards. While the potions make his body younger, they have no effect on his lifespan and thus Valygar knows that death could come for him at any moment.": "Anche se Valygar sembra essere un uomo sulla cinquantina, ha più di un secolo. Normalmente Valygar volta le spalle agli oggetti magici, ma ha fatto un'eccezione per le pozioni della longevità al fine di ridurre la sua età fisica e continuare la sua ossessiva caccia ai maghi malvagi. Sebbene le pozioni ringiovaniscano il suo corpo, non hanno alcun effetto sulla sua durata di vita e quindi Valygar sa che la morte potrebbe arrivare per lui in qualsiasi momento.",
	"Valygar is the primary contact for Candlekeep at low levels. Valygar can provide you with basic training for new languages and skills (this time is considered downtime), along with books that you can utilize to continue the training on your own.": "Valygar è il contatto principale di Candlekeep ai livelli bassi. Valygar può fornirti una formazione di base per nuove lingue e abilità (questo tempo è considerato tempo di inattività), insieme a libri che puoi utilizzare per continuare la formazione da solo.",
	"Switching a skill": "Cambiare un'abilità",
	"New tool proficiency": "Nuova competenza sugli strumenti",
	"New language": "Nuova lingua",
	"COURAGE, FRIENDSHIP, AND the sound of steel on steel! These are the stuff of all great adventures. The fight for justice is hard, sweaty work, but when the times get tough, the tough get hamsters!": "CORAGGIO, AMICIZIA E il suono dell'acciaio sull'acciaio! Queste sono le basi di tutte le grandi avventure. La lotta per la giustizia è un lavoro duro e sudato, ma quando i tempi si fanno duri, i duri diventano criceti!",
	"Vellin Farstride has earned his last name with a travelogue that would be the envy of any would-be explorer. Vellin specializes in hunting fiendish enemies and other extra planar threats. Vellin is almost always accompanied by his faithful wolf, Akela, and often rides the beast into battle.": "Vellin Farstride si è guadagnato il suo cognome con un diario di viaggio che farebbe invidia a qualsiasi aspirante esploratore. Vellin è specializzato nella caccia a nemici diabolici e ad altre minacce planari extra. Vellin è quasi sempre accompagnato dal suo fedele lupo, Akela, e spesso cavalca la bestia in battaglia.",
	"Originally from the world of Oerth, Vellin arrived in Faerûn several years ago. Between those two worlds Vellin traveled the Astral Sea, hunted demons in the Blood War, dealt with hags in the Gray Waste and assassinated Infernal Dukes on Avernus. Vellin quickly fell in love with the vast and beautiful wilds of Faerûn and decided that it would be his home. In order to protect his new home, Vellin wanted to band together with formidable allies that could protect it from outer planar threats. He discovered that the Harpers had values that were closest to his own.": "Originario del mondo di Oerth, Vellin arrivò a Faerûn diversi anni fa. Tra questi due mondi Vellin viaggiò nel Mare Astrale, cacciò demoni nella Guerra del Sangue, affrontò le streghe nella Desolazione Grigia e assassinò i Duchi Infernali sull'Avernus. Vellin si innamorò rapidamente delle vaste e meravigliose terre selvagge di Faerûn e decise che quella sarebbe stata la sua casa. Per proteggere la sua nuova casa, Vellin voleva unirsi a formidabili alleati che potessero proteggerla dalle minacce planari esterne. Scoprì che gli Arpisti avevano valori più vicini ai suoi.",
	"Vellin is adept at diplomacy and deception, out of necessity from having to deal with Fiendish powers. Though not physically intimidating, his quiet intensity and well-earned confidence can be very convincing. He prefers simple and direct language, even when dealing with nobles and royalty, but can employ eloquence and flattery when the need arises.": "Vellin è esperto nella diplomazia e nell'inganno, per necessità di dover affrontare poteri diabolici. Sebbene non sia fisicamente intimidatorio, la sua tranquilla intensità e la sua meritata fiducia possono essere molto convincenti. Preferisce un linguaggio semplice e diretto, anche quando ha a che fare con nobili e reali, ma sa usare eloquenza e adulazione quando se ne presenta la necessità.",
	"Vellin is the primary contact for members of the Harpers at low levels. Vellin is an expert at obtaining mounts on short notice for those who need to get somewhere quickly. Each member of your group gets access to the type of mount requested. If any of the mounts die while under your control (or a member of your group), you can never use that type of mount again. Otherwise, you can use the mount as long as needed.": "Vellin è il contatto principale per i membri degli Arpisti ai livelli più bassi. Vellin è un esperto nell'ottenere cavalcature con breve preavviso per coloro che hanno bisogno di arrivare rapidamente da qualche parte. Ogni membro del tuo gruppo ha accesso al tipo di montatura richiesta. Se una qualsiasi delle cavalcature muore mentre è sotto il tuo controllo (o un membro del tuo gruppo), non potrai mai più utilizzare quel tipo di cavalcatura. Altrimenti, puoi utilizzare il supporto per tutto il tempo necessario.",
	"Riding horses": "Cavalcare cavalli",
	"Camels": "Cammelli",
	"Desert": "Deserto",
	"Dolphins": "Delfini",
	"Water": "Acqua",
	"Hippogriffons": "Ippogrifoni",
	"Giant striders": "Strider giganti",
	"Polar bears": "Orsi polari",
	"Me and Boo can attest that Viconia never helped us write the chapter about Ust Natha.": "Io e Boo possiamo attestare che Viconia non ci ha mai aiutato a scrivere il capitolo su Ust Natha.",
	"Viconia DeVir is an exiled drow cleric in the service of Shar, goddess of darkness and loss. Once a loyal priestess of Lolth in the great drow city of Menzoberranzan, Viconia and House DeVir first lost the Spider Queen's favor when she refused to sacrifice an infant, an act she saw as pointless. In a desperate attempt to appease Lolth, her own mother arranged for Viconia to be sacrificed herself. She was saved by her devoted brother, Valas, who freed her and slew their mother in the process. For this crime, Valas was transformed into a drider, a monstrous centaur-like creature with a drow torso grafted onto the body of an immense spider. These events contributed to the once great House DeVir's destruction at the hands of House Do'Urden nearly a century ago.": "Viconia DeVir è una chierica drow in esilio al servizio di Shar, dea dell'oscurità e della perdita. Viconia e la Casata DeVir, un tempo leale sacerdotessa di Lolth nella grande città drow di Menzoberranzan, persero per la prima volta il favore della Regina Ragno quando lei si rifiutò di sacrificare un bambino, un atto che considerava inutile. In un disperato tentativo di placare Lolth, sua madre fece in modo che Viconia venisse sacrificata lei stessa. È stata salvata dal suo devoto fratello, Valas, che la ha liberata e nel frattempo ha ucciso la madre. Per questo crimine, Valas venne trasformato in un drider, una mostruosa creatura simile a un centauro con il torso drow innestato sul corpo di un immenso ragno. Questi eventi contribuirono alla distruzione della grande Casa DeVir per mano della Casa Do'Urden quasi un secolo fa.",
	"Viconia fled Menzoberranzan and soon left the Underdark altogether to evade retribution from Lolth's minions. Stripped of most of her spellcasting abilities, she eventually found solace and newfound power in the worship of Shar, an ancient deity outside the Dark Seldarine. Like Lolth, Shar is a cruel goddess who values strength and duplicity.": "Viconia fuggì da Menzoberranzan e presto lasciò del tutto il Sottosuolo per sfuggire alla punizione dei servitori di Lolth. Spogliata della maggior parte delle sue capacità di incantatore, alla fine trovò conforto e ritrovato potere nel culto di Shar, un'antica divinità al di fuori dell'Oscuro Seldarine. Come Lolth, Shar è una dea crudele che valorizza la forza e la doppiezza.",
	"Viconia has now lived apart from drow society for almost a century. During that time, she traveled with the Bhaalspawn Abdel Adrian, but eventually their relationship soured. In recent years, Shar has directed her to work with elemental cults that worship the Elder Elemental Eye. Viconia has faithfully carried out her goddesses wishes, which has often put her into conflict with surface organizations such as the Lord's Alliance or the Harpers.": "Viconia vive ormai separata dalla società drow da quasi un secolo. Durante quel periodo, viaggiò con il Bhaalspawn Abdel Adrian, ma alla fine la loro relazione si inasprì. Negli ultimi anni, Shar l'ha indirizzata a lavorare con i culti elementali che adorano l'Occhio Elementale Anziano. Viconia ha fedelmente eseguito i desideri della sua dea, il che l'ha spesso messa in conflitto con organizzazioni di superficie come l'Alleanza del Signore o gli Arpisti.",
	"When not working with cults of elemental evil, Viconia travels the Underdark looking for fellow outcasts. She has put together a motley band including a pair of driders named Cackle and Backle and a deep spider that she has raised since she saved it from being eaten by its mother. She also rides an achaierai that lost the rest of its flock to a war band of dwarves.": "Quando non lavora con i culti del male elementale, Viconia viaggia nel Sottosuolo alla ricerca di compagni emarginati. Ha messo insieme un gruppo eterogeneo che include una coppia di drider chiamati Cackle e Backle e un ragno profondo che ha allevato da quando lo ha salvato dall'essere mangiato da sua madre. Cavalca anche un achaierai che ha perso il resto del suo gregge a causa di una banda di nani da guerra.",
	"Viktor was born into a large family of simple farmers harvesting cabbage, beets, and potatoes. His family's farmstead sits on the northern reaches of a village called Barovia. At an early age he learned about the dread master of Barovia ruling from atop Castle Ravenloft. It was his fate and the fate of every other Barovian to never leave the mist shrouded valley. The lord of Ravenloft and first vampire, Strahd Von Zarovich, would never allow that.": "Viktor è nato in una grande famiglia di semplici agricoltori che raccoglievano cavoli, barbabietole e patate. La fattoria della sua famiglia si trova nella parte settentrionale di un villaggio chiamato Barovia. In tenera età venne a conoscenza del terribile signore di Barovia che governava dalla cima di Castle Ravenloft. Era il suo destino e il destino di ogni altro Baroviano non lasciare mai la valle avvolta dalla nebbia. Il signore di Ravenloft e primo vampiro, Strahd Von Zarovich, non lo permetterebbe mai.",
	"But Viktor's fate turned out to be different from the rest of his people. Viktor prayed to the Morninglord every day, promising to serve the Morninglord as a holy warrior against Strahd's evil. In his early 20s, when his family was pressuring him to settle down and marry, Viktor's prayers were finally answered, but not by the god that he had been praying to. Two strangers arrived in the village of Barovia. One, named Borivik, would become Viktor's most beloved friend. The other, Lothar, would introduce Viktor to a goddess who would listen to his pleas—the Raven Queen.": "Ma il destino di Viktor si è rivelato diverso da quello del resto della sua gente. Viktor pregava il Signore del Mattino ogni giorno, promettendogli di servirlo come un santo guerriero contro il male di Strahd. Poco più che ventenne, quando la sua famiglia faceva pressioni su di lui affinché si stabilisse e si sposasse, le preghiere di Viktor furono finalmente esaudite, ma non dal dio a cui aveva pregato. Due sconosciuti sono arrivati ​​nel villaggio di Barovia. Uno, di nome Borivik, sarebbe diventato l'amico più amato di Viktor. L'altro, Lothar, avrebbe presentato Viktor a una dea che avrebbe ascoltato le sue suppliche: la Regina Corvo.",
	"The three managed to escape Barovia with the help of the Raven Queen. They adventured together for many years, forming a strong bond of friendship. The Raven Queen felt her hold over Viktor slipping, as his friends provided him with love and companionship. So, she sent Viktor a gift: a gold dragon named Thraxis that would be his mount and partner. But Thraxis wasn't a normal dragon; he had been corrupted by the Shadowfell.": "I tre riuscirono a fuggire da Barovia con l'aiuto della Regina Corvo. Avventurarono insieme per molti anni, formando un forte legame di amicizia. La Regina Corvo sentì la sua presa su Viktor allentarsi, mentre i suoi amici gli fornivano amore e compagnia. Quindi, ha inviato a Viktor un regalo: un drago d'oro chiamato Thraxis che sarebbe stato la sua cavalcatura e partner. Ma Thraxis non era un drago normale; era stato corrotto dalla Coltre Oscura.",
	"The whisperings of this new friend began to turn Viktor down a dark path, one that his friends were helpless to prevent. One night he convinced Lothar to return with him to the Shadowfell. Borivik refused to accompany them and so their friendship came to an end.": "I sussurri di questo nuovo amico cominciarono a portare Viktor su un sentiero oscuro, che i suoi amici non erano in grado di impedire. Una notte convinse Lothar a tornare con lui nella Coltre Oscura. Borivik si rifiutò di accompagnarli e così la loro amicizia finì.",
	"Viktor is sullen and without humor. His farmer's upbringing means he has no concept of formalities or subtleties. Viktor is distrustful of arcane magic and hates hags, witches, or undead entities that harness magical power.": "Viktor è cupo e senza umorismo. La sua educazione da contadino fa sì che non abbia il concetto di formalità o sottigliezze. Viktor diffida della magia arcana e odia le streghe, le streghe o le entità non morte che sfruttano il potere magico.",
	"Viktor becomes a contact for the Raven Circle at 7th level. Viktor can grant memory amulets to members of the Raven Circle in exchange for a devotion token. These amulets are shaped as the face of the person that they came from. When the memory is used, you are transformed into the creature as the {@spell polymorph} spell for 10 rounds. Every round that you stay in the form you must make a successful Wisdom saving throw to avoid being possessed by the memories. The possessing entity will lash out at your friends to try and inflict as much harm as possible in vengeance for utilizing its memories in such a manner. Once the 10 rounds are complete, the possessing entity departs.": "Viktor diventa un contatto per il Circolo del Corvo al 7° livello. Viktor può concedere amuleti della memoria ai membri del Circolo del Corvo in cambio di un gettone devozione. Questi amuleti hanno la forma del volto della persona da cui provengono. Quando la memoria viene utilizzata, vieni trasformato nella creatura come l'incantesimo {@spell polymorph} per 10 round. Per ogni round in cui rimani nella forma devi effettuare con successo un tiro salvezza su Saggezza per evitare di essere posseduto dai ricordi. L'entità possidente si scaglierà contro i tuoi amici per cercare di infliggere quanto più danno possibile per vendicarsi di aver utilizzato i suoi ricordi in questo modo. Una volta completati i 10 round, l'entità possessore se ne va.",
	"Wolfwere": "Lupimani",
	"Feather": "Piuma",
	"Skeleton warrior": "Guerriero scheletro",
	"Wolfwere alpha": "Lupo mannaro alfa",
	"Skeleton lord": "Signore scheletro",
	"Death knight": "Cavaliere della morte",
	"I remember being told that wolfweres were nature's perfect predator. Boo disagreed with this though. There is nothing more fearsome than a pissed off space hamster!": "Ricordo che mi dissero che gli uomini lupo erano i predatori perfetti della natura. Boo però non era d'accordo con questo. Non c'è niente di più spaventoso di un criceto spaziale incazzato!",
	"Shhhh... close your eyes.": "Shhhh... chiudi gli occhi.",
	"Dream of starlight, dream of sights unseen, and I shall join you soon.": "Sogna la luce delle stelle, sogna luoghi invisibili e presto ti raggiungerò.",
	"Wolfweres are shapeshifters that have the natural form of a large wolf but can transform at will into both humanoid and bipedal hybrid shapes. These hateful creatures are much more intelligent than a normal wolf and use this preternatural cunning to hunt their favorite prey: humans. Although some believe them to be the offspring of werewolves and normal wolves—and this may very well be their origin—wolfweres are their own species and their form of lycanthropy is not a transmissible curse or disease. Like werewolves, wolfweres are repelled by wolfsbane but are vulnerable to iron rather than silver weapons.": "Gli uomini lupo sono mutaforma che hanno la forma naturale di un grande lupo ma possono trasformarsi a piacimento in forme ibride sia umanoidi che bipedi. Queste creature odiose sono molto più intelligenti di un normale lupo e usano questa astuzia soprannaturale per cacciare la loro preda preferita: gli umani. Sebbene alcuni credano che siano i discendenti di lupi mannari e lupi normali - e questa potrebbe benissimo essere la loro origine - gli uomini lupo appartengono alla loro stessa specie e la loro forma di licantropia non è una maledizione o una malattia trasmissibile. Come i lupi mannari, gli uomini lupo sono respinti dallo strozzalupi ma sono vulnerabili alle armi di ferro piuttosto che alle armi d'argento.",
	"Although some wolfweres are solitary, others choose to stay in familial bands. However, they most often run in packs of normal wolves or worgs. Wolfweres are able to influence and command these beasts, making them much more vicious and bolder. Rarely, a wolfwere may choose to blend in with human society. Wolfweres never associate with werewolves, as the two share a mutual hatred and will attack each other unprovoked.": "Sebbene alcuni uomini lupo siano solitari, altri scelgono di rimanere in gruppi familiari. Tuttavia, il più delle volte corrono in branchi di lupi normali o worg. Gli uomini lupo sono in grado di influenzare e comandare queste bestie, rendendole molto più feroci e audaci. Raramente, un uomo lupo può scegliere di confondersi con la società umana. Gli uomini lupo non si associano mai ai lupi mannari, poiché i due condividono un odio reciproco e si attaccheranno a vicenda senza essere provocati.",
	"A wolfwere's natural form is similar in size and appearance to that of a dire wolf. In combat, they usually shift into a hybrid form, which is able to both bite and use weapons with its human-like hands. To trick stronger prey, a wolfwere dons a charismatic human shape. Unlike werewolves, wolfweres have no single humanoid form to revert to. Instead, a wolfwere can transform into any humanoid shape it desires, though they almost universally choose ones with great physical beauty. Wolfweres have the ability to sense what their particular prey would find attractive and assume a seductive disguise. Wolfweres have less control over their appearance when they involuntarily transform under a new moon, though they usually assume a shape they have taken on recently.": "La forma naturale di un uomo lupo è simile per dimensioni e aspetto a quella di un lupo crudele. In combattimento, di solito si trasformano in una forma ibrida, che è in grado sia di mordere che di usare armi con le sue mani simili a quelle umane. Per ingannare le prede più forti, un uomo lupo assume una carismatica forma umana. A differenza dei lupi mannari, gli uomini lupo non hanno un'unica forma umanoide a cui ritornare. Invece, un uomo lupo può trasformarsi in qualsiasi forma umanoide desideri, sebbene scelgano quasi universalmente quelle dotate di grande bellezza fisica. Gli uomini lupo hanno la capacità di percepire ciò che la loro particolare preda troverebbe attraente e assumere un travestimento seducente. Gli uomini lupo hanno meno controllo sul proprio aspetto quando si trasformano involontariamente sotto la luna nuova, anche se di solito assumono la forma che hanno assunto di recente.",
	"While in their humanoid forms, wolfweres have the ability to sing a song that induces a lethargy in their prey that is similar to a {@spell slow} spell. Many wolfweres play stringed instruments and pose as bards to avoid arousing suspicion while they work their charms.": "Nella loro forma umanoide, gli uomini lupo hanno la capacità di cantare una canzone che induce letargo nelle loro prede, simile a un incantesimo {@spell slow}. Molti uomini lupo suonano strumenti a corda e si atteggiano a bardi per evitare di destare sospetti mentre esercitano i loro incantesimi.",
	"Xan is an elven bladesinger raised in the city of Evereska, one of the largest elven enclaves left in Faerûn, its population size second only to that of the island nation of Evermeet. With its name meaning \"fortress home\" in elvish, Evereska has remained hidden within the Western Heartlands for millennia. This secrecy is the major reason why the city remains as one of the last major elven enclaves in the North, whereas most others have fallen to outsiders. Because of this, Evereska is sometimes called the Last City.": "Xan è un cantore della spada elfo cresciuto nella città di Evereska, una delle più grandi enclavi elfiche rimaste nel Faerûn, con una popolazione seconda solo a quella della nazione insulare di Evermeet. Con il suo nome che in elfico significa \"fortezza\", Evereska è rimasta nascosta nelle Terre Centrali Occidentali per millenni. Questa segretezza è la ragione principale per cui la città rimane una delle ultime grandi enclavi elfiche del Nord, mentre la maggior parte delle altre sono cadute in mano agli estranei. Per questo motivo Evereska viene talvolta chiamata l'Ultima Città.",
	"Xan splits his time between his home city and the fortress library of Candlekeep. He originally encountered the monks of Candlekeep when he traveled with the Bhaalspawn, Abdel Adrian. Since then, he has found the library a comfortable second home with aims that are often aligned with that of Evereska.": "Xan divide il suo tempo tra la sua città natale e la biblioteca della fortezza di Candlekeep. Inizialmente incontrò i monaci di Candlekeep quando viaggiò con la Progenie di Bhaal, Abdel Adrian. Da allora ha trovato nella biblioteca una confortevole seconda casa con obiettivi spesso allineati a quelli di Evereska.",
	"Xan is one of the Blessed of Corellon and has changed gender many times over his life. His ability to change gender after an elven trance is something that he uses often, and it is usually his mercurial moods that will determine his choice.": "Xan è uno dei Beati di Corellon e ha cambiato sesso molte volte nel corso della sua vita. La sua capacità di cambiare sesso dopo una trance elfica è qualcosa che usa spesso, e di solito sono i suoi stati d'animo mercuriali a determinare la sua scelta.",
	"Xan wields a moonblade forged by the smiths of Myth Drannor. Each moonblade is unique, with Xan's taking the form of a longsword wreathed in magical blue flames. Although such weapons are normally passed along elven bloodlines, Xan's sword appears specifically bound to him. Xan desires to eventually leave the mortal world and journey to Evermeet, but before he does that, he wants to find a worthy heir to his moonblade.": "Xan brandisce una lama lunare forgiata dai fabbri di Myth Drannor. Ogni lama lunare è unica e quella di Xan assume la forma di una spada lunga avvolta in magiche fiamme blu. Sebbene tali armi siano normalmente tramandate attraverso le linee di sangue degli elfi, la spada di Xan sembra specificamente legata a lui. Xan desidera finalmente lasciare il mondo mortale e viaggiare verso Evermeet, ma prima di farlo, vuole trovare un degno erede della sua lama lunare.",
	"Xan is available as a contact at 9th level. Xan is able to give you access to the rarest books in Candlekeep. It is important to note that the cost of obtaining a Manual of Golems does not cover the cost of constructing the golem.": "Xan è disponibile come contatto al 9° livello. Xan è in grado di darti accesso ai libri più rari di Candlekeep. È importante notare che il costo per ottenere un Manuale dei Golem non copre il costo di costruzione del golem.",
	"Spell scroll—5th level spells from wizard list": "Pergamena degli incantesimi: incantesimi di 5° livello dalla lista dei maghi",
	"Spell scroll—6th level spells from wizard list": "Pergamena degli incantesimi: incantesimi di 6° livello dalla lista dei maghi",
	"Spell scroll—7th level spells from wizard list": "Pergamena degli incantesimi: incantesimi di 7° livello dalla lista dei maghi",
	"Manual of bodily health": "Manuale di salute del corpo",
	"Manual of gainful exercise": "Manuale di esercizio retribuito",
	"Manual of golems—clay": "Manuale dei golem: argilla",
	"Manual of golems—flesh": "Manuale dei golem: carne",
	"Manual of golems—iron": "Manuale dei golem: ferro",
	"Manual of golems—stone": "Manuale dei golem: pietra",
	"Manual of quickness of action": "Manuale di rapidità d'azione",
	"Tome of clear thought": "Tomo di pensiero chiaro",
	"Tome of leadership and influence": "Tomo di leadership e influenza",
	"Tome of understanding": "Tomo della comprensione",
	"I have long wondered what a creature without a soul would be like. It is unfortunate that the first example is also insane.": "Mi sono chiesto a lungo come sarebbe una creatura senza anima. È un peccato che anche il primo esempio sia folle.",
	"Xzar was a talented necromancer known for his erratic and bizarre behavior. He worked with the Zhentarim for a number of years with a halfling partner named Montaron or \"Monty,\" as Xzar called him. The two of them got involved in the Bhaalspawn incident more than a century ago and their partnership dissolved soon after.": "Xzar era un negromante di talento noto per il suo comportamento irregolare e bizzarro. Lavorò con gli Zhentarim per diversi anni con un partner halfling di nome Montaron o \"Monty\", come lo chiamava Xzar. I due furono coinvolti nell'incidente di Bhaalspawn più di un secolo fa e la loro collaborazione si sciolse subito dopo.",
	"Xzar decided to attempt a magical ritual that would turn him into a lich. While successful at achieving this goal, once he embraced undeath he quickly descended into insanity. Xzar lost track of his phylactery and thus didn't feed it the souls required to fuel his undead state. Several decades later his body had crumbled to dust and Xzar had devolved into a demilich.": "Xzar decise di tentare un rituale magico che lo avrebbe trasformato in un lich. Pur essendo riuscito a raggiungere questo obiettivo, una volta abbracciato la non morte è rapidamente caduto nella follia. Xzar ha perso traccia del suo filatterio e quindi non gli ha dato da mangiare le anime necessarie per alimentare il suo stato di non morto. Diversi decenni dopo il suo corpo si era sbriciolato in polvere e Xzar si era trasformato in un demilich.",
	"Before becoming a lich, Xzar had created a clone as a contingency against death. A clone usually remains inert until a soul reanimates the body. But the Slaad Lord Ssendam was able to animate the clone body by using the power of the Chaos Phage. The animated clone has the base personality of Xzar, along with his magical skills with necromancy.": "Prima di diventare un lich, Xzar aveva creato un clone come emergenza contro la morte. Un clone solitamente rimane inerte finché un'anima non rianima il corpo. Ma lo Slaad Lord Ssendam è stato in grado di animare il corpo del clone utilizzando il potere del Chaos Phage. Il clone animato ha la personalità base di Xzar, insieme alle sue abilità magiche con la negromanzia.",
	"This reanimated Xzar is missing a soul and because of this he does not feel whole. This has made him even more erratic than the original Xzar. Xzar is desperate to create a new soul for himself and everything he does is in pursuit of that goal. He does revere his Slaad creator, but mostly because Ssendam has promised to aid him in his quest to create a soul.": "A questo Xzar rianimato manca un'anima e per questo non si sente completo. Ciò lo ha reso ancora più irregolare dell'originale Xzar. Xzar è alla disperata ricerca di una nuova anima per se stesso e tutto ciò che fa è per perseguire questo obiettivo. Riverisce il suo creatore Slaad, ma soprattutto perché Ssendam ha promesso di aiutarlo nella sua ricerca per creare un'anima.",
	"Xzar is pragmatic and manipulative enough to appear amicable while sizing up potential allies (or victims). Many of Xzar's casual observations come out as gibberish, though they can often have cryptic meanings.": "Xzar è abbastanza pragmatico e manipolatore da apparire amichevole mentre valuta potenziali alleati (o vittime). Molte delle osservazioni casuali di Xzar risultano incomprensibili, sebbene spesso possano avere significati criptici."
}