{
	"Belashyrra is the Lord of Eyes, also known to its cultists as the All-Seer or the Glorious Eye. Stories told of Belashyrra in the Shadow Marches whisper that the Lord of Eyes can see every evil deed a person commits, and that those touched by this daelkyr suffer terrible hallucinations that inevitably drive them to violence or death.": "Belashyrra è il Signore degli Occhi, noto anche ai suoi cultisti come l'Onniveggente o l'Occhio Glorioso. Le storie raccontate di Belashyrra nelle Marche dell'Ombra sussurrano che il Signore degli Occhi può vedere ogni azione malvagia commessa da una persona e che coloro che vengono toccati da questo daelkyr soffrono di terribili allucinazioni che inevitabilmente li spingono alla violenza o alla morte.",
	"The madness of Belashyrra is tied to sight: images that can't be unseen, horrific hallucinations, the fear of blindness and of being watched—or realizing that something else is using your eyes. Belashyrra can force its victims to question whether what they perceive is real, or can fill their world with such terrors that they willingly blind themselves to escape.": "La follia di Belashyrra è legata alla vista: immagini che non possono essere invisibili, allucinazioni orribili, paura di cecità e di essere osservati o di rendersi conto che qualcos'altro sta usando i tuoi occhi. Belashyrra può costringere le sue vittime a chiedersi se ciò che percepiscono è reale, o può riempire il loro mondo di terrori tali da renderle volontariamente cieche per scappare.",
	"Belashyrra sees mortals as raw materials to be exploited or insects to be exterminated. However, the Lord of Eyes has been known to take an interest in specific mortals. Belashyrra's warlocks serve as its envoys in the world and are often directed to seek out creatures and sites that the daelkyr wishes to see through their eyes.": "Belashyrra vede i mortali come materie prime da sfruttare o insetti da sterminare. Tuttavia, è noto che il Signore degli Occhi si interessa a specifici mortali. Gli stregoni di Belashyrra fungono da suoi inviati nel mondo e sono spesso incaricati di cercare creature e siti che i daelkyr desiderano vedere attraverso i loro occhi.",
	"The Lord of Eyes has followers across Khorvaire, and its cults are typically driven by mad visions. Devoted cultists can grow eyes in unusual locations, and might have {@sense darkvision} or other supernatural abilities when they view the world through those eyes. Beholderkin often advise or lead Belashyrra's cults, and cultists typically treat these aberrations as divine beings.": "Il Signore degli Occhi ha seguaci in tutto il Khorvaire e i suoi culti sono tipicamente guidati da visioni folli. Ai cultisti devoti possono farsi crescere gli occhi in luoghi insoliti e potrebbero avere {@sense darkvision} o altre abilità soprannaturali quando vedono il mondo attraverso quegli occhi. I Beholderkin spesso consigliano o guidano i culti di Belashyrra, e i cultisti tipicamente trattano queste aberrazioni come esseri divini.",
	"Belashyrra makes its lair in the Citadel of Lidless Eyes deep in Khyber, a site that appears to have been molded from molten stone, chitin, and flesh. Across its warped and liquid expanses, thousands of eyes of every size and shape peer into the endless darkness. Beholders, dolgrims, and stranger aberrations dwell within the halls of the citadel, which is one of the few places where such creatures are willing to live side by side.": "Belashyrra ha la sua tana nella Cittadella degli Occhi Senza Palpebre nelle profondità di Khyber, un sito che sembra essere stato modellato da pietra fusa, chitina e carne. Attraverso le sue distese deformate e liquide, migliaia di occhi di ogni dimensione e forma scrutano l'oscurità infinita. Beholder, dolgrim e aberrazioni strane abitano nelle sale della cittadella, che è uno dei pochi posti in cui tali creature sono disposte a vivere fianco a fianco.",
	"Some beholderkin serve Belashyrra as guards and agents, while others spend their lives in deep meditation, pursuing inner visions known only to the Lord of Eyes. It's rumored that anyone who sits on the citadel's throne can see through the eyes of any sentient creature on Eberron or in Khyber. If encountered in its lair, Belashyrra has a challenge rating of 23 (50,000 XP).": "Alcuni beholderkin servono Belashyrra come guardie e agenti, mentre altri trascorrono la vita in profonda meditazione, perseguendo visioni interiori conosciute solo dal Signore degli Occhi. Si dice che chiunque sieda sul trono della cittadella possa vedere attraverso gli occhi di qualsiasi creatura senziente su Eberron o Khyber. Se incontrato nella sua tana, Belashyrra ha un grado di sfida di 23 (50.000 XP).",
	"If a creature goes mad in Belashyrra's lair or while it can see the daelkyr, it gains a form of indefinite madness. Roll on the Madness of Belashyrra table to determine the nature of this madness, which takes the form of a character flaw that lasts until cured. Chapter 8 of the {@book Dungeon Master's Guide|DMG} has more information on madness.": "Se una creatura impazzisce nella tana di Belashyrra o mentre può vedere il daelkyr, acquisisce una forma di follia indefinita. Tira sulla tabella Follia di Belashyrra per determinare la natura di questa follia, che assume la forma di un difetto del personaggio che dura finché non viene curato. Il capitolo 8 di {@book Dungeon Master's Guide|DMG} contiene maggiori informazioni sulla follia.",
	"\"I constantly see shapes moving in the shadows.\"": "\"Vedo costantemente forme che si muovono nell'ombra.\"",
	"\"I perceive certain types of people—vocations or entire societies—as hideous monsters.\"": "\"Percepisco certi tipi di persone - professioni o intere società - come mostri orribili.\"",
	"\"Someone is watching everything I do.\"": "\"Qualcuno sta guardando tutto quello che faccio.\"",
	"\"When I close my eyes, I see my past misdeeds.\"": "\"Quando chiudo gli occhi, vedo i miei misfatti passati.\"",
	"\"I don't trust my sight. I have no idea what's real and what's a hallucination.\"": "\"Non mi fido della mia vista. Non ho idea di cosa sia reale e cosa sia un'allucinazione.\"",
	"\"Something watches the world through my eyes. To thwart them, I keep my eyes closed or covered.\"": "\"Qualcosa osserva il mondo attraverso i miei occhi. Per contrastarlo, tengo gli occhi chiusi o coperti.\"",
	"Bone knights are the champions of the Order of the Emerald Claw. Clad in distinctive bonecraft armor—heavy armor adorned with the bones of fallen enemies—these fearsome warriors command squads of undead soldiers as they pursue the sinister goals of Lady Illmarrow.": "I cavalieri d'ossa sono i campioni dell'Ordine dell'Artiglio di Smeraldo. Rivestiti con la caratteristica armatura Bonecraft, un'armatura pesante adornata con le ossa dei nemici caduti, questi temibili guerrieri comandano squadre di soldati non morti mentre perseguono i sinistri obiettivi di Lady Illmarrow.",
	"Early in the Last War, Karrnath turned to the necromancers of the Blood of Vol to bolster the nation's army with undead forces. The skeletons and zombies created by the necromancers were mindless creatures that required guidance. The first bone knights were appointed to provide this control.": "All'inizio dell'Ultima Guerra, Karrnath si rivolse ai negromanti del Sangue di Vol per rafforzare l'esercito della nazione con forze non morte. Gli scheletri e gli zombi creati dai negromanti erano creature senza mente che richiedevano una guida. I primi cavalieri d'ossa furono incaricati di fornire questo controllo.",
	"Devoted paladins of the Blood of Vol were fused into suits of bonecraft armor, whose magic focused their divine gifts, allowing them to command units of mindless undead. Bonecraft armor can't be removed without killing the knight who wears it, and when donning it, each bone knight understood that their former life was over.": "I devoti paladini del Sangue di Vol furono fusi in armature di ossatura, la cui magia focalizzava i loro doni divini, consentendo loro di comandare unità di non morti senza cervello. L'armatura Bonecraft non può essere rimossa senza uccidere il cavaliere che la indossa e, quando la indossa, ogni cavaliere d'osso capisce che la sua vita precedente è finita.",
	"During the Last War, many bone knights took service with the Order of the Emerald Claw, helping that name strike fear into the enemies of Karrnath. In the last decade, King Kaius III of Karrnath has done much to ensure a peaceful end to the Last War. Under the terms of the Treaty of Thronehold, Kaius sealed most of Karrnath's undead in deep vaults, and the Order of the Emerald Claw was disbanded. A few bone knights remained in service to the crown, but most were cast aside—still bound to their bonecraft armor and still convinced of Karrnathi supremacy. These bone knights felt that Kaius had betrayed both them and their nation, leading their once-proud order to find a new purpose in the service of Lady Illmarrow.": "Durante l'Ultima Guerra, molti cavalieri d'ossa prestarono servizio presso l'Ordine dell'Artiglio di Smeraldo, aiutando quel nome a incutere timore nei nemici di Karrnath. Nell'ultimo decennio, il re Kaius III di Karrnath ha fatto molto per garantire una fine pacifica all'Ultima Guerra. Secondo i termini del Trattato di Thronehold, Kaius sigillò la maggior parte dei non morti di Karrnath in cripte profonde e l'Ordine dell'Artiglio di Smeraldo fu sciolto. Alcuni cavalieri d'ossa rimasero al servizio della corona, ma la maggior parte fu messa da parte, ancora legata alle loro armature fatte di ossa e ancora convinta della supremazia dei Karrnathi. Questi cavalieri d'ossa sentivano che Kaius aveva tradito sia loro che la loro nazione, guidando il loro ordine, un tempo orgoglioso, a trovare un nuovo scopo al servizio di Lady Illmarrow.",
	"Changelings are a humanoid race of shapechangers who conceal their true identities behind false faces. Their gifts of mimicry allow them to appear as members of any humanoid culture, playing the part of a dwarf one day and a dragonborn the next. Although changelings can adopt any guise, most rely on a few established personas, each with a developed history and a network of friends and acquaintances.": "I Changeling sono una razza umanoide di mutaforma che nascondono la loro vera identità dietro falsi volti. Le loro doti di mimetismo permettono loro di apparire come membri di qualsiasi cultura umanoide, recitando la parte di un nano un giorno e di un dragonide il giorno dopo. Sebbene i changeling possano adottare qualsiasi aspetto, la maggior parte si affida a poche personalità consolidate, ciascuna con una storia sviluppata e una rete di amici e conoscenti.",
	"Clawfoot dinosaurs are two-legged saurians with sharp teeth and toe claws that resemble deadly sickles. They are imposing creatures, about the size of a tall human, and are fierce enough to take down even larger prey.": "I dinosauri Clawfoot sono sauri bipedi con denti aguzzi e artigli che ricordano falci mortali. Sono creature imponenti, delle dimensioni di un essere umano alto, e sono abbastanza feroci da abbattere prede ancora più grandi.",
	"In the wild, an untrained clawfoot can easily hold its own in combat, but they are even fiercer when hunting in packs. Their instinct for pack structure has made these dinosaurs a traditional war mount for the halflings of the Talenta Plains, with clawfoots quickly and eagerly responding to training and control.": "In natura, un artiglio non addestrato può facilmente resistere in combattimento, ma è ancora più feroce quando caccia in branco. Il loro istinto per la struttura del branco ha reso questi dinosauri una tradizionale cavalcatura da guerra per gli halfling delle Pianure di Talenta, con zampe artigliate che rispondono rapidamente e con entusiasmo all'addestramento e al controllo.",
	"Dinosaurs are widespread on Eberron, particularly in Q'barra, the Talenta Plains, Xen'drik, and Argonnessen. Smaller dinosaurs are the rule in Q'barra and the Talenta Plains, including varieties commonly used by Talenta halflings as mounts.": "I dinosauri sono diffusi su Eberron, in particolare a Q'barra, nelle Pianure di Talenta, Xen'drik e Argonnessen. I dinosauri più piccoli sono la regola a Q'barra e nelle Pianure di Talenta, comprese le varietà comunemente usate dagli halfling di Talenta come cavalcature.",
	"Dolgaunts are emaciated hobgoblins with disease-hued flesh. Their eye sockets gape open and empty above a mouth with a wormlike tongue. Writhing cilia cover their bodies, with longer tendrils around their heads and two wiry tentacles protruding from their bare shoulders. A dolgaunt is blind but can perceive its surroundings through the sensitive cilia that cover its skin. It can also absorb life through its tentacles, allowing it to drain the vitality out of any creature it touches.": "I Dolgaunt sono hobgoblin emaciati con la carne color malattia. Le loro orbite sono aperte e vuote sopra una bocca con una lingua simile a un verme. Ciglia contorte ricoprono i loro corpi, con viticci più lunghi attorno alle loro teste e due tentacoli ispidi che sporgono dalle loro spalle nude. Un dolgaunt è cieco ma può percepire ciò che lo circonda attraverso le sensibili ciglia che ricoprono la sua pelle. Può anche assorbire la vita attraverso i suoi tentacoli, permettendogli di prosciugare la vitalità di qualsiasi creatura che tocca.",
	"When the daelkyr emerged from Xoriat to conquer Khorvaire, they captured and transformed that land's indigenous creatures to create armies of hideous warriors. Dyrrn the Corruptor shaped dolgaunts from hobgoblin stock, turning them into intelligent, cold, and efficient killers.": "Quando i daelkyr emersero da Xoriat per conquistare il Khorvaire, catturarono e trasformarono le creature indigene di quella terra per creare eserciti di orribili guerrieri. Dyrrn il Corruttore ha plasmato i dolgaunt dal ceppo degli hobgoblin, trasformandoli in assassini intelligenti, freddi ed efficienti.",
	"When the daelkyr were defeated, the dolgaunts descended into the depths of Khyber with their masters. There, they study in cavernous monasteries, forging their bodies into living weapons dedicated to the missions given them by those masters. Dolgaunts are often found commanding squads of dolgrims, and can also be found working with the Cults of the Dragon Below—particularly those devoted to Dyrrn the Corruptor.": "Quando i daelkyr furono sconfitti, i dolgaunt scesero nelle profondità di Khyber con i loro padroni. Lì studiano in monasteri cavernosi, forgiando i loro corpi in armi viventi dedicate alle missioni affidate loro da quei maestri. I Dolgaunt si trovano spesso al comando di squadre di dolgrim e possono anche essere trovati a collaborare con i Culti del Drago Inferiore, in particolare quelli devoti a Dyrrn il Corruttore.",
	"Dolgrims are squat, deformed things. Warped by the daelkyr, a dolgrim is essentially two goblins crushed into one creature, their misshapen body boasting four arms and a pair of twisted mouths that gibber and slather at the front of a headless torso. The two mouths of a dolgrim sometimes carry on demented conversations with one another. However, a dolgrim has only a single personality—sadistic, bloodthirsty, and brutally dedicated to serving itself.": "I Dolgrim sono esseri tozzi e deformi. Deformato dai daelkyr, un dolgrim è essenzialmente due goblin schiacciati in un'unica creatura, il loro corpo deforme vanta quattro braccia e un paio di bocche contorte che farfugliano e strisciano sulla parte anteriore di un torso senza testa. Le due bocche di un dolgrim a volte portano avanti conversazioni folli tra loro. Tuttavia, un dolgrim ha una sola personalità: sadica, assetata di sangue e brutalmente dedita al servizio di se stessa.",
	"Small numbers of these creatures sometimes make their way to the surface, often under the command of dolgaunts, and undertaking missions advancing the inscrutable schemes of their malevolent masters. But great hordes of dolgrims remain clustered in Khyber with the daelkyr, dreaming of the day when they will be released into Eberron to feast and destroy.": "Piccoli numeri di queste creature a volte raggiungono la superficie, spesso sotto il comando di dolgaunt, e intraprendono missioni che portano avanti gli imperscrutabili piani dei loro malevoli padroni. Ma grandi orde di dolgrim rimangono raggruppate a Khyber con i daelkyr, sognando il giorno in cui verranno rilasciate su Eberron per banchettare e distruggere.",
	"Dusk hags resemble gnarled crones with shriveled orange skin, tangled gray hair, and eyes that burn like hot coals. They see visions of the future in their dreams, and their dark magic allows them to influence the dreams of others, sending messages or inflicting nightmares with a touch. Tales talk of ambitious wizards, frantic monarchs, and desperate heroes undertaking quests or making bargains with a dusk hag in exchange for its prophecies and visions of the future. But the information gained from a dusk hag often has a way of causing more pain than joy. Like all hags, dusk hags enjoy causing strife to those who bargain with them, and find ways to twist and turn promises to their own advantage. The Dusk Hag Prophecies table provides examples of the sort of dreams dusk hags might share with unsuspecting sleepers.": "Le megere del crepuscolo assomigliano a vecchie nodose con la pelle arancione avvizzita, capelli grigi arruffati e occhi che bruciano come carboni ardenti. Vedono visioni del futuro nei loro sogni e la loro magia oscura permette loro di influenzare i sogni degli altri, inviando messaggi o infliggendo incubi con un semplice tocco. Le storie parlano di maghi ambiziosi, monarchi frenetici ed eroi disperati che intraprendono missioni o stringono patti con una strega crepuscolare in cambio delle sue profezie e visioni del futuro. Ma le informazioni ottenute da una strega del crepuscolo spesso causano più dolore che gioia. Come tutte le streghe, le streghe del crepuscolo si divertono a causare conflitti a coloro che contrattano con loro e trovano modi per distorcere e rigirare le promesse a proprio vantaggio. La tabella Profezie della Strega del Crepuscolo fornisce esempi del tipo di sogni che le streghe del crepuscolo potrebbero condividere con ignari dormienti.",
	"\"A red hat approaches with ill intent. Be wary.\"": "\"Un cappello rosso si avvicina con cattive intenzioni. Fai attenzione.\"",
	"\"A ship comes on a sea of bones, but treasure waits behind a silver skull.\"": "\"Una nave arriva su un mare di ossa, ma il tesoro attende dietro un teschio d'argento.\"",
	"\"Three days, three deaths, three eyes, three breaths.\"": "\"Tre giorni, tre morti, tre occhi, tre respiri.\"",
	"\"Doom falls on the peacock and the sparrow alike. Best be a raven.\"": "\"La rovina cade sia sul pavone che sul passero. Meglio essere un corvo.\"",
	"\"A white hand on a black field holds the golden key.\"": "\"Una mano bianca in campo nero tiene la chiave d'oro.\"",
	"\"Beware the black horse.\"": "\"Attenzione al cavallo nero.\"",
	"\"The fish is your friend.\"": "\"Il pesce è tuo amico.\"",
	"\"The stairs downward lead to that which you seek.\"": "\"Le scale che scendono portano a ciò che cerchi.\"",
	"\"Look for two crossed swords. There your goal lies.\"": "\"Cerca due spade incrociate. Ecco il tuo obiettivo.\"",
	"\"If you see two crows, turn back. Beyond is death.\"": "\"Se vedi due corvi, torna indietro. Al di là c'è la morte.\"",
	"Dyrrn is known to its followers as the Corruptor, the Stealer of Thoughts, the Slithering Lord, and the Foul Labyrinth. In the lore of the Gatekeepers, it is said that Dyrrn plants thoughts in the weak minded—the seeds of terrible ideas that fester and grow. Those who are particularly brilliant often draw the attention of the Foul Labyrinth, which hungers to consume unique minds.": "Dyrrn è noto ai suoi seguaci come il Corruttore, il Ladro di Pensieri, il Signore Strisciante e il Labirinto Ripugnante. Nella tradizione dei Guardiani, si dice che Dyrrn pianta pensieri nelle menti deboli: i semi di idee terribili che marciscono e crescono. Coloro che sono particolarmente brillanti spesso attirano l'attenzione del Foul Labyrinth, che brama di consumare menti uniche.",
	"The mind flayers of Eberron know Dyrrn as the Overmind, and it serves as the cornerstone of their collective consciousness. Of all the daelkyr, the Corruptor is the most adept at twisting minds and bodies to create monsters. It was Dyrrn who turned goblinoid prisoners into the first dolgaunts and dolgrims, creating the legions that would savage the nations of Khorvaire. Dyrrn is also a prolific creator of symbionts—treasures that tempt people to bind alien entities to their flesh.": "I mind flayer di Eberron conoscono Dyrrn come la Mente Suprema e costituisce la pietra angolare della loro coscienza collettiva. Di tutti i daelkyr, il Corruttore è il più abile nel distorcere menti e corpi per creare mostri. Fu Dyrrn a trasformare i prigionieri goblinoidi nei primi dolgaunt e dolgrim, creando le legioni che avrebbero devastato le nazioni del Khorvaire. Dyrrn è anche un prolifico creatore di simbionti, tesori che inducono le persone a legare entità aliene alla propria carne.",
	"Dyrrn's lair touches the Eldeen Reaches, and the druids of the Towering Wood are always watching for Dyrrn's influence. At the start of the Last War, the dwarves of the Mror Holds discovered passages to the daelkyr's realm below their halls, and Dyrrn's cults have spread from there.": "La tana di Dyrrn tocca le Terre degli Eldi e i druidi del Bosco Torrente sono sempre alla ricerca dell'influenza di Dyrrn. All'inizio dell'Ultima Guerra, i nani delle Fortezze di Mror scoprirono passaggi per il regno dei daelkyr sotto le loro aule, e da lì si sono diffusi i culti di Dyrrn.",
	"Mind flayers often work with Dyrrn's cults, many of which are obsessed with evolution—through the use of symbionts or by becoming an aberration. Those who worship the Stealer of Thoughts believe that Dyrrn will consume all sentient beings, except for its servants.": "I mind flayer lavorano spesso con i culti di Dyrrn, molti dei quali sono ossessionati dall'evoluzione, attraverso l'uso di simbionti o diventando un'aberrazione. Coloro che adorano il Ladro di Pensieri credono che Dyrrn consumerà tutti gli esseri senzienti, tranne i suoi servitori.",
	"Dyrrn most often appears as a tall humanoid male with pale skin, clad in a heavy cassock of interwoven black leather that slithers unsettlingly around the daelkyr's form. Dyrrn can extend tentacles from its body, using them to extract the brains of others.": "Dyrrn appare molto spesso come un alto maschio umanoide dalla pelle pallida, vestito con una pesante tonaca di cuoio nero intrecciato che scivola in modo inquietante attorno alla forma del daelkyr. Dyrrn può estendere i tentacoli dal suo corpo, usandoli per estrarre il cervello degli altri.",
	"Dyrrn makes its lair in the Palace of Sinew, a horrid site shaped from the leftover flesh and bones of the daelkyr's sculpting. The walls of the palace undulate as air flows through them, as if the space were breathing.": "Dyrrn ha la sua tana nel Palazzo dei Tendini, un orribile sito modellato con la carne e le ossa rimanenti della scultura dei daelkyr. Le pareti del palazzo ondeggiano mentre l'aria le attraversa, come se lo spazio respirasse.",
	"If a creature goes mad in Dyrrn's lair or while it can see the daelkyr, it gains a form of indefinite madness. Roll on the Madness of Dyrrn table to determine the nature of this madness, which takes the form of a character flaw that lasts until cured. Chapter 8 of the {@book Dungeon Master's Guide|DMG} has more information on madness.": "Se una creatura impazzisce nella tana di Dyrrn o mentre può vedere il daelkyr, acquisisce una forma di follia indefinita. Tira sulla tabella Follia di Dyrrn per determinare la natura di questa follia, che assume la forma di un difetto del personaggio che dura finché non viene curato. Il capitolo 8 di {@book Dungeon Master's Guide|DMG} contiene maggiori informazioni sulla follia.",
	"\"There's an illithid parasite living in my brain!\"": "\"C'è un parassita illithid che vive nel mio cervello!\"",
	"\"I can feel myself evolving into an aberration.\"": "\"Sento che mi sto evolvendo in un'aberrazione.\"",
	"\"Aberrations are the only natural things.\"": "\"Le aberrazioni sono le uniche cose naturali.\"",
	"\"A part of me has become a conscious entity.\"": "\"Una parte di me è diventata un'entità cosciente.\"",
	"\"My opponents must bow down to a mind flayer!\"": "\"I miei avversari devono inchinarsi davanti a un mind flayer!\"",
	"\"Dyrrn and the mind flayers simply want to unite all sentient creatures in collective consciousness. And I receive messages from the group mind!\"": "\"Dyrrn e i mind flayer vogliono semplicemente unire tutte le creature senzienti nella coscienza collettiva. E io ricevo messaggi dalla mente del gruppo!\"",
	"An expeditious messenger is a speedy flier, designed to quickly carry messages for its creator. Their speedy and efficient attitude makes expeditious messengers quite chatty, and they natter on as fast as they move.": "Un messaggero rapido è un volantino veloce, progettato per trasportare rapidamente messaggi per il suo creatore. Il loro atteggiamento rapido ed efficiente rende i messaggeri celeri piuttosto loquaci e chiacchierano velocemente mentre si muovono.",
	"These messengers come in a variety of forms, often looking like mechanical birds or sprites.": "Questi messaggeri sono disponibili in una varietà di forme, spesso con l'aspetto di uccelli meccanici o folletti.",
	"Fastieth are human-sized, two-legged saurians with large eyes, brightly colored and patterned scales, and strong legs. They are the most common mounts of the halflings of the Talenta Plains, bred for speed. Although too small to bear larger riders, a fastieth can carry a halfling with light gear easily and at a good pace. Fastieths are typically stubborn creatures, so specimens with an even temperament are prized among the Talenta tribes.": "I Fastieth sono sauri a due zampe di taglia umana con occhi grandi, scaglie dai colori vivaci e motivi e gambe forti. Sono le cavalcature più comuni degli halfling delle Pianure di Talenta, allevate per la velocità. Sebbene sia troppo piccolo per sopportare cavalieri più grandi, un fastieth può trasportare facilmente un halfling con equipaggiamento leggero e ad un buon ritmo. I Fastieth sono creature tipicamente testarde, quindi gli esemplari con un temperamento equilibrato sono apprezzati tra le tribù Talenta.",
	"Being herbivores, fastieths prefer to flee rather than fight. However, even though not trained for battle, they can deliver a vicious bite if pressed.": "Essendo erbivori, i fastieth preferiscono fuggire piuttosto che combattere. Tuttavia, anche se non sono addestrati alla battaglia, possono sferrare un morso feroce se pressati.",
	"Hashalaq quori are loremasters and judges, and are commonly known as dreamstealers. In their natural form, hashalaqs are composed of hundreds of translucent tendrils. They can compress and configure these tendrils to form a wide range of simple shapes. A point of blue light suspended within its tendrils serves as the hashalaq's sensory organ, which can be moved around to suit the creature's current shape.": "Gli Hashalaq quori sono maestri del sapere e giudici e sono comunemente conosciuti come ladri di sogni. Nella loro forma naturale, gli hashalaq sono composti da centinaia di viticci traslucidi. Possono comprimere e configurare questi viticci per formare un'ampia gamma di forme semplici. Un punto di luce blu sospeso tra i suoi viticci funge da organo sensoriale dell'hashalaq, che può essere spostato per adattarsi alla forma attuale della creatura.",
	"Hashalaq quori have studied their mortal prey for centuries. Inhabiting human bodies as Inspired has granted the hashalaq a deep understanding of the hedonistic urges of humanity. As a result, they have developed numerous ways to control humanoids through pleasure—even as they have developed a taste for such things themselves.": "Gli Hashalaq quori studiano le loro prede mortali da secoli. Abitare i corpi umani come Ispirato ha concesso all'hashalaq una profonda comprensione degli impulsi edonistici dell'umanità. Di conseguenza, hanno sviluppato numerosi modi per controllare gli umanoidi attraverso il piacere, proprio come hanno sviluppato essi stessi un gusto per queste cose.",
	"Hashalaq quori are the loremasters of Dal Quor. Even those hashalaqs who don't make use of Inspired vessels dedicate themselves to studying Eberron and the planes, and they are among the few quori castes whose members understand the ways of magic. In Dal Quor, the hashalaq quori are typically found as advisors to the kalaraq. They also serve as judges, policing the quori and ensuring that the rivalries of the tsucora never threaten the greater plans of the Dreaming Dark.": "Gli Hashalaq quori sono i maestri del sapere di Dal Quor. Anche quegli hashalaq che non fanno uso di vascelli Ispirati si dedicano allo studio di Eberron e dei piani, e sono tra le poche caste quori i cui membri comprendono le vie della magia. A Dal Quor, gli hashalaq quori si trovano tipicamente come consiglieri del kalaraq. Fungono anche da giudici, vigilando sui quori e assicurando che le rivalità degli tsucora non minaccino mai i piani più grandi del Dreaming Dark.",
	"A homunculus doesn't require air, food, drink, or sleep.": "Un omuncolo non ha bisogno di aria, cibo, bevande o sonno.",
	"A homunculus is a construct servant created for certain tasks. Artificers and wizards are responsible for most of the homunculi in existence.": "Un omuncolo è un costrutto servitore creato per determinati compiti. Artefici e maghi sono responsabili della maggior parte degli omuncoli esistenti.",
	"Each kind of homunculus has a body constructed from different kinds of materials, including clay, iron, and bits of hair and feathers. The process that creates a homunculus sees those materials mixed with the creator's blood and animated through an extended magical ritual.": "Ogni tipo di omuncolo ha un corpo costruito con diversi tipi di materiali, tra cui argilla, ferro e pezzetti di peli e piume. Il processo che crea un omuncolo vede quei materiali mescolati al sangue del creatore e animati attraverso un esteso rituale magico.",
	"The rulers of distant Sarlona are known as the Inspired. These noble families are said to be bound to celestial spirits that guide and empower them, but the truth is far darker. The Inspired are the mortal hosts of the nightmare spirits of Dal Quor, and they carry out the foul agenda of the Dreaming Dark.": "I governanti della lontana Sarlona sono conosciuti come gli Ispirati. Si dice che queste famiglie nobili siano legate agli spiriti celesti che le guidano e le danno potere, ma la verità è molto più oscura. Gli Ispirati sono gli ospiti mortali degli spiriti dell'incubo di Dal Quor e portano avanti il ​​malvagio programma del Dreaming Dark.",
	"Any humanoid who can dream can volunteer to serve as a quori vessel. But the Inspired of Sarlona are humans bred to be such vessels. They have no choice in this destiny, since they can't resist quori possession. Physically, Inspired resemble the kalashtar, possessing an almost supernatural beauty.": "Qualsiasi umanoide in grado di sognare può offrirsi volontario per fungere da veicolo quori. Ma gli Ispirati di Sarlona sono umani allevati per essere tali vascelli. Non hanno scelta in questo destino, poiché non possono resistere alla possessione dei quori. Fisicamente, gli Inspired somigliano ai kalashtar, possedendo una bellezza quasi soprannaturale.",
	"Most of the people of the Five Nations have heard of the Inspired lords in Riedra—never realizing that Inspired are spread throughout Khorvaire as well. Beggars and generals, mayors and merchants might all be secret servants of the Dreaming Dark. Such Inspired have to willingly accept quori possession, but the Dreaming Dark has long experience in weaving dreams that can convince mortals to surrender their bodies.": "La maggior parte delle persone delle Cinque Nazioni ha sentito parlare dei signori Ispirati a Riedra, senza mai rendersi conto che gli Ispirati sono diffusi anche in tutto il Khorvaire. Mendicanti e generali, sindaci e mercanti potrebbero essere tutti servitori segreti dell'Oscurità Sognante. Tali Ispirati devono accettare di buon grado il possesso dei quori, ma il Dreaming Dark ha una lunga esperienza nel tessere sogni che possono convincere i mortali ad arrendersi ai propri corpi.",
	"An iron defender fights for its creator. They come in many shapes and are often crafted in the form of animals. More creative artificers craft iron defenders in the shape of hybrid animals or other fantastical creatures.": "Un difensore di ferro combatte per il suo creatore. Sono disponibili in molte forme e spesso sono realizzati sotto forma di animali. Gli artefici più creativi realizzano difensori di ferro sotto forma di animali ibridi o altre creature fantastiche.",
	"The most powerful quori are the kalaraqs, also known as eyebinders—entities formed of pure shadow that is outlined by a nimbus of energy. A host of disembodied eyes whirl around a kalaraq, each reflecting a consciousness the creature has consumed.": "I quori più potenti sono i kalaraq, noti anche come legatori di occhi, entità formate da pura ombra delineata da un'aureola di energia. Una schiera di occhi disincarnati ruotano attorno a un kalaraq, ciascuno dei quali riflette una coscienza che la creatura ha consumato.",
	"Kalaraq quori guide the quori race, and the Devourer of Dreams—the personal emissary of the Dreaming Dark—is of this order. Although the kalaraqs never fight one another overtly, each has its own agenda, and each hopes to someday seize the throne of the Devourer of Dreams. Because of this internal conflict, it is unusual for a kalaraq to leave Dal Quor to inhabit a mortal vessel and become one of the Inspired.": "I quori Kalaraq guidano la razza quori e il Divoratore di Sogni, l'emissario personale dell'Oscurità Sognante, è di questo ordine. Sebbene i Kalaraq non combattano mai apertamente tra loro, ognuno ha i propri obiettivi e spera un giorno di conquistare il trono del Divoratore di Sogni. A causa di questo conflitto interno, è insolito che un kalaraq lasci Dal Quor per abitare un vascello mortale e diventare uno degli Ispirati.",
	"The kalashtar have bonded with good-aligned quori spirits, which communicate with their hosts through dreams and visions. Descended from monks who offered their bodies as sanctuaries to those quori escaping the evil of Dal Quor, the kalashtar now fight to herald in a new age of light and balance.": "I kalashtar hanno stretto legami con gli spiriti quori di buon allineamento, che comunicano con i loro ospiti attraverso sogni e visioni. Discendenti dai monaci che offrirono i loro corpi come santuari a quei quori in fuga dal male di Dal Quor, i kalashtar ora combattono per annunciare una nuova era di luce ed equilibrio.",
	"Undead soldiers form the elite core of the army of Karrnath. Fearless and tireless, they are a terrifying sight on the battlefield. With the end of the Last War, most Karrnathi undead have been sealed in vaults below the city of Atur. However, the Karrnathi army keeps numerous undead in its service, while others have been commandeered by the malevolent Order of the Emerald Claw.": "I soldati non morti costituiscono il nucleo d'élite dell'esercito di Karrnath. Impavidi e instancabili, sono uno spettacolo terrificante sul campo di battaglia. Con la fine dell'Ultima Guerra, la maggior parte dei non morti Karrnathi sono stati sigillati nelle cripte sotto la città di Atur. Tuttavia, l'esercito Karrnathi mantiene numerosi non morti al suo servizio, mentre altri sono stati requisiti dal malvagio Ordine dell'Artiglio di Smeraldo.",
	"The nation of Karrnath has a proud martial heritage, and its soldiers are unmatched in discipline. But in the early years of the Last War, Karrnath was crippled by famine and plague. In desperation, King Kaius I embraced the Blood of Vol, whose priests bolstered the armies of Karrnath with undead.": "La nazione di Karrnath vanta un'orgogliosa eredità marziale e i suoi soldati non hanno eguali nella disciplina. Ma nei primi anni dell'Ultima Guerra, Karrnath fu paralizzata dalla carestia e dalla peste. In preda alla disperazione, re Kaius I abbracciò il Sangue di Vol, i cui sacerdoti rafforzarono gli eserciti di Karrnath con i non morti.",
	"Initially, those skeletons and zombies required constant control and served as cannon fodder. Over decades, a high priest named Malevanor worked with the necromancers of the Blood of Vol to develop the Odakyr Rites, which grant Karrnathi undead the ability to make tactical decisions and operate without direct guidance.": "Inizialmente, quegli scheletri e zombi richiedevano un controllo costante e servivano come carne da cannone. Nel corso di decenni, un sommo sacerdote di nome Malevanor ha lavorato con i negromanti del Sangue di Vol per sviluppare i Riti Odakyr, che garantiscono ai non morti Karrnathi la capacità di prendere decisioni tattiche e di operare senza una guida diretta.",
	"The Odakyr Rites work only when performed on the remains of a soldier slain in battle, and only in manifest zones tied to the plane of Mabar. The most significant such zones in Karrnath exist in the cities of Atur and Odakyr (now called Fort Bones). The number of Karrnathi undead soldiers steadily increased over the course of the war, with the losses of Karrnath's living troops offset by the recovery and raising of their remains.": "I Riti Odakyr funzionano solo se eseguiti sui resti di un soldato ucciso in battaglia, e solo nelle zone manifeste legate al piano di Mabar. Le zone più significative di questo tipo nel Karrnath esistono nelle città di Atur e Odakyr (ora chiamate Fort Bones). Il numero dei soldati non morti di Karrnath aumentò costantemente nel corso della guerra, con le perdite delle truppe vive di Karrnath compensate dal recupero e dal recupero dei loro resti.",
	"Malevanor claimed that Karrnathi undead are animated and granted intelligence by the patriotic spirit of Karrnath. However, many Karrns fear that the undead are vessels for a darker power—and that Lady Illmarrow or someone else will turn the undead against the living.": "Malevanor affermò che i non morti Karrnathi sono animati e dotati di intelligenza dallo spirito patriottico di Karrnath. Tuttavia, molti Karrn temono che i non morti siano portatori di un potere più oscuro e che Lady Illmarrow o qualcun altro possa rivoltare i non morti contro i vivi.",
	"Karrnathi undead bear little resemblance to the people they were in life. These undead are content to stand motionless and silent for days. They show no emotion, and certainly no mercy or compassion. Undead soldiers kill any opposing forces—including civilians among those forces—unless given explicit instructions to the contrary.": "I non morti Karrnathi somigliano poco alle persone che erano in vita. Questi non morti si accontentano di restare immobili e silenziosi per giorni. Non mostrano alcuna emozione e certamente nessuna pietà o compassione. I soldati non morti uccidono qualsiasi forza avversaria, compresi i civili tra quelle forze, a meno che non ricevano istruzioni esplicite contrarie.",
	"A few exceptional Karrnathi undead retain their individuality and the memories of their former lives. Such undead are often found as champions of the Blood of Vol or agents of the Order of the Emerald Claw.": "Alcuni non morti Karrnathi eccezionali conservano la loro individualità e i ricordi delle loro vite precedenti. Tali non morti si trovano spesso come campioni del Sangue di Vol o agenti dell'Ordine dell'Artiglio di Smeraldo.",
	"A Karrnathi undead soldier doesn't require air, food, drink, or sleep.": "Un soldato non morto Karrnathi non ha bisogno di aria, cibo, bevande o sonno.",
	"Lady Illmarrow is a legend—an ancient lich said to dwell in a castle of bone and ice in the coldest regions of the Lhazaar Principalities. Some stories say that she is served by a legion of undead and that she maintains a court of vampires and ghosts in her palace of ice. Other tales claim that when anyone dies in Lhazaar, Illmarrow chooses whether to take their soul before it passes on to the Keeper and Dolurrh.": "Lady Illmarrow è una leggenda: un antico lich che si dice dimori in un castello di ossa e ghiaccio nelle regioni più fredde dei Principati di Lhazaar. Alcune storie dicono che sia servita da una legione di non morti e che mantenga una corte di vampiri e fantasmi nel suo palazzo di ghiaccio. Altri racconti affermano che quando qualcuno muore a Lhazaar, Illmarrow sceglie se prendere la sua anima prima che passi al Custode e a Dolurrh.",
	"But Lady Illmarrow is no folk tale. She is the greatest necromancer in Eberron, and after centuries of silence, she is setting ancient plots into motion at last. She is the power behind the Order of the Emerald Claw, but her motives for founding the order are buried in her past. Lady Illmarrow has no interest in ruling the living. Rather, she seeks to become Queen of the Dead.": "Ma Lady Illmarrow non è una storia popolare. È la più grande negromante di Eberron e, dopo secoli di silenzio, sta finalmente mettendo in moto antichi complotti. Lei è il potere dietro l'Ordine dell'Artiglio di Smeraldo, ma i suoi motivi per fondare l'ordine sono sepolti nel suo passato. Lady Illmarrow non ha alcun interesse a governare i vivi. Piuttosto, cerca di diventare la regina dei morti.",
	"Illmarrow is a fiefdom on the isle of Farlnen—home to a community of elves exiled from Aerenal, who have practiced necromancy for centuries. But Lady Illmarrow's roots extend far beyond her island domain.": "Illmarrow è un feudo sull'isola di Farlnen, sede di una comunità di elfi esiliati da Aerenal, che praticano la negromanzia da secoli. Ma le radici di Lady Illmarrow si estendono ben oltre il dominio della sua isola.",
	"Long ago, it was revealed that the elven line of Vol—a house that practiced the art of necromancy and bore the Dragonmark of Death—was engaged in secret blood rites with a clan of dragons. The discovery of this pact triggered an unprecedented alliance between the Sibling Kings of Aerenal and the dragons of Argonnessen. The Sibling Kings proclaimed that House Vol would be exterminated to the last member, and the Mark of Death would be eliminated from the world.": "Molto tempo fa, fu rivelato che la stirpe elfica di Vol, una casata che praticava l'arte della negromanzia e portava il Marchio del Drago della Morte, era impegnata in riti segreti di sangue con un clan di draghi. La scoperta di questo patto ha innescato un'alleanza senza precedenti tra i Re Fratelli di Aerenal e i draghi di Argonnessen. I Re Fratelli proclamarono che Casa Vol sarebbe stata sterminata fino all'ultimo membro e che il Marchio della Morte sarebbe stato eliminato dal mondo.",
	"The line of Vol had long been rivals of the Undying Court, and many whisper even today that the attack on House Vol was nothing more than an excuse to eliminate a political rival. But others believe that what the Undying Court truly feared was a path shown in the Draconic Prophecy—that a child born of dragon and elf could become a godlike avatar of death.": "La stirpe dei Vol è stata a lungo rivale della Corte Immortale, e ancora oggi molti sussurrano che l'attacco alla Casata Vol non fosse altro che una scusa per eliminare un rivale politico. Ma altri credono che ciò che la Corte Immortale temeva davvero fosse un percorso mostrato nella Profezia Draconica: che un bambino nato da un drago e da un elfo potesse diventare un avatar divino della morte.",
	"Even as dragons and elves fought to destroy the line of Vol, a child was born to the house: Erandis. A scion of elf and dragon, Erandis bore a Mark of Death unlike any other. In time, it might have been her gateway to immortality and unrivaled power, but she was hunted down and killed long before she could master the mark's magic. Her mother, Minara Vol, escaped with her daughter's body to the icy reaches of Farlnen, far from the conflict. There, Minara unleashed all her necromantic power to raise Erandis as a lich.": "Proprio mentre draghi ed elfi combattevano per distruggere la stirpe di Vol, nella casa nacque un bambino: Erandis. Discendente di elfo e drago, Erandis portava un Marchio della Morte diverso da qualsiasi altro. Col tempo, avrebbe potuto essere la sua porta verso l'immortalità e un potere senza eguali, ma fu braccata e uccisa molto prima che potesse padroneggiare la magia del marchio. Sua madre, Minara Vol, fuggì con il corpo della figlia nelle distese ghiacciate di Farlnen, lontano dal conflitto. Lì, Minara scatenò tutto il suo potere necromantico per allevare Erandis come un lich.",
	"As an undead being, Erandis lost the use of her dragonmark. Thus, when the diviners of Aerenal asked if the line of Vol had been exterminated and the Mark of Death destroyed, they received a vision affirming that the bloodline of Vol was no more. To the world, the last survivor of that bloodline is known as Lady Illmarrow. But in truth, she is Erandis Vol, heir to the Mark of Death.": "Essendo un essere non morto, Erandis ha perso l'uso del suo marchio del drago. Così, quando gli indovini di Aerenal chiesero se la stirpe di Vol fosse stata sterminata e il Marchio della Morte distrutto, ricevettero una visione che affermava che la stirpe di Vol non esisteva più. Nel mondo, l'ultima sopravvissuta di quella stirpe è conosciuta come Lady Illmarrow. Ma in verità lei è Erandis Vol, erede del Marchio della Morte.",
	"When Minara restored Erandis as a lich, she hid her daughter's phylactery, weaving enchantments into it that cause Erandis to be reborn in a random safe haven after she is destroyed. Thus, even Erandis herself doesn't know the location or form of her phylactery.": "Quando Minara ripristinò Erandis come lich, nascose il filatterio di sua figlia, intrecciandovi incantesimi che fecero rinascere Erandis in un rifugio sicuro casuale dopo essere stata distrutta. Pertanto, anche la stessa Erandis non conosce la posizione o la forma del suo filatterio.",
	"Though she takes great pleasure in fighting the dragons and elves who destroyed her ancestors, Lady Illmarrow has a more important goal: restoring her dragonmark and unlocking godlike powers. The agents of the Emerald Claw who serve her fight either for the good of Karrnath or for personal gain, but Illmarrow cares for nothing except increasing her necromantic knowledge and finding a way to restore her lost mark.": "Sebbene provi un grande piacere nel combattere i draghi e gli elfi che hanno distrutto i suoi antenati, Lady Illmarrow ha un obiettivo più importante: ripristinare il suo marchio del drago e sbloccare poteri divini. Gli agenti dell'Artiglio di Smeraldo che la servono combattono per il bene di Karrnath o per guadagno personale, ma a Illmarrow non interessa altro che aumentare la sua conoscenza negromantica e trovare un modo per ripristinare il marchio perduto.",
	"The Blood of Vol and Lady Illmarrow are both legacies of the line of Vol, but they aren't one and the same. As far as the world knows, the line of Vol was exterminated. Followers of the Blood of Vol who have heard of Lady Illmarrow believe that she's a champion of their faith, but they don't worship or serve her. And the powers of priests of the Blood of Vol don't come from Lady Illmarrow.": "Il Sangue di Vol e Lady Illmarrow sono entrambi eredità della linea di Vol, ma non sono la stessa cosa. Per quanto ne sa il mondo, la stirpe dei Vol fu sterminata. I seguaci del Sangue di Vol che hanno sentito parlare di Lady Illmarrow credono che sia una paladina della loro fede, ma non la adorano né la servono. E i poteri dei sacerdoti del Sangue di Vol non provengono da Lady Illmarrow.",
	"A living spell doesn't require air, food, drink, or sleep.": "Un incantesimo vivente non richiede aria, cibo, bevande o sonno.",
	"Of all the anomalies that emerged from the magical cataclysm that created the Mournland, the appearance of living spells might be the most mysterious. In some unknown fashion, the magical energy unleashed during the Last War caused spell effects to take on sentience. A living spell appears much like a normal spell effect, except that its magical energy endures indefinitely.": "Di tutte le anomalie emerse dal cataclisma magico che ha creato la Terra del Lamento, la comparsa di incantesimi viventi potrebbe essere la più misteriosa. In qualche modo sconosciuto, l'energia magica liberata durante l'Ultima Guerra fece sì che gli effetti degli incantesimi diventassero senzienti. Un incantesimo vivente appare molto simile a un normale effetto di incantesimo, tranne per il fatto che la sua energia magica dura indefinitamente.",
	"Living spells haunt the Mournland and other areas blasted by the Last War, somehow subsisting on ambient magical energy as they writhe and across the landscape. Though they have no need for sustenance, they attack any creatures they come into contact with, lashing out indiscriminately with their corrupted magic.": "Gli incantesimi viventi infestano il Mournland e altre aree devastate dall'Ultima Guerra, sopravvivendo in qualche modo all'energia magica ambientale mentre si contorcono e attraversano il paesaggio. Sebbene non abbiano bisogno di sostentamento, attaccano qualsiasi creatura con cui entrano in contatto, attaccando indiscriminatamente con la loro magia corrotta.",
	"Living spells come in many varieties; the stat blocks here are three examples. Living spells most often manifest from evocation and conjuration spells. To make a living spell from a different spell, choose a damage-dealing evocation or conjuration spell from the wizard spell list of up to 5th level. Then consult the Living Spell Customization table to see which stat block to customize, based on the chosen spell's level.": "Gli incantesimi viventi sono disponibili in molte varietà; i blocchi delle statistiche qui sono tre esempi. Gli incantesimi viventi si manifestano molto spesso tramite incantesimi di evocazione ed evocazione. Per creare un incantesimo vivente da un incantesimo diverso, scegli un incantesimo di evocazione o evocazione che infligge danni dalla lista degli incantesimi da mago fino al 5° livello. Quindi consulta la tabella Personalizzazione degli incantesimi viventi per vedere quale blocco di statistiche personalizzare, in base al livello dell'incantesimo scelto.",
	"Living burning hands": "Vivere mani ardenti",
	"Living lightning bolt": "Fulmine vivente",
	"Living cloudkill": "Nuvola vivente",
	"Now make the following changes to that stat block:": "Ora apporta le seguenti modifiche a quel blocco di statistiche:",
	"{@b Damage Immunity}. Replace the living spell's damage immunity with immunity to the type (or types) of damage dealt by the chosen spell.": "{@b Damage Immunity}. Sostituisci l'immunità al danno dell'incantesimo vivente con l'immunità al tipo (o ai tipi) di danno inflitto dall'incantesimo scelto.",
	"{@b Magical Strike}. Replace the damage that Magical Strike deals with one type of damage dealt by the chosen spell.": "{@b Magical Strike}. Sostituisci il danno inflitto dal Colpo Magico con un tipo di danno inflitto dall'incantesimo scelto.",
	"{@b Spell Mimicry}. Replace the effect of Spell Mimicry with the effect of the chosen spell. If that spell requires a saving throw, use spell save DC from the replaced spell, and if the spell involves an attack roll, use the attack bonus from the living spell's Magical Strike.": "{@b Spell Mimicry}. Sostituisci l'effetto del Mimetismo degli Incantesimi con l'effetto dell'incantesimo scelto. Se quell'incantesimo richiede un tiro salvezza, usa la CD del tiro salvezza dell'incantesimo sostituito e, se l'incantesimo prevede un tiro per colpire, usa il bonus di attacco del Colpo Magico dell'incantesimo vivente.",
	"For example, if you turn {@spell fireball} (a 3rd-level spell) into a living spell, customize the {@creature living lightning bolt|ERLW}. The living fireball has immunity to fire damage, instead of lightning damage; deals fire damage with its Magical Strike; and replicates {@spell fireball} with Spell Mimicry.": "Ad esempio, se trasformi {@spell fireball} (un incantesimo di 3° livello) in un incantesimo vivente, personalizza {@creature living lightning bolt|ERLW}. La palla di fuoco vivente ha l'immunità ai danni da fuoco, invece che ai danni da fulmine; infligge danni da fuoco con il suo colpo magico; e si replica {@spell fireball} con il Mimetismo degli incantesimi.",
	"In Khorvaire, magic is part of everyday life. A chef might use {@spell prestidigitation} to heat and season food, while a blacksmith uses {@spell mending} to perform minor repairs and {@spell guidance} to help inspire their work. Those who work minor magic into their labors are called magewrights.": "Nel Khorvaire la magia fa parte della vita quotidiana. Uno chef potrebbe utilizzare {@spell prestidigitation} per riscaldare e condire il cibo, mentre un fabbro potrebbe utilizzare {@spell mending} per eseguire piccole riparazioni e {@spell guidance} per ispirare il proprio lavoro. Coloro che inseriscono la magia minore nelle loro fatiche sono chiamati maestri di magia.",
	"Far more limited in magical power than a typical spellcaster, a magewright is dedicated to learning a handful of spells, and magewrights cast their non-cantrip spells as rituals—even spells that can't normally be cast in this way. Most magewright rituals take 10 minutes to perform, but certain complex rituals can take up to 1 hour. However long the ritual takes, it requires extra material components, usually in the form of dragonshards.": "Molto più limitato nel potere magico rispetto a un tipico incantatore, un maestro magico si dedica all'apprendimento di una manciata di incantesimi, e i maestri magici lanciano i loro incantesimi non trucchetto come rituali, anche gli incantesimi che normalmente non possono essere lanciati in questo modo. La maggior parte dei rituali da maestro magico richiedono 10 minuti per essere eseguiti, ma alcuni rituali complessi possono richiedere fino a 1 ora. Per quanto tempo richieda il rituale, richiede componenti materiali extra, solitamente sotto forma di frammenti di drago.",
	"The magewright stat block provides the baseline statistics for a magewright. You then add to that baseline by choosing a specialty from the Magewright Specialties table, or roll for one. The specialty determines additional spells the magewright knows, including ones that can be cast only as rituals. The specialty also gives the magewright more proficiencies.": "Il blocco delle statistiche dello strumento magico fornisce le statistiche di base per uno strumento magico. Poi aggiungi a quella base scegliendo una specialità dalla tabella delle Specialità di Magewright, oppure tira per una. La specialità determina gli incantesimi aggiuntivi che il maestro magico conosce, compresi quelli che possono essere lanciati solo come rituali. La specialità conferisce inoltre al maestro magico maggiori competenze.",
	"Artisan": "Artigiano",
	"One type of artisan's tools": "Un tipo di strumenti da artigiano",
	"Entertainer": "Intrattenitore",
	"{@spell Minor illusion}, {@spell thaumaturgy}. Ritual only: {@spell disguise self}.": "{@spell Minor illusion}, {@spell thaumaturgy}. Solo rituale: {@spell disguise self}.",
	"Healer": "Guaritore",
	"{@spell Resistance}, {@spell spare the dying}. Ritual only: {@spell detect poison and disease}, {@spell lesser restoration} (1 hour).": "{@spell Resistance}, {@spell spare the dying}. Solo rituale: {@spell detect poison and disease}, {@spell lesser restoration} (1 ora).",
	"Lamplighter": "Lampionaio",
	"{@spell Light}. Ritual only: {@spell continual flame} (1 hour).": "{@spell Light}. Solo rituale: {@spell continual flame} (1 ora).",
	"Locksmith": "Fabbro",
	"{@spell Mending}. Ritual only: {@spell arcane lock} (1 hour), {@spell knock}.": "{@spell Mending}. Solo rituale: {@spell arcane lock} (1 ora), {@spell knock}.",
	"Mediator": "Mediatore",
	"{@spell Guidance}. Ritual only: {@spell comprehend languages}, {@spell zone of truth}.": "{@spell Guidance}. Solo rituale: {@spell comprehend languages}, {@spell zone of truth}.",
	"Medium": "Medio",
	"{@spell Minor illusion}. Ritual only: {@spell speak with dead}.": "{@spell Minor illusion}. Solo rituale: {@spell speak with dead}.",
	"Oracle": "Oracolo",
	"{@spell Guidance}. Ritual only: {@spell augury}, {@spell divination} (1 hour).": "{@spell Guidance}. Solo rituale: {@spell augury}, {@spell divination} (1 ora).",
	"In the age when fiends and dragons waged war across Eberron, rakshasas served the fiendish lords as strategists and generals. A rakshasa named Mordakhesh rose up through the ranks to become one of the greatest commanders of his age, and a dragon-slaying specialist. For this, he earned the nickname Shadowsword, along with a legendary reputation for leaving death in his wake.": "Nell'era in cui demoni e draghi combattevano in guerra su Eberron, i rakshasa servivano i signori diabolici come strateghi e generali. Un rakshasa di nome Mordakhesh scalò i ranghi fino a diventare uno dei più grandi comandanti della sua epoca e uno specialista nell'uccisione di draghi. Per questo si guadagnò il soprannome di Shadowsword, insieme alla leggendaria reputazione di lasciare la morte dietro di sé.",
	"Mordakhesh serves as the prakhutu or \"speaker\" of his imprisoned master, Rak Tulkhesh, and he seeks to free his lord by bathing the world in blood. Like a spider with multiple webs, he has agents and pawns (which he calls his \"claws\") established in armies across Khorvaire. The most significant of those is the barbarian horde he amasses in the Demon Wastes—warriors who threaten to sweep into Aundair on a tide of blood.": "Mordakhesh funge da prakhutu o \"portavoce\" del suo padrone imprigionato, Rak Tulkhesh, e cerca di liberare il suo signore bagnando il mondo nel sangue. Come un ragno con più tele, ha agenti e pedine (che chiama i suoi \"artigli\") stabiliti negli eserciti di tutto il Khorvaire. La più significativa di queste è l'orda barbarica che raduna nelle Desolazioni Demoniache: guerrieri che minacciano di invadere l'Aundair in una marea di sangue.",
	"Many of the horrors of the Last War were instigated—or at least encouraged—by Mordakhesh's operatives, and his claws are known to have perpetrated some of the most brutal massacres of that conflict. No one knows how far the Shadowsword's reach extends, or which commanders in the armies of Khorvaire serve him.": "Molti degli orrori dell'Ultima Guerra furono istigati, o almeno incoraggiati, dagli agenti di Mordakhesh, e i suoi artigli sono noti per aver perpetrato alcuni dei massacri più brutali di quel conflitto. Nessuno sa fino a che punto si estenda la portata della Spada dell'Ombra o quali comandanti degli eserciti del Khorvaire lo servano.",
	"An overlord doesn't require air, food, drink or sleep. It also can't die permanently. Upon its death, it reforms elsewhere in the multiverse and becomes active again at a time set by the DM.": "Un signore supremo non ha bisogno di aria, cibo, bevande o sonno. Inoltre non può morire in modo permanente. Alla sua morte, si riforma altrove nel multiverso e diventa nuovamente attivo all'orario stabilito dal DM.",
	"In the first days of the world, the children of Khyber rose from the darkness to reign over Eberron. The greatest among them were the overlords, who held dominion over a world of fear, war, and death until the children of Eberron and Siberys rose up against them. Armies of dragons fought against the fiends of Khyber. And though the overlords couldn't be destroyed, the couatl sacrificed their lives to build a prison of celestial light: a silver flame that bound the overlords in Khyber once more. These bonds have held for countless generations, but the overlords still yearn to break free and reclaim the world above.": "Agli albori del mondo, i figli di Khyber emersero dall'oscurità per regnare su Eberron. I più grandi tra loro erano i signori supremi, che mantenevano il dominio su un mondo di paura, guerra e morte finché i figli di Eberron e Siberys non insorsero contro di loro. Eserciti di draghi combatterono contro i demoni di Khyber. E sebbene i signori supremi non potessero essere distrutti, i couatl sacrificarono le loro vite per costruire una prigione di luce celestiale: una fiamma d'argento che legava ancora una volta i signori supremi a Khyber. Questi legami hanno resistito per innumerevoli generazioni, ma i signori supremi desiderano ancora liberarsi e rivendicare il mondo superiore.",
	"As long as the overlords are bound by the Silver Flame, they can't physically manifest in the world. But each overlord embodies a particular aspect of evil, which grows in strength as their servants—the fiends known as the Lords of Dust—scheme to unleash their ancient masters. The overlords gain strength when mortals embrace the dark paths laid down for them. And as they grow stronger, they gain more influence.": "Finché i signori supremi sono vincolati dalla Fiamma Argento, non possono manifestarsi fisicamente nel mondo. Ma ogni signore supremo incarna un particolare aspetto del male, che cresce in forza man mano che i suoi servitori, i demoni conosciuti come i Signori della Polvere, tramano per liberare i loro antichi padroni. I signori supremi acquisiscono forza quando i mortali abbracciano i sentieri oscuri tracciati per loro. E man mano che diventano più forti, acquisiscono maggiore influenza.",
	"Some thirty overlords are bound in Khyber. Two are described here: Rak Tulkhesh and Sul Khatesh, both of whom remain imprisoned and can't take physical form. The stat blocks provided here reflect the powers they would wield if they were ever unleashed upon the world.": "Una trentina di signori supremi sono legati a Khyber. Qui ne vengono descritti due: Rak Tulkhesh e Sul Khatesh, entrambi i quali rimangono imprigionati e non possono assumere forma fisica. I blocchi delle statistiche qui forniti riflettono i poteri che eserciterebbero se mai venissero scatenati nel mondo.",
	"Dal Quor is the plane of dreams and is currently dominated by a dark power known as il-Lashtavar, or the Dreaming Dark. il-Lashtavar is served by a host of aberrations that are the embodiments of dreams and nightmares—the quori. Because it is difficult for anything to physically travel to or from Dal Quor, quori in Eberron are typically encountered while possessing a host body. The Inspired are the most common type of willing host for the quori and are described earlier in this chapter.": "Dal Quor è il piano dei sogni ed è attualmente dominato da un potere oscuro noto come il-Lashtavar, o Dreaming Dark. il-Lashtavar è servito da una serie di aberrazioni che sono l'incarnazione di sogni e incubi: i quori. Poiché è difficile per qualsiasi cosa viaggiare fisicamente da o verso Dal Quor, i quori a Eberron vengono generalmente incontrati mentre possiedono un corpo ospite. Gli Ispirati sono il tipo più comune di ospiti consenzienti per i quori e sono descritti in precedenza in questo capitolo.",
	"A radiant idol was an angel that was banished from the celestial realm of Syrania and cast down to the Material Plane. One sin led to their fall: the desire to be worshiped by mortals. Now in the mortal realm, most radiant idols gather cults of devoted followers.": "Un idolo radioso era un angelo che fu bandito dal regno celeste di Syrania e scagliato sul Piano Materiale. Un peccato portò alla loro caduta: il desiderio di essere adorati dai mortali. Ora, nel regno mortale, gli idoli più radiosi raccolgono culti di seguaci devoti.",
	"The insatiable hunger to be adored can transform a fallen angel, physically and mentally. In its true form, a radiant idol appears to be a warped angel. It might have bloody stumps in place of its wings, or its wings could be weighted down with chains representing its pride. A radiant idol uses {@spell disguise self} to hide its corruption, presenting an image of celestial glory.": "La fame insaziabile di essere adorato può trasformare un angelo caduto, fisicamente e mentalmente. Nella sua vera forma, un idolo radioso sembra essere un angelo deformato. Potrebbe avere monconi insanguinati al posto delle ali, oppure le sue ali potrebbero essere appesantite con catene che rappresentano il suo orgoglio. Un idolo radioso usa {@spell disguise self} per nascondere la sua corruzione, presentando un'immagine di gloria celestiale.",
	"When a radiant idol achieves a sizable following through silvered words and demonstrations of power, its facade begins to crack, and a downward spiral ensues. As the radiant idol sinks deeper into the realm of material power, it begins twisting its followers, leading them ever deeper into ominous ritualism, hedonistic folly, and fanatical doom.": "Quando un idolo radioso ottiene un seguito considerevole attraverso parole argentate e dimostrazioni di potere, la sua facciata comincia a incrinarsi e ne consegue una spirale discendente. Man mano che il radioso idolo sprofonda sempre più nel regno del potere materiale, inizia a distorcere i suoi seguaci, conducendoli sempre più profondamente in un ritualismo minaccioso, nella follia edonistica e nella rovina fanatica.",
	"A radiant idol doesn't require food, drink, or sleep.": "Un idolo radioso non ha bisogno di cibo, bevande o sonno.",
	"Called the Rage of War, Rak Tulkhesh is the incarnation of impulses that drives many mortals to battle. Fear, greed, hatred—these are seeds that the Rage of War sows in the hopes of producing a bloody harvest.": "Chiamato la Furia della Guerra, Rak Tulkhesh è l'incarnazione degli impulsi che spingono molti mortali alla battaglia. Paura, avidità, odio: questi sono i semi che la Rabbia della Guerra semina nella speranza di produrre un raccolto sanguinoso.",
	"Rak Tulkhesh typically takes the form of a vaguely draconic creature twisted by demonic rage. Covered in iron spikes protruding from his bleeding flesh, this overlord looms fifteen feet high at the shoulders, and his wings span over forty feet. While in combat, Rak Tulkhesh roars in rage as new weapons are spawned from his body, called forth by the Rage of War to slaughter all who dare stand before him.": "Rak Tulkhesh assume tipicamente la forma di una creatura vagamente draconica distorta dalla rabbia demoniaca. Coperto di punte di ferro che sporgono dalla sua carne sanguinante, questo signore supremo incombe su quindici piedi di altezza alle spalle e le sue ali si estendono per quaranta piedi. Durante il combattimento, Rak Tulkhesh ruggisce di rabbia mentre nuove armi vengono generate dal suo corpo, evocate dalla furia della guerra per massacrare chiunque osi opporsi a lui.",
	"Rak Tulkhesh's soul is divided among a group of Khyber shards spread through the underworld and is confined to those shards by the light of the Silver Flame. While shattered and bound, the Rage of War can't bring his full power to bear on the world. But he can influence events in the vicinity of any of his shards, drawing power from acts of violence.": "L'anima di Rak Tulkhesh è divisa in un gruppo di frammenti di Khyber sparsi negli inferi ed è confinata in quei frammenti dalla luce della Fiamma d'Argento. Mentre è in frantumi e legato, la Furia della Guerra non può esercitare tutta la sua potenza per esercitare il suo potere sul mondo. Ma può influenzare gli eventi nelle vicinanze di uno qualsiasi dei suoi frammenti, traendo potere da atti di violenza.",
	"The Last War was a boon that allowed Rak Tulkhesh to darken the hearts of soldiers and civilians alike, whose actions then weakened the overlord's bonds to give him even greater sway over the regions surrounding his shards. The violence seen in Thaliost and other occupied cities, the hatred against warforged and Cyran refugees, the calls for a return to war—all these things bear the mark of Rak Tulkhesh's malign influence.": "L'Ultima Guerra fu un vantaggio che permise a Rak Tulkhesh di oscurare i cuori sia dei soldati che dei civili, le cui azioni indebolirono i legami del signore supremo per dargli un'influenza ancora maggiore sulle regioni circostanti i suoi frammenti. La violenza vista a Thaliost e in altre città occupate, l'odio contro i forgiati e i profughi cyriani, le richieste di un ritorno alla guerra: tutte queste cose portano il segno dell'influenza maligna di Rak Tulkhesh.",
	"Any organization that fosters hatred unwittingly serves Rak Tulkhesh, and countless soldiers in the Five Nations are devoted to the Rage of War. Many of the Carrion Tribes of the Demon Wastes likewise serve Rak Tulkhesh and yearn to carry his bloody banner into the soft lands of the south. The minotaurs of Droaam revere Rak Tulkhesh as the Horned Prince. But the most powerful of the overlord's follower's is the rakshasa Mordakhesh the Shadowsword—Rak Tulkhesh's exarch among the Lords of Dust, who commands a host of fiends exerting the overlord's will across Khorvaire.": "Qualsiasi organizzazione che promuova l'odio serve inconsapevolmente Rak Tulkhesh e innumerevoli soldati nelle Cinque Nazioni sono devoti alla furia della guerra. Molte delle Tribù delle Carogne delle Desolazioni Demoniache servono allo stesso modo Rak Tulkhesh e desiderano portare il suo stendardo insanguinato nelle morbide terre del sud. I minotauri di Droaam venerano Rak Tulkhesh come il Principe Cornuto. Ma il più potente dei seguaci del signore supremo è il rakshasa Mordakhesh lo Spada dell'Ombra, l'esarca di Rak Tulkhesh tra i Signori della Polvere, che comanda un'orda di demoni che esercitano la volontà del signore supremo in tutto il Khorvaire.",
	"Shifters are tied to primal spirits, which most of them refer to as the beast within. They are lithe of form and have bestial features: large eyes, flat noses, pointed ears, and light fur over much of their bodies. When a shifter fully embraces the beast within by \"shifting,\" these features become even more pronounced.": "I mutaforma sono legati agli spiriti primordiali, che la maggior parte di loro chiama la bestia interiore. Hanno forme snelle e caratteristiche bestiali: occhi grandi, nasi piatti, orecchie a punta e pelo chiaro su gran parte del corpo. Quando un mutaforma abbraccia completamente la bestia interiore \"cambiando\", queste caratteristiche diventano ancora più pronunciate.",
	"Sul Khatesh is known as the Keeper of Secrets and the Queen of Shadows. She embodies the fears and superstitions surrounding magic, from malevolent warlocks to mad wizards, from deadly curses to magical power that draws those who wield it deeper into darkness.": "Sul Khatesh è conosciuta come la Custode dei Segreti e la Regina delle Ombre. Incarna le paure e le superstizioni che circondano la magia, dagli stregoni malevoli ai maghi pazzi, dalle maledizioni mortali al potere magico che attira coloro che lo brandiscono più profondamente nell'oscurità.",
	"Sul Khatesh is subtler than the Rage of War. She empowers warlocks and whispers secrets into the minds of wizards and artificers, helping them master spells and create relics they could never shape on their own. But few of those inspired by Sul Khatesh understand what forces they are dealing with, or recognize the danger inherent in her gifts.": "Sul Khatesh è più sottile della Furia della Guerra. Dà potere agli stregoni e sussurra segreti nelle menti di maghi e artefici, aiutandoli a padroneggiare gli incantesimi e a creare reliquie che non potrebbero mai modellare da soli. Ma pochi di coloro che sono ispirati da Sul Khatesh capiscono con quali forze hanno a che fare o riconoscono il pericolo insito nei suoi doni.",
	"An entity of shadow, Sul Khatesh can assume any form. Her favored shape is a twelve-foot-tall humanoid figure draped in a flowing, hooded robe formed of swirling mist and clinging shadow.": "Entità dell'ombra, Sul Khatesh può assumere qualsiasi forma. La sua forma preferita è una figura umanoide alta dodici piedi avvolta in una veste fluente con cappuccio formata da nebbia vorticosa e ombra aderente.",
	"Most of Sul Khatesh's followers are wizards and warlocks, and she is one of the primary patrons for warlocks in Khorvaire. Covens devoted to the Queen of Shadows use dark magic and fear to dominate whole communities, while isolated warlocks make pacts with Sul Khatesh to pursue power and revenge. By sharing her power in this way, the overlord perpetuates the image of the evil warlock, inciting fear that strengthens the Keeper of Secrets even more.": "La maggior parte dei seguaci di Sul Khatesh sono maghi e stregoni, e lei è una delle principali mecenate degli stregoni nel Khorvaire. Le congreghe devote alla Regina delle Ombre usano la magia oscura e la paura per dominare intere comunità, mentre stregoni isolati stringono patti con Sul Khatesh per perseguire il potere e la vendetta. Condividendo il suo potere in questo modo, il signore supremo perpetua l'immagine dello stregone malvagio, incitando alla paura che rafforza ancora di più il Custode dei Segreti.",
	"Sul Khatesh's chief agent among the Lords of Dust is the rakshasa Hektula, who serves as the librarian in the demonic citadel of Ashtakala. Known as the First Scribe, Hektula presides over an immense trove of arcane knowledge and artifacts.": "L'agente principale di Sul Khatesh tra i Signori della Polvere è il rakshasa Hektula, che funge da bibliotecario nella cittadella demoniaca di Ashtakala. Conosciuto come il Primo Scriba, Hektula presiede a un immenso tesoro di conoscenze e artefatti arcani.",
	"Tarkanan assassins are the elite killers, spies, and thieves who work for House Tarkanan, a criminal organization specializing in theft and assassination. In addition to their deadly skill, a Tarkanan assassin possesses an aberrant dragonmark—a twisted sigil that provides them with magical power. House Tarkanan actively seeks and recruits people with aberrant dragonmarks.": "Gli assassini di Tarkanan sono assassini, spie e ladri d'élite che lavorano per Casa Tarkanan, un'organizzazione criminale specializzata in furti e omicidi. Oltre alla loro abilità mortale, un assassino di Tarkanan possiede un aberrante marchio del drago, un sigillo contorto che gli fornisce potere magico. La Casa Tarkanan cerca e recluta attivamente persone con segni di drago aberranti.",
	"The power granted by an aberrant dragonmark is unpredictable. When running a Tarkanan assassin, you can roll on the Aberrant Dragonmark Innate Spells table to determine the spells gained from that NPC's aberrant mark, replacing the spells in the stat block's Innate Spellcasting trait.": "Il potere concesso da un marchio del drago aberrante è imprevedibile. Quando gestisci un assassino di Tarkanan, puoi tirare sulla tabella Incantesimi innati del marchio del drago aberrante per determinare gli incantesimi ottenuti dal marchio aberrante di quell'NPC, sostituendo gli incantesimi nel tratto Incantesimi innati del blocco delle statistiche.",
	"{@spell Charm person} (two creatures)": "{@spell Charm person} (due creature)",
	"The Lord of Blades is a warforged warlord who has broken all ties with his former masters. He has established a nation for his people deep in the Mournland, centered in a great fortress where warforged from all over Khorvaire can come and feel a sense of belonging. No one knows what the Lord of Blades plans for his followers, but many fear that he intends to build a legion of warforged zealots, primed to march from the Mournland to unleash destruction on their former masters.": "Il Signore delle Lame è un signore della guerra forgiato che ha rotto tutti i legami con i suoi ex padroni. Ha fondato una nazione per il suo popolo nelle profondità del Mournland, centrata in una grande fortezza dove i forgiati provenienti da tutto il Khorvaire possono arrivare e provare un senso di appartenenza. Nessuno sa quali siano i piani del Signore delle Lame per i suoi seguaci, ma molti temono che abbia intenzione di costruire una legione di fanatici forgiati, pronti a marciare dalle Terre del Lamento per scatenare la distruzione sui loro ex padroni.",
	"Some tales assert that the Lord of Blades led the warforged armies of Cyre in the Last War. Others cast him as a newer warforged, perhaps the last to come out of the Cannith creation forges before the Thronehold Accords led to their dismantling. One story claims the Lord of Blades caused the destruction of Cyre and warns that he plans to repeat the Day of Mourning in each of the remaining Five Nations. Whatever the truth, he has become a beacon for warforged everywhere.": "Alcuni racconti affermano che il Signore delle Lame guidò gli eserciti forgiati del Cyre nell'Ultima Guerra. Altri lo considerano un forgiato più recente, forse l'ultimo a uscire dalle forge di creazione di Cannith prima che gli Accordi di Thronehold portassero al loro smantellamento. Una storia afferma che il Signore delle Lame ha causato la distruzione di Cyre e avverte che ha intenzione di ripetere il Giorno del Lutto in ciascuna delle restanti Cinque Nazioni. Qualunque sia la verità, è diventato un faro per i forgiati ovunque.",
	"The Lord of Blades doesn't require air, food, drink, or sleep.": "Il Signore delle Lame non ha bisogno di aria, cibo, bevande o sonno.",
	"Tsucora quori are nightmarish creatures. Their headless torsos are covered with eyes and twitching limbs, including two massive arms that end in powerful pincers, and a serpentine tail tipped with a vicious stinger. They are cruel and calculating, enjoying the power they wield over others as they concoct elaborate schemes to advance their own positions and discredit their rivals.": "Gli Tsucora quori sono creature da incubo. I loro torsi senza testa sono ricoperti di occhi e arti convulsi, tra cui due enormi braccia che terminano con potenti tenaglie e una coda serpentina terminante con un pungiglione feroce. Sono crudeli e calcolatori, godono del potere che esercitano sugli altri mentre escogitano schemi elaborati per far avanzare le proprie posizioni e screditare i loro rivali.",
	"Constantly jockeying for position, each tsucora hopes to be reincarnated as a more powerful servant of the Dreaming Dark. As such, their plans are as often focused on the ruination of competitors as they are on the furthering of il-Lashtavar's plans. When they aren't serving in the cities of their nightmare realm, they hunt the dreaming spirits of mortals.": "Costantemente in lotta per la posizione, ogni tsucora spera di reincarnarsi come un servitore più potente dell'Oscurità Sognante. Pertanto, i loro piani sono spesso focalizzati sulla rovina dei concorrenti così come sulla promozione dei piani di Il-Lashtavar. Quando non prestano servizio nelle città del loro regno da incubo, danno la caccia agli spiriti sognanti dei mortali.",
	"Their ability to manipulate the fears of mortals sees tsucoras often sent to Eberron as Inspired. Nothing keeps humanoid chattel in line like fear, and the tsucoras are the masters of manipulating the uncertainty of mobs and high-ranking officials alike. The effectiveness of tsucora Inspired keeps the members of this order in the good graces of the kalaraq quori.": "La loro capacità di manipolare le paure dei mortali fa sì che gli tsucoras vengano spesso inviati su Eberron come Ispirati. Niente tiene in riga i beni umanoidi come la paura, e gli tsucoras sono i maestri nel manipolare l'incertezza sia dei mob che dei funzionari di alto rango. L'efficacia di tsucora Inspired mantiene i membri di questo ordine nelle grazie del kalaraq quori.",
	"The undying are undead creatures sustained by positive energy or the devotion of mortal beings. Where strong negative emotions can trap a spirit as a ghost or wraith, the undying are spirits who linger because they are cherished and who in turn seek to protect and guide the people of their community.": "Gli immortali sono creature non morte sostenute dall'energia positiva o dalla devozione di esseri mortali. Laddove forti emozioni negative possono intrappolare uno spirito come un fantasma o uno spettro, gli immortali sono spiriti che indugiano perché sono amati e che a loro volta cercano di proteggere e guidare le persone della loro comunità.",
	"Though it's possible for undying to appear anywhere, it is rare for them to manifest naturally. The only place where they are found in significant numbers is the island of Aerenal, a land whose close ties to the plane of Irian suffuse it with positive energy. The elves of Aerenal spent thousands of years working to develop rituals that tap into this energy, allowing them to preserve their greatest citizens as undying.": "Sebbene sia possibile che gli immortali appaiano ovunque, è raro che si manifestino naturalmente. L'unico posto dove se ne trovano in numero significativo è l'isola di Aerenal, una terra i cui stretti legami con il piano di Irian la permeano di energia positiva. Gli elfi di Aerenal hanno trascorso migliaia di anni lavorando per sviluppare rituali che attingessero a questa energia, consentendo loro di preservare immortali i loro più grandi cittadini.",
	"The light of Irian sustains the spirit, but it doesn't preserve the physical body. The undying appear as desiccated corpses, their flesh withering away over centuries. At the same time, the spirit of the undying surrounds the body—an aura of light forming a spectral shadow of the soul. The light shed by an undying doesn't generate heat, but it provides a sense of warmth and comfort.": "La luce di Irian sostiene lo spirito, ma non preserva il corpo fisico. Gli immortali appaiono come cadaveri essiccati, la cui carne avvizzisce nel corso dei secoli. Allo stesso tempo, lo spirito dell'immortale circonda il corpo: un'aura di luce che forma un'ombra spettrale dell'anima. La luce diffusa da un immortale non genera calore, ma fornisce un senso di calore e comfort.",
	"The most powerful of the undying can separate their spirits from their physical forms, existing as beings of pure light. This state is the ultimate goal of the elves of Aerenal, and such beings are known as ascendant councilors.": "I più potenti tra gli immortali possono separare i loro spiriti dalle loro forme fisiche, esistendo come esseri di pura luce. Questo stato è l'obiettivo finale degli elfi di Aerenal e tali esseri sono conosciuti come consiglieri ascendenti.",
	"Undying are sustained by positive energy, whether found in manifest zones tied to Irian—such as in Shae Mordai, the Aereni City of the Dead—or freely given by the devotion of mortal beings. The worship of the Undying Court is what sustains the undying of Aerenal, but devotion is a finite resource. As such, each elf that becomes an undying must earn their afterlife. If an undying elf leaves Aerenal, they require a community of elves or another source of positive energy to sustain them. Failing this, their light fades and they eventually die.": "Gli immortali sono sostenuti dall'energia positiva, sia che si trovi nelle zone manifeste legate a Irian, come a Shae Mordai, la Città dei Morti di Aereni, sia che sia donata gratuitamente dalla devozione degli esseri mortali. Il culto della Corte Immortale è ciò che sostiene l'immortalità di Aerenal, ma la devozione è una risorsa limitata. In quanto tale, ogni elfo che diventa immortale deve guadagnarsi la propria vita nell'aldilà. Se un elfo immortale lascia Aerenal, avrà bisogno di una comunità di elfi o di un'altra fonte di energia positiva per sostenersi. In caso contrario, la loro luce svanisce e alla fine muoiono.",
	"The honored undead of Aerenal are united in the Undying Court. Based in the city of Shae Mordai, the members of the Undying Court spend their time meditating, engaging in research, or continuing to perfect the arts they practiced in life. They serve as guides and advisors to the living, and members of the noble lines of Aerenal can exercise the rite of counsel to consult with ancestors in Shae Mordai.": "Gli onorati non morti di Aerenal sono riuniti nella Corte Immortale. Con sede nella città di Shae Mordai, i membri della Corte Immortale trascorrono il loro tempo meditando, impegnandosi nella ricerca o continuando a perfezionare le arti che hanno praticato in vita. Fungono da guide e consiglieri per i vivi, e i membri delle nobili stirpi di Aerenal possono esercitare il rito del consiglio per consultarsi con gli antenati a Shae Mordai.",
	"The greatest members of the Undying Court are the ascendant councilors. These beings of pure light are focused on contemplating the mysteries of life and the planes, and can work together to wield godlike power that allows them to shield Aerenal from almost any threat. However, the ascendant councilors can exercise power beyond Aerenal only by acting through devoted mortals—paladins and clerics of the Undying Court.": "I più grandi membri della Corte Immortale sono i consiglieri in ascesa. Questi esseri di pura luce sono concentrati sulla contemplazione dei misteri della vita e dei piani e possono lavorare insieme per esercitare un potere divino che consente loro di proteggere Aerenal da quasi ogni minaccia. Tuttavia, i consiglieri ascendenti possono esercitare il potere oltre Aerenal solo agendo attraverso mortali devoti: paladini e chierici della Corte Immortale.",
	"An undying doesn't require air, food, drink, or sleep.": "Un immortale non ha bisogno di aria, cibo, bevande o sonno.",
	"Undying councilors guide and protect the people of Aerenal. They are the most powerful members of the Undying Court who still maintain their physical forms. While many undying councilors spend their days advising the living, some devote years projecting their consciousness into the Astral Plane, seeking new knowledge to share with their people. Still, not all minds are capable of assimilating immortality, and undying councilors sometimes buckle under the strain and go mad.": "I consiglieri immortali guidano e proteggono la gente di Aerenal. Sono i membri più potenti della Corte Immortale che mantengono ancora la loro forma fisica. Mentre molti consiglieri immortali trascorrono le loro giornate consigliando i vivi, alcuni dedicano anni a proiettare la propria coscienza nel Piano Astrale, alla ricerca di nuove conoscenze da condividere con la loro gente. Tuttavia, non tutte le menti sono in grado di assimilare l'immortalità, e i consiglieri immortali a volte cedono sotto lo sforzo e impazziscono.",
	"Undying soldiers make up the army of Aerenal's City of the Dead. They guard the temples of the Undying Court and the mansions of the noble lines of Aerenal, and Aereni ambassadors are often accompanied by undead bodyguards. Undying soldiers wear heirloom armor and wield ornate weaponry.": "Soldati immortali costituiscono l'esercito della Città dei Morti di Aerenal. Custodiscono i templi della Corte Immortale e le dimore delle stirpi nobili di Aerenal, e gli ambasciatori Aereni sono spesso accompagnati da guardie del corpo non morte. I soldati immortali indossano armature cimelio e brandiscono armi elaborate.",
	"The elves of Valenar say that when their ancestors fought the giants of Xen'drik, elf druids took the forms of animals on the battlefield. The cruel and mighty Emperor Cul'sir of the giants laid a curse upon the druids and trapped them in the forms of animals. Just as the ancestors of the Valenar guide their warriors in battle, the spirits of these druids can awaken power in an animal to create a companion worthy of a champion.": "Gli elfi di Valenar dicono che quando i loro antenati combatterono i giganti di Xen'drik, i druidi elfi assumevano le forme di animali sul campo di battaglia. Il crudele e potente imperatore Cul'sir dei giganti lanciò una maledizione sui druidi e li intrappolava sotto forma di animali. Proprio come gli antenati dei Valenar guidano i loro guerrieri in battaglia, gli spiriti di questi druidi possono risvegliare il potere in un animale per creare un compagno degno di un campione.",
	"Valenar animals are awakened to advanced intelligence and power by the touch of an ancestral spirit. Traditionally, Valenar animals choose Valenar elves as companions, reflecting a bond between the ancestors of elf and animal. To be chosen by a Valenar animal is a great honor, and any such elf is treated with respect and reverence. Still, on the rare occasions when a Valenar animal chooses an adventurer of a different ancestry as a companion, it is universally accepted.": "Gli animali Valenar vengono risvegliati all'intelligenza e al potere avanzati dal tocco di uno spirito ancestrale. Tradizionalmente, gli animali Valenar scelgono gli elfi Valenar come compagni, riflettendo un legame tra gli antenati degli elfi e degli animali. Essere scelti da un animale Valenar è un grande onore e ogni elfo di questo tipo viene trattato con rispetto e reverenza. Tuttavia, nelle rare occasioni in cui un animale Valenar sceglie come compagno un avventuriero di stirpe diversa, ciò è universalmente accettato.",
	"The Valenar animals presented here—hawk, hound, and steed—are but examples, for the ancestral spirits can take on many animal forms.": "Gli animali Valenar qui presentati – falco, segugio e destriero – non sono che esempi, poiché gli spiriti ancestrali possono assumere molte forme animali.",
	"Each Valenar animal can be customized with an ancestral gift, a supernatural trait granted by its ancestral spirit. Choose a trait or roll on the Ancestral Traits table for each Valenar animal.": "Ogni animale Valenar può essere personalizzato con un dono ancestrale, un tratto soprannaturale concesso dal suo spirito ancestrale. Scegli un tratto o tira sulla tabella dei Tratti Ancestrali per ogni animale Valenar.",
	"Bestow Luck (1/Day). As a bonus action, the animal chooses one creature it can see within 30 feet of it. The next ability check, attack roll, or saving throw the target makes in the next hour has advantage.": "Dona fortuna (1/giorno). Come azione bonus, l'animale sceglie una creatura che può vedere entro 9 metri da lui. La successiva prova di caratteristica, tiro per colpire o tiro salvezza effettuato dal bersaglio nell'ora successiva ha vantaggio.",
	"Burst of Speed {@recharge}. The animal can take the {@action Dash} action as a bonus action.": "Scoppio di velocità {@recharge}. L'animale può eseguire l'azione {@action Dash} come azione bonus.",
	"Camouflage. The animal has advantage on Dexterity ({@skill Stealth}) checks it makes while outdoors.": "Camuffare. L'animale dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate all'aperto.",
	"Lie Detector. The animal knows when a creature within 15 feet of it tells a lie.": "Rilevatore di bugie. L'animale sa quando una creatura entro 4,5 piedi da lui dice una bugia.",
	"Fey Ancestry. The animal has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put it to sleep.": "Ascendenza Fey. L'animale ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened} e la magia non può addormentarlo.",
	"Fey Step (1/Day). The animal, along with anything it is wearing or carrying, teleports up to 30 feet to an unoccupied space it can see.": "Passo Fatato (1/giorno). L'animale, insieme a tutto ciò che indossa o trasporta, si teletrasporta fino a 9 metri in uno spazio non occupato e visibile.",
	"Quickness {@recharge}. The animal can take the {@action Dodge} action as a bonus action.": "Rapidità {@recharge}. L'animale può eseguire l'azione {@action Dodge} come azione bonus.",
	"Shrouded Step. The animal can't be tracked except by magical means, and it leaves behind no tracks or other traces of its passage.": "Passo avvolto. L'animale non può essere rintracciato se non con mezzi magici, e non lascia tracce o altre tracce del suo passaggio.",
	"In the final days of the Last War, House Cannith unleashed its mightiest creations: the warforged colossi. These enormous mechanical warriors thundered across Cyre, crushing everything in their paths and leaving ruin behind them. Meant to end the war decisively, the colossi pulverized hundreds of soldiers beneath their feet and incinerated whole legions with beams of fiery light that shot from their mouths. This rampage was cut short on the Day of Mourning. The arcane cataclysm that engulfed Cyre destroyed most of the warforged colossi, causing them to collapse into lifeless heaps.": "Negli ultimi giorni dell'Ultima Guerra, Casa Cannith scatenò le sue creazioni più potenti: i colossi forgiati. Questi enormi guerrieri meccanici tuonarono attraverso il Cyre, schiacciando tutto sul loro cammino e lasciandosi dietro la rovina. Destinati a porre fine alla guerra in modo decisivo, i colossi polverizzarono centinaia di soldati sotto i loro piedi e incenerirono intere legioni con raggi di luce infuocata che uscivano dalle loro bocche. Questa furia fu interrotta nel Giorno del Lutto. L'arcano cataclisma che travolse il Cyre distrusse la maggior parte dei colossi forgiati, facendoli crollare in mucchi senza vita.",
	"Some warforged colossi survived the Day of Mourning more or less intact and are thought to only be in stasis, waiting to be awakened. Cannith artificers are eager to track them down and determine whether they can be awakened or, at the very least, salvaged for {@i docents} and other magic items. Here are locations where operational warforged colossi are rumored to dwell:": "Alcuni colossi forgiati sono sopravvissuti al Giorno del Lutto più o meno intatti e si pensa che siano solo in stasi, in attesa di essere risvegliati. Gli artefici di Cannith sono ansiosi di rintracciarli e determinare se possono essere risvegliati o, almeno, recuperati per {@i docents} e altri oggetti magici. Ecco i luoghi in cui si dice che dimorino colossi forgiati operativi:",
	"\"Arkus\" (Colossus WX-11) lies {@condition prone} at the bottom of the Glowing Chasm in the northern part of the Mournland, with one of its arms torn off.": "\"Arkus\" (Colossus WX-11) giace {@condition prone} sul fondo del Glowing Chasm nella parte settentrionale del Mournland, con un braccio strappato.",
	"\"Artorok\" (Colossus WX-73) sits at the bottom of Lake Cyre amid the scaffolding of a sunken House Cannith workshop, flooded but otherwise intact.": "\"Artorok\" (Colossus WX-73) si trova sul fondo del Lago Cyre tra le impalcature di un'officina affondata della Casa Cannith, allagata ma per il resto intatta.",
	"\"Hanamar\" (Colossus WX-42) stands at the bottom of Kraken Bay, near the coast of Valenar, buried up to its knees in sand and flooded, but it is otherwise intact.": "\"Hanamar\" (Colossus WX-42) si trova sul fondo della baia di Kraken, vicino alla costa di Valenar, sepolto fino alle ginocchia nella sabbia e allagato, ma per il resto è intatto.",
	"\"Karrnslayer\" (Colossus WX-31) lost its legs but crawls through the Mournland, using its arms to drag its great bulk across the ground. It is always {@condition prone} and can't use its Stomp action, but makes three extra turret attacks when it takes the Multiattack action option.": "\"Karrnslayer\" (Colossus WX-31) ha perso le gambe ma striscia attraverso il Mournland, usando le braccia per trascinare la sua grande mole sul terreno. È sempre {@condition prone} e non può usare la sua azione Calpestare, ma effettua tre attacchi extra con le torri quando utilizza l'opzione di azione Multiattacco.",
	"\"Landro\" (Colossus WX-33) is partially phased into a mountainside on the border of Cyre and Breland, but still explorable and potentially salvageable.": "\"Landro\" (Colossus WX-33) è parzialmente inserito in una montagna al confine tra Cyre e Breland, ma è ancora esplorabile e potenzialmente recuperabile.",
	"\"Norr\" (Colossus WX-5) is slumped amid the ruins of Metrol, the former capital of Cyre.": "\"Norr\" (Colossus WX-5) è accasciato tra le rovine di Metrol, l'ex capitale del Cyre.",
	"\"Tymber\" (Colossus WX-12) squats in the Crawling Swamp, in the northwest corner of the Shadow Marches. How it got there, no one knows.": "\"Tymber\" (Colossus WX-12) si accovaccia nella Palude Strisciante, nell'angolo nord-ovest delle Marche dell'Ombra. Come sia arrivato lì, nessuno lo sa.",
	"Although it can operate without a crew, a warforged colossus is built to carry wizards, artificers, magewrights, and elite troops. For this reason, these constructs are largely hollow on the inside, with tunnels, ladders, storage areas, and observation decks.": "Sebbene possa operare senza equipaggio, un colosso forgiato è costruito per trasportare maghi, artefici, maestri magici e truppe d'élite. Per questo motivo, queste costruzioni sono in gran parte vuote all'interno, con tunnel, scale, aree di stoccaggio e ponti di osservazione.",
	"A colossus might be filled with monsters and secrets, in addition to the corpses of those who died inside it. In chapter 4, map 4.8 illustrates an inactive warforged colossus, and the text that accompanies it explains how the colossus might serve as an adventure location.": "Un colosso potrebbe essere pieno di mostri e segreti, oltre ai cadaveri di coloro che morirono al suo interno. Nel capitolo 4, la mappa 4.8 illustra un colosso forgiato inattivo, e il testo che l'accompagna spiega come il colosso potrebbe servire come luogo di avventura.",
	"Warforged soldiers are humanoids formed from wood and steel, then magically imbued with life and sentience. The warforged were created to fight in the Last War, and in the aftermath of that conflict, they struggle to understand their place in the world.": "I soldati forgiati sono umanoidi formati da legno e acciaio, poi magicamente intrisi di vita e sensibilità. I forgiati sono stati creati per combattere l'Ultima Guerra e, in seguito a quel conflitto, faticano a comprendere il loro posto nel mondo.",
	"Most warforged soldiers still serve their former masters, often guarding dragonmarked houses or merchant caravans. Many warforged find it difficult to separate themselves from the soldiers they were made to be, seeking work as bouncers, bailiffs, and bodyguards. Others put their tireless strength to work as laborers, committed to the reconstruction of the towns and cities they defended or destroyed in the war.": "La maggior parte dei soldati forgiati serve ancora i propri ex padroni, spesso a guardia delle case contrassegnate dal drago o delle carovane mercantili. Molti forgiati trovano difficile separarsi dai soldati per cui sono stati creati, cercando lavoro come buttafuori, ufficiali giudiziari e guardie del corpo. Altri mettono al lavoro le loro instancabili forze come operai, impegnati nella ricostruzione dei paesi e delle città che hanno difeso o distrutto durante la guerra.",
	"Warforged titans are hulking constructs built to wreak paths of destruction through enemy armies. Some of the most feared combatants of the Last War, warforged titans are barely sentient, with just enough intelligence to follow commands.": "I titani forgiati sono imponenti costrutti costruiti per aprire percorsi di distruzione attraverso gli eserciti nemici. Alcuni dei combattenti più temuti dell'Ultima Guerra, i titani forgiati, sono a malapena senzienti, con un'intelligenza appena sufficiente per eseguire i comandi.",
	"In the Age of Giants, giant artificers built mindless war golems to aid them in their war against the quori. Millennia later, some of these golems were unearthed by adventurers searching for the secrets of that age, then turned over to artificers working for the dragonmarked houses during the Last War. House Cannith studied these designs, and in the course of uncovering the secrets of the golems and the giant artificers who made them, House Cannith created the first warforged titans.": "Nell'Era dei Giganti, gli artefici giganti costruirono golem da guerra senza cervello per aiutarli nella loro guerra contro i Quori. Millenni dopo, alcuni di questi golem furono dissotterrati da avventurieri alla ricerca dei segreti di quell'epoca, quindi consegnati agli artefici che lavoravano per le casate marchiate dal drago durante l'Ultima Guerra. Casa Cannith studiò questi progetti e, mentre scopriva i segreti dei golem e dei giganteschi artefici che li realizzarono, Casa Cannith creò i primi titani forgiati.",
	"Millions of years before the rise of the humanoid races, the rakshasas of Eberron ruled a civilization that spanned Khorvaire. Masters of combat, the rakshasas of Eberron wield their weapons with demonic fury, rushing into battle seeking vengeance against those who bound their fiendish masters.": "Milioni di anni prima dell'ascesa delle razze umanoidi, i rakshasa di Eberron governavano una civiltà che si estendeva attraverso il Khorvaire. Maestri del combattimento, i rakshasa di Eberron brandiscono le loro armi con furia demoniaca, lanciandosi in battaglia in cerca di vendetta contro coloro che hanno legato i loro diabolici padroni.",
	"Rakshasas are described in the {@book Monster Manual|MM}. A martial variant—the zakya rakshasa—is presented here.": "I Rakshasa sono descritti nel {@book Monster Manual|MM}. Qui viene presentata una variante marziale, la zakya rakshasa.",
	"Zakya rakshasas are the bloodthirsty foot soldiers of the rakshasa horde. They are driven to free their fiendish rulers, seeking vengeance against the dragons and those who revere the couatls. Unlike other rakshasas with their luxurious robes and fineries, zakya rakshasas are almost always clad in battle gear: well-worn scale mail, a razor-sharp longsword, and a heavy shield bearing the emblem of their demonic master.": "Gli Zakya rakshasa sono i fanti assetati di sangue dell'orda rakshasa. Sono spinti a liberare i loro diabolici governanti, in cerca di vendetta contro i draghi e coloro che venerano i couatl. A differenza degli altri rakshasa con le loro vesti lussuose e i loro ornamenti, gli zakya rakshasa sono quasi sempre vestiti con equipaggiamento da battaglia: una cotta di scaglie logora, una spada lunga affilata come un rasoio e uno scudo pesante con l'emblema del loro padrone demoniaco."
}