{
	"Araneas are reclusive shape-shifters. An aranea's natural form resembles a bulky, humpbacked spider with two short arms beneath its head. An aranea can shape-shift into a humanoid form or into a multi-armed humanoid-spider hybrid. Araneas live in insular communities, such as the Spider Swamp in Calimshan, where they create beautiful objects that express their artistry and which are sometimes traded to other communities. Most araneas prefer to avoid combat, befuddling their foes long enough to skitter to safety.": "Gli Aranea sono mutaforma solitari. La forma naturale di un'aranea ricorda un ragno voluminoso e gobbo con due braccia corte sotto la testa. Un aranea può mutare forma in una forma umanoide o in un ibrido umanoide-ragno con più braccia. Gli Aranea vivono in comunità insulari, come la Palude dei Ragni nel Calimshan, dove creano bellissimi oggetti che esprimono la loro abilità artistica e che a volte vengono scambiati con altre comunità. La maggior parte degli aranea preferisce evitare il combattimento, confondendo i propri nemici abbastanza a lungo da permettergli di mettersi in salvo.",
	"Roll or choose a result from the Aranea Crafts table as inspiration for an aranea's crafting talent.": "Tira o scegli un risultato dalla tabella Mestieri di Aranea come ispirazione per il talento artigianale di un aranea.",
	"Exceptionally comfortable bedding.": "Biancheria da letto eccezionalmente confortevole.",
	"Furniture made of wood and canvas.": "Mobili in legno e tela.",
	"Poisons that are soporific rather than lethal.": "Veleni che sono soporifici piuttosto che letali.",
	"Poultices and unguents from medicinal herbs.": "Impiastri e unguenti di erbe medicinali.",
	"Silks with intricate web patterns.": "Sete con intricati motivi a ragnatela.",
	"Stories with cleverly concealed morals.": "Storie con una morale abilmente nascosta.",
	"Malar, god of the bestial hunt, sometimes manifests a spark of primal predation in physical form: the beast of Malar. The beast of Malar can take three types of forms—a land form, a sea form, and a sky form—to pursue prey across land, seas, and skies. In each form, its short fur is glossy black with red fur around its jaws and claws as though stained by the blood it has spilled.": "Malar, dio della caccia bestiale, a volte manifesta una scintilla di predazione primordiale in forma fisica: la bestia di Malar. La bestia di Malar può assumere tre tipi di forma: una forma di terra, una forma di mare e una forma di cielo - per inseguire la preda attraverso terra, mari e cieli. In ogni forma, la sua corta pelliccia è nera lucida con pelliccia rossa attorno alle mascelle e agli artigli, come se fosse macchiata dal sangue che ha versato.",
	"The beast of Malar has a muscular and unnatural appearance no matter its form; whether it resembles a bat, wolverine, or shark, there's no mistaking the beast of Malar for a mundane animal. The beast shifts easily between its forms to pursue its prey, using whichever shape suits it best to catch and kill its quarry.": "La bestia di Malar ha un aspetto muscoloso e innaturale, qualunque sia la sua forma; che assomigli a un pipistrello, a un ghiottone o a uno squalo, non c'è dubbio che la bestia di Malar sia un animale banale. La bestia cambia facilmente forma per inseguire la preda, utilizzando la forma che più le si addice per catturare e uccidere la sua preda.",
	"Normally only one beast of Malar exists at a time. However, Malar might create multiple beasts to pursue legendary prey or simply display his extraordinary ferocity.": "Normalmente esiste solo una bestia di Malar alla volta. Tuttavia, Malar potrebbe creare più bestie per inseguire prede leggendarie o semplicemente mostrare la sua straordinaria ferocia.",
	"The calculating Biha Babir rules the pelagic city of Maran Saya in Calimshan. Though her physical form is as fluid as the ocean itself, she typically presents as a marid crowned in coral, with her lower half lengthening into a sinewy, eel-like tail.": "Il calcolatore Biha Babir governa la città pelagica di Maran Saya nel Calimshan. Sebbene la sua forma fisica sia fluida come l'oceano stesso, si presenta tipicamente come una marid coronata di corallo, con la sua metà inferiore che si allunga in una coda nervosa simile a un'anguilla.",
	"Before becoming ruler of Maran Saya, Biha Babir worked as a spy. She has traveled across Calimshan, infiltrating rival genie courts and eliminating remnants of the Twisted Rune. Some accounts even tell of her fighting alongside Sultana Songal during the Night of Fleeing Shadows.": "Prima di diventare sovrano di Maran Saya, Biha Babir lavorava come spia. Ha viaggiato attraverso Calimshan, infiltrandosi nelle corti dei geni rivali ed eliminando i resti della Runa Contorta. Alcuni resoconti raccontano addirittura che lei combatté al fianco di Sultana Songal durante la Notte delle Ombre in Fuga.",
	"Biha Babir took up leadership of Maran Saya after the previous ruler, her father, retired. People": "Biha Babir assunse la guida di Maran Saya dopo che il precedente sovrano, suo padre, si ritirò. Persone",
	"know her as a shrewd ruler, preferring battles of wit over clashes of swords. Of the genie leaders in Calimshan, Biha Babir maintains the strongest spy network, and she is rumored to have informants in every major city of the region.": "la conosciamo come una governante accorta, che preferisce le battaglie d'ingegno agli scontri con le spade. Tra i leader dei geni di Calimshan, Biha Babir mantiene la rete di spionaggio più forte e si dice che abbia informatori in tutte le principali città della regione.",
	"For years, Biha Babir has searched tirelessly for the Calimemnon Crystal (see chapter 8), the legendary prison of the powerful genies Calim and Memnon. She believes obtaining that crystal would allow her to wipe Calimshan off the map and seize control of whatever genie empire rises from the wreckage.": "Per anni Biha Babir ha cercato instancabilmente il Cristallo di Calimemnon (vedi capitolo 8), la leggendaria prigione dei potenti geni Calim e Memnon. Crede che ottenere quel cristallo le permetterebbe di cancellare Calimshan dalla mappa e prendere il controllo di qualunque impero dei geni emerga dalle macerie.",
	"Biha Babir's demeanor is like the ocean: seemingly placid on the surface, but dangerous and fierce deep below. Her amiable attitude hides a cunning mind. Biha Babir is politically savvy and prefers to outsmart her opponents rather than battle them, though she doesn't shy from combat if necessary.": "Il comportamento di Biha Babir è come l'oceano: apparentemente placido in superficie, ma pericoloso e feroce nelle profondità. Il suo atteggiamento amabile nasconde una mente astuta. Biha Babir is politically savvy and prefers to outsmart her opponents rather than battle them, though she doesn't shy from combat if necessary.",
	"Biha Babir covets opulence, but she also values information and learning just as much as material wealth. Offering valuable information is a surefire way to gain an audience with the her, but those caught lying to her are severely punished.": "Biha Babir brama l'opulenza, ma apprezza anche l'informazione e l'apprendimento tanto quanto la ricchezza materiale. Offrire informazioni preziose è un modo infallibile per ottenere un pubblico con lei, ma coloro che vengono sorpresi a mentirle vengono severamente puniti.",
	"The adventurers Bane, Bhaal, and Myrkul seized divinity but were slain for their hubris. All three have been reborn and are now known as the Dead Three. Each of the Dead Three has inspired wicked cults that follow their paths of tyranny, murder, and necromancy.": "Gli avventurieri Bane, Bhaal e Myrkul si impadronirono della divinità ma furono uccisi per la loro arroganza. Tutti e tre sono rinati e ora sono conosciuti come i Tre Morti. Ciascuno dei Tre Morti ha ispirato culti malvagi che seguono i loro percorsi di tirannia, omicidio e negromanzia.",
	"More than any other gods, the Dead Three directly influence Faerûn—and particularly the city of Baldur's Gate—in malign ways. Cultists who receive orders from their patron god directly are often the most ambitious and most dangerous.": "Più di ogni altro dei, i Tre Morti influenzano direttamente Faerûn, e in particolare la città di Baldur's Gate, in modi maligni. I cultisti che ricevono ordini direttamente dal loro dio protettore sono spesso i più ambiziosi e pericolosi.",
	"Some wicked mortals have bound their souls to Bane, Bhaal, and Myrkul and gained a portion of malevolent divine power from each. A scion of the Dead Three might have seized this power in a sinister ritual or had it thrust on them by an evil Artifact or a god's malevolent will. In any case, they possess cruelty, bloodlust, and necromantic power in equal measure and serve the Dead Three with their soul.": "Alcuni mortali malvagi hanno legato le loro anime a Bane, Bhaal e Myrkul e hanno ottenuto da ciascuno una parte del potere divino malevolo. Un discendente dei Tre Morti potrebbe essersi impadronito di questo potere in un rituale sinistro o essergli imposto da un artefatto malvagio o dalla volontà malevola di un dio. In ogni caso, possiedono crudeltà, sete di sangue e potere necromantico in egual misura e servono i Tre Morti con la loro anima.",
	"A Dead Three scion leads cults to Bane, Bhaal, or Myrkul—and often to all three. Sometimes the scion commands a single cult with an uneasy mix of adherents of each god, but a scion might lead separate cults from the shadows, playing them against each other and coordinating their efforts to bring the greatest amount of misery to a region.": "Un rampollo dei Tre Morti guida i culti di Bane, Bhaal o Myrkul e spesso di tutti e tre. A volte il rampollo comanda un singolo culto con un difficile mix di aderenti a ciascun dio, ma un rampollo potrebbe guidare culti separati dall'ombra, mettendoli uno contro l'altro e coordinando i loro sforzi per portare la massima quantità di miseria in una regione.",
	"Deep dragons slither through the wet and lightless places of the Underdark. They are stealthy hunters with an affinity for lost lore and fungi that flourish in the depths. As deep dragons age, their smooth, serpentine bodies become riddled with fungal rot, particularly around their faces, to imbue their breath with terror-inducing spores.": "I draghi delle profondità strisciano attraverso i luoghi umidi e bui del Sottosuolo. Sono cacciatori furtivi con un'affinità per le conoscenze perdute e i funghi che prosperano nelle profondità. Man mano che i draghi delle profondità invecchiano, i loro corpi lisci e serpentini si riempiono di marciumi fungini, in particolare attorno ai loro volti, per impregnare il loro respiro di spore che inducono terrore.",
	"Deep dragons covet treasure and knowledge. Some deep dragons seek to gain knowledge via experience and travel, slithering through caverns and seas of the Underdark to map hidden passages for dozens of miles. Other deep dragons enjoy cultivating groves of molds and fungi, including colossal varieties sufficient to conceal the dragons' sinuous forms. Many deep dragons collect forgotten tomes or works of art and bully, cajole, or steal collections from drow or duergar sages.": "I draghi delle profondità bramano tesori e conoscenza. Alcuni draghi delle profondità cercano di acquisire conoscenza attraverso l'esperienza e i viaggi, strisciando attraverso le caverne e i mari del Sottosuolo per mappare passaggi nascosti per decine di miglia. Altri draghi delle profondità si divertono a coltivare boschetti di muffe e funghi, comprese varietà colossali sufficienti a nascondere le forme sinuose dei draghi. Molti draghi delle profondità raccolgono tomi o opere d'arte dimenticati e maltrattano, blandiscono o rubano collezioni ai saggi drow o duergar.",
	"Deep dragons are excellent swimmers. They often clash with aquatic Underdark societies, such as kuo-toa. Many deep dragons demand tribute from these groups in the form of food or treasure.": "I draghi delle profondità sono eccellenti nuotatori. Spesso si scontrano con le società acquatiche del Sottosuolo, come i kuo-toa. Molti draghi delle profondità richiedono tributi da questi gruppi sotto forma di cibo o tesori.",
	"Underdark explorers have many reasons to brave deep dragon lairs beyond treasure hunting; they might contain the only surviving copies of forgotten lore, fungal ingredients for cures or plagues, or maps to lost Underdark locales.": "Gli esploratori del Sottosuolo hanno molti motivi per sfidare le profonde tane dei draghi oltre alla caccia al tesoro; potrebbero contenere le uniche copie sopravvissute di conoscenze dimenticate, ingredienti fungini per cure o piaghe o mappe per luoghi perduti del Sottosuolo.",
	"Deep dragons lair in fungus-encrusted caverns of the Underdark or old, forgotten ruins, preferring locations near subterranean bodies of water.": "I draghi delle profondità fanno la loro tana in caverne del Sottosuolo incrostate di funghi o in antiche rovine dimenticate, preferendo luoghi vicino a corpi d'acqua sotterranei.",
	"Throughout the vast Underdark, in cities such as Menzoberranzan, many drow worship Lolth, the Spider Queen. Exiled from the surface world millennia ago, these drow now consider the Underdark to be their true home. Their insidious schemes include raiding the surface, plotting against each other, and preparing for ultimate war.": "In tutto il vasto Sottosuolo, in città come Menzoberranzan, molti drow adorano Lolth, la Regina Ragno. Esiliati dal mondo di superficie millenni fa, questi drow ora considerano il Sottosuolo la loro vera casa. I loro piani insidiosi includono razzie in superficie, complotti gli uni contro gli altri e preparativi per la guerra finale.",
	"After the death of patriarch Fzoul Chembryl, House Chembryl and its descendants were scattered across Faerûn. Some members have dutifully continued the family's dedication to Bane, while others have sought to free themselves from that god's malignant shadow. However, none have embraced the Chembryls' tyrannical legacy more than Karas Chembryl, a ruthless assassin whose devotion to the gods Bane, Bhaal, and Myrkul has earned her the title Auspice of the Dead Three.": "Dopo la morte del patriarca Fzoul Chembryl, la Casa Chembryl e i suoi discendenti furono sparsi per Faerûn. Alcuni membri hanno diligentemente continuato la dedizione della famiglia a Bane, mentre altri hanno cercato di liberarsi dall'ombra maligna di quel dio. Tuttavia, nessuno ha abbracciato l'eredità tirannica dei Chembryl più di Karas Chembryl, uno spietato assassino la cui devozione agli dei Bane, Bhaal e Myrkul le è valso il titolo di Auspicio dei Tre Morti.",
	"Karas operates from a hideout deep beneath the city of Baldur's Gate. The hideout contains shrines to the Dead Three and her research about lore or Artifacts related to those gods. Only Karas's most trusted confidantes know her hideout's location.": "Karas opera da un nascondiglio nelle profondità della città di Baldur's Gate. Il nascondiglio contiene santuari dedicati ai Tre Morti e alle sue ricerche sulla tradizione o sugli artefatti legati a quegli dei. Solo i confidenti più fidati di Karas conoscono l'ubicazione del suo nascondiglio.",
	"Manshoon is an evil, arrogant wizard who was an instrumental founder of the Zhentarim centuries ago. That Manshoon is dead, and the current Manshoon is one of the original's many clones. Being a magical copy rather than an original doesn't make Manshoon any less of a threat, as he's amassed magical skill and political influence he uses for his own gain. Manshoon considers the Zhentarim to be only one tool to amass personal power, and he casually sacrifices minions once they've outlived their usefulness. Manshoon doesn't care who suffers so long he's able to crush his many enemies and force his subjects into paranoid and eager obedience.": "Manshoon è un mago malvagio e arrogante che fu uno dei fondatori degli Zhentarim secoli fa. Quel Manshoon è morto e l'attuale Manshoon è uno dei tanti cloni dell'originale. Essere una copia magica piuttosto che un originale non rende Manshoon meno pericoloso, poiché ha accumulato abilità magiche e influenza politica che usa per il proprio guadagno. Manshoon considera gli Zhentarim solo uno strumento per accumulare potere personale e sacrifica casualmente i servitori una volta che hanno esaurito la loro utilità. A Manshoon non importa chi soffre così a lungo da riuscire a schiacciare i suoi numerosi nemici e costringere i suoi sudditi a un'obbedienza paranoica e impaziente.",
	"The original Manshoon was the undisputed lord of Zhentil Keep, where he honed the organization to suit his sinister will. He encouraged members to report on each other, punished discontent, and hoarded magical knowledge and personal secrets. The Zhentarim wouldn't have become the organization it is today—one where treachery and subterfuge are the order of the day—without Manshoon's formative influence.": "Il Manshoon originale era il signore indiscusso di Zhentil Keep, dove perfezionò l'organizzazione per adattarla alla sua sinistra volontà. Incoraggiava i membri a riferirsi a vicenda, puniva il malcontento e accumulava conoscenze magiche e segreti personali. Gli Zhentarim non sarebbero diventati l'organizzazione che sono oggi, un'organizzazione in cui tradimento e sotterfugio sono all'ordine del giorno, senza l'influenza formativa di Manshoon.",
	"Manshoon made many enemies and sought to preserve his power by crafting several clones. A magical accident decades ago caused all his clones to activate at once and fight against one another in a devastating conflict called the Manshoon Wars. The original Manshoon and all but three of his clones were killed, and today only a single Manshoon is believed to be active in Faerûn. Manshoon subtly cultivates this belief to keep his true forces hidden.": "Manshoon si fece molti nemici e cercò di preservare il suo potere creando diversi cloni. Un incidente magico decenni fa fece sì che tutti i suoi cloni si attivassero contemporaneamente e combattessero l'uno contro l'altro in un conflitto devastante chiamato Manshoon Wars. Il Manshoon originale e tutti i suoi cloni tranne tre furono uccisi, e oggi si ritiene che solo un Manshoon sia attivo nel Faerûn. Manshoon coltiva sottilmente questa convinzione per mantenere nascoste le sue vere forze.",
	"Manshoon seems to be a young man, but he is significantly older than he appears, and his mind harbors the skills and knowledge of an even older version of himself. One of Manshoon's enemies, Halaster Blackcloak, removed Manshoon's left arm at the elbow. Manshoon now uses a mechanical prosthetic arm.": "Manshoon sembra essere un giovane uomo, ma è significativamente più vecchio di quanto sembri e la sua mente nasconde le capacità e la conoscenza di una versione ancora più antica di se stesso. Uno dei nemici di Manshoon, Halaster Blackcloak, rimosse il braccio sinistro di Manshoon all'altezza del gomito. Manshoon ora utilizza un braccio protesico meccanico.",
	"The Manshoon of today retains all his progenitor's arrogance and duplicity. Manshoon keeps several other clones at hand to activate if necessary. He also employs the Simulacrum spell to duplicate himself, his allies, and even his rivals. Manshoon knows that keeping people guessing about hidden identities makes them easier to manipulate.": "Il Manshoon di oggi conserva tutta l'arroganza e la doppiezza del suo progenitore. Manshoon tiene a portata di mano molti altri cloni da attivare se necessario. Utilizza anche l'incantesimo Simulacro per duplicare se stesso, i suoi alleati e persino i suoi rivali. Manshoon sa che far indovinare le persone sulle identità nascoste le rende più facili da manipolare.",
	"Manshoon usually wears a mask and concealing robes when meeting with others, even with loyal lieutenants and the Zhentarim's inner circle. Even his allies aren't sure when they're meeting with the actual Manshoon, a clone, or someone else in disguise, which is just as Manshoon prefers.": "Manshoon di solito indossa una maschera e abiti nascosti quando incontra gli altri, anche con i luogotenenti leali e la cerchia ristretta degli Zhentarim. Persino i suoi alleati non sono sicuri di quando incontreranno il vero Manshoon, un clone o qualcun altro sotto mentite spoglie, che è proprio come Manshoon preferisce.",
	"Manshoon seeks power and is checked only by the many enemies who want to see him dead. He recently failed to seize control of Waterdeep in a clandestine coup. It's widely believed he's turned his attentions elsewhere, but another Manshoon clone lurks in that city, manipulating the Zhentarim behind the scenes to amass sufficient power to assault Undermountain and face his old enemy, Halaster.": "Manshoon cerca il potere e viene fermato solo dai tanti nemici che vogliono vederlo morto. Recentemente non è riuscito a prendere il controllo di Waterdeep con un colpo di stato clandestino. È opinione diffusa che abbia rivolto le sue attenzioni altrove, ma un altro clone di Manshoon si nasconde in quella città, manipolando gli Zhentarim dietro le quinte per accumulare potere sufficiente per assaltare Sottomonte e affrontare il suo vecchio nemico, Halaster.",
	"Nimblewrights are fabricated from durable wood and animated by magic and clockwork gears. Some nimblewrights bear metal plates to protect their cogs and springs, while others have their workings exposed. No mere automatons, nimblewrights can form rudimentary plans and adapt their routines to account for dangers.": "I maestri agili sono realizzati in legno resistente e animati da ingranaggi magici e meccanici. Alcuni agili artigiani portano piastre di metallo per proteggere i loro ingranaggi e le loro molle, mentre altri ne hanno esposto il funzionamento. Non sono semplici automi, gli agili artigiani possono elaborare piani rudimentali e adattare le loro routine per tenere conto dei pericoli.",
	"Nimblewrights are surprisingly dexterous for creations made of animated wood and metal. A nimblewright walks with a flowing grace and fights with whirling pirouettes.": "Gli agili artigiani sono sorprendentemente abili nelle creazioni realizzate in legno e metallo animati. Un agile maestro cammina con grazia fluida e combatte con piroette vorticose.",
	"Nimblewrights can serve as interesting background flavor in Calimshan or other areas where they are common. Roll or choose a result from the Nimblewright Tasks table as inspiration for what a nimblewright guard or nimblewright hulk might be doing in a busy public place.": "I Nimblewright possono servire come interessante sottofondo nel Calimshan o in altre aree dove sono comuni. Tira o scegli un risultato dalla tabella degli Incarichi di Nimblewright come ispirazione per ciò che una guardia agile o un hulk agilewright potrebbe fare in un luogo pubblico affollato.",
	"Serving as an attentive bodyguard to a haughty dignitary.": "Serve come attenta guardia del corpo per un altezzoso dignitario.",
	"Scouting an area for a pending assassination.": "Esplorando un'area per un imminente assassinio.",
	"Seeking a thief that has stolen one of the nimblewright's cogs.": "Cerco un ladro che ha rubato uno degli ingranaggi dell'agile maestro.",
	"Working to put out a fire before it spreads.": "Si sta lavorando per spegnere un incendio prima che si diffonda.",
	"Detaining a prisoner who claims innocence.": "Detenzione di un prigioniero che si dichiara innocente.",
	"Hauling mundane goods, but it is lost.": "Trasporta beni banali, ma è perduto.",
	"Phaerimm are malevolent alien beings that seek to dominate other sentient species. A phaerimm's conical body ripples through the air, trailing behind a large, flat mouth ringed by four delicate arms. A phaerimm's body tapers to a venomous stinger they prefer to use only when magical means fail them.": "I Phaerimm sono esseri alieni malevoli che cercano di dominare le altre specie senzienti. Il corpo conico di un phaerimm si increspa nell'aria, trascinandosi dietro una bocca grande e piatta circondata da quattro braccia delicate. Il corpo di un phaerimm si assottiglia fino a diventare un pungiglione velenoso che preferiscono usare solo quando i mezzi magici falliscono.",
	"Ancient phaerimm devastated the once-powerful empire of Netheril. The phaerimm were imprisoned beneath the great desert of Anauroch, where they plot a return to their former dominion. Roll or choose a result from the Phaerimm Plots table as inspiration for what a phaerimm agent might be doing when encountered.": "Gli antichi phaerimm devastarono l'impero di Netheril, un tempo potente. I phaerimm furono imprigionati sotto il grande deserto di Anauroch, dove tramarono un ritorno al loro antico dominio. Tira o scegli un risultato dalla tabella Complotti Phaerimm come ispirazione per ciò che un agente phaerimm potrebbe fare quando incontrato.",
	"Polar serpents are large, white snakes of mist and cold that lurk in snowy places of the world. They pursue warm-blooded prey through snowstorms and fog, wrapping around their victims to drain away their heat.": "I serpenti polari sono grandi serpenti bianchi di nebbia e freddo che si nascondono nei luoghi innevati del mondo. Inseguono prede a sangue caldo attraverso tempeste di neve e nebbia, avvolgendosi attorno alle loro vittime per drenare il loro calore.",
	"One of the most influential victims of the supernatural rusting curse throughout the Moonshae Isles is the pirate queen known as Queen Forfallen. She plies the seas in the largest and best-defended ship in the Moonshaes, the prize of her armada, which she's strengthened with rusty metal plates and filled with a crew of bloodthirsty Rusted berserkers (see this chapter).": "Una delle vittime più influenti della maledizione soprannaturale della ruggine in tutte le Isole Moonshae è la regina dei pirati conosciuta come Queen Forfallen. Solca i mari a bordo della nave più grande e meglio difesa delle Moonshae, il premio della sua armata, che ha rinforzato con piastre di metallo arrugginito e riempito con un equipaggio di sanguinari berserker arrugginiti (vedi questo capitolo).",
	"Queen Forfallen is a strong human woman with long, red hair. Although the rusting curse has transformed most of her extremities into metal, she's thus far resisted the weakening corrosion that the curse typically imparts to its victims. Her crew insists that her unquenchable thirst for plunder keep her hale.": "La regina Forfallen è una donna umana forte con lunghi capelli rossi. Sebbene la maledizione della ruggine abbia trasformato la maggior parte delle sue estremità in metallo, finora ha resistito all'indebolimento della corrosione che la maledizione tipicamente impartisce alle sue vittime. Il suo equipaggio insiste affinché la sua inestinguibile sete di saccheggio la mantenga in salute.",
	"The supernatural Rusting curse that pervades the Moonshae Isles manifests as a thin scrim of iron over a living creature's skin. This coarse iron rusts easily, turning the creature a sickly orange gray. Unchecked, this curse transforms the victim into a Rusted, an animated iron caricature of itself that sheds flakes of toxic rust.": "La maledizione soprannaturale della Ruggine che pervade le Isole Moonshae si manifesta come un sottile velo di ferro sulla pelle di una creatura vivente. Questo ferro grezzo si arrugginisce facilmente, trasformando la creatura in un malaticcio grigio arancione. Senza controllo, questa maledizione trasforma la vittima in un Rusted, una caricatura animata di ferro di se stesso che rilascia scaglie di ruggine tossica.",
	"As the Rusting curse hardens the skin, it also hollows out the mind. Rusted creatures despise unspoiled nature and are compelled to destroy it when they can.": "Poiché la Maledizione della Ruggine indurisce la pelle, svuota anche la mente. Le creature arrugginite disprezzano la natura incontaminata e sono costrette a distruggerla quando possono.",
	"You can turn any Beast, Fey, Giant, Humanoid, or Monstrosity into a Rusted version of itself by doing the following: change the creature's type to Construct, and give it Immunity to Poison damage and the {@condition Exhaustion|XPHB}, {@condition Petrified|XPHB}, and {@condition Poisoned|XPHB} conditions.": "Puoi trasformare qualsiasi Bestia, Folletto, Gigante, Umanoide o Mostruosità in una versione Arrugginita di se stesso procedendo come segue: cambia il tipo della creatura in Costrutto e forniscile Immunità ai danni da Veleno e alle condizioni {@condition Exhaustion|XPHB}, {@condition Petrified|XPHB} e {@condition Poisoned|XPHB}.",
	"Sammaster founded and led the Cult of the Dragon, a secret, evil organization dedicated to transforming living dragons into undead inheritors of a world blasted of life. Sammaster was slain centuries ago but now exists as a lich with his essence tied to a powerful dracolich form.": "Sammaster ha fondato e guidato il Culto del Drago, un'organizzazione segreta e malvagia dedita a trasformare i draghi viventi in eredi non morti di un mondo privo di vita. Sammaster fu ucciso secoli fa ma ora esiste come un lich con la sua essenza legata a una potente forma di dracolich.",
	"Sammaster was a keenly intelligent wizard born centuries ago. A quick study throughout his itinerant apprenticeship, Sammaster primarily studied magic relating to dragons. After learning all he could from other archmages, including Elminster and Alustriel Silverhand, Sammaster delved into new frontiers of necromancy and enchantment. He created the process to transform dragons into dracoliches, magically bound dragons to his service, and learned how to drive dragons across Faerûn into a berserk rage. He considered his intellect beyond morality and became paranoid, resentful, and megalomaniacal.": "Sammaster era un mago estremamente intelligente nato secoli fa. Uno studio veloce durante il suo apprendistato itinerante, Sammaster studiò principalmente la magia relativa ai draghi. Dopo aver imparato tutto ciò che poteva da altri arcimaghi, tra cui Elminster e Alustriel Silverhand, Sammaster si addentrò nelle nuove frontiere della negromanzia e dell'incantesimo. Ha creato il processo per trasformare i draghi in dracolich, ha legato magicamente i draghi al suo servizio e ha imparato a scacciare i draghi attraverso Faerûn in una furia furiosa. Considerava il suo intelletto oltre la moralità e divenne paranoico, risentito e megalomane.",
	"Sammaster's travels brought him into contact with people who revered dragons as icons of primeval might. Masquerading his desire to dominate dragonkind as devotion, Sammaster established himself": "I viaggi di Sammaster lo hanno portato in contatto con persone che veneravano i draghi come icone di potenza primordiale. Mascherando il suo desiderio di dominare la razza dei draghi con devozione, Sammaster si affermò",
	"as leader of these disparate zealots, whom he named the Cult of the Dragon. He perverted their fascination with his necromantic lore, revealing that dracoliches were destined to rule Faerûn. His Cult of the Dragon devotes itself to helping evil dragons become dracoliches to bring this evil new age to fruition.": "come leader di questi fanatici disparati, che chiamò il Culto del Drago. Ha pervertito il loro fascino per la sua tradizione necromantica, rivelando che i dracolich erano destinati a governare Faerûn. Il suo Culto del Drago si dedica ad aiutare i draghi malvagi a diventare dracolich per portare a compimento questa nuova era malvagia.",
	"Sammaster was killed in battle, but had prepared contingencies for his demise. He drew on the warped resurrection of dracoliches to become a lich himself. He continues to lead the Cult of the Dragon from the shadows, developing new ways to control and corrupt dragonkind.": "Sammaster fu ucciso in battaglia, ma aveva preparato gli imprevisti per la sua morte. Ha attinto alla resurrezione distorta dei dracolich per diventare lui stesso un lich. Continua a guidare il Culto del Drago dall'ombra, sviluppando nuovi modi per controllare e corrompere la razza dei draghi.",
	"Sammaster presents a charming and handsome facade, but he can't conceal his morbid fascination with undead dragonkind for long. His only true allies are the inner circle of the Cult of the Dragon, from whom he commands obedience.": "Sammaster presenta una facciata affascinante e affascinante, ma non riesce a nascondere a lungo la sua morbosa attrazione per i draghi non morti. I suoi unici veri alleati sono la cerchia ristretta del Culto del Drago, a cui esige obbedienza.",
	"Sammaster rarely remains in one place for long, as he thinks no one can oversee the Cult of the Dragon activities across the Realms as efficiently as he can. Sammaster personally checks in on the cult's most important plots, often surprising his minions with his presence.": "Sammaster raramente rimane nello stesso posto a lungo, poiché pensa che nessuno possa supervisionare le attività del Culto del Drago nei Regni con la massima efficienza possibile. Sammaster controlla personalmente le trame più importanti del culto, spesso sorprendendo i suoi servi con la sua presenza.",
	"Rather than keep a soul jar as liches do, Sammaster keeps a magical soul gem in the same fashion as dracoliches. When destroyed in his lich form, Sammaster revives in the form of a dracolich with his soul gem as its heart. He can be permanently destroyed only by vanquishing this dracolich form and then destroying the soul gem before it reconstitutes him as a lich once again.": "Invece di tenere un vaso dell'anima come fanno i lich, Sammaster conserva una gemma magica dell'anima allo stesso modo dei dracolich. Quando viene distrutto nella sua forma di lich, Sammaster rinasce sotto forma di dracolich con la sua gemma dell'anima come cuore. Può essere distrutto permanentemente solo sconfiggendo questa forma di dracolich e poi distruggendo la gemma dell'anima prima che questa lo ricostituisca nuovamente come lich.",
	"Would-be heroes have believed themselves victorious against Sammaster in the past, but the clever wizard returns each time to steer the Cult of the Dragon into more desperate and sinister plots.": "Gli aspiranti eroi hanno creduto di aver vinto contro Sammaster in passato, ma l'astuto mago ritorna ogni volta per guidare il Culto del Drago verso complotti più disperati e sinistri.",
	"Spirit dragons, sometimes called song dragons, are powerful dragons whose powers stem from the magic and history of fallen realms. They embody the spirit of a bygone age, and so as they grow and mature, they develop an erratic control over time.": "I draghi spirituali, a volte chiamati draghi cantanti, sono potenti draghi i cui poteri derivano dalla magia e dalla storia dei regni caduti. Incarnano lo spirito di un'epoca passata e, man mano che crescono e maturano, sviluppano un controllo irregolare nel tempo.",
	"A spirit dragon's primary motivation is to unearth and study the ruins of the ancient realm from which it arose. Spirit dragons share an innate intellectual curiosity, and many have a deep appreciation for the culture and art of humanoid societies.": "La motivazione principale di uno spirito drago è portare alla luce e studiare le rovine dell'antico regno da cui è nato. Gli spiriti draghi condividono un'innata curiosità intellettuale e molti apprezzano profondamente la cultura e l'arte delle società umanoidi.",
	"Spirit dragons find even the most commonplace melodies moving. A song written in the time and region from which a spirit dragon hails can potentially overwhelm the dragon, driving it to either morose despondence or passionate rage.": "Gli spiriti dei draghi trovano commoventi anche le melodie più banali. Una canzone scritta nell'epoca e nella regione da cui proviene uno spirito drago può potenzialmente sopraffare il drago, portandolo allo sconforto cupo o alla rabbia appassionata.",
	"No two spirit dragons are exactly alike; each individual bears features distinct to the empire from which it hails. Roll on or choose a result from the Spirit Dragon Origins table to determine which lost realm a spirit dragon is from.": "Non esistono due spiriti draghi esattamente uguali; ogni individuo porta caratteristiche distinte dell'impero da cui proviene. Tira o scegli un risultato dalla tabella Origini dello Spirito Drago per determinare da quale regno perduto proviene uno spirito drago.",
	"Evermeet, a mythical realm of the elves.": "Evermeet, un mitico regno degli elfi.",
	"Imaskar, a southern empire of artificers.": "Imaskar, un impero meridionale di artefici.",
	"Jhaamdath, a prehistoric psiocracy.": "Jhaamdath, una psiocrazia preistorica.",
	"Myth Drannor, a legendary city of magic.": "Myth Drannor, una leggendaria città magica.",
	"Netheril, an empire of arcane secrets.": "Netheril, un impero di segreti arcani.",
	"Ostoria, the first kingdom of the giants.": "Ostoria, il primo regno dei giganti.",
	"Spirit dragons haunt the ruined cities and buried monuments of ancient empires.": "Gli spiriti dei draghi infestano le città in rovina e i monumenti sepolti degli antichi imperi.",
	"A spore of Moander is a rotting mass of vegetation infused with the divine power of Moander, dead god of corruption and decay. Spores arise on the Material Plane where Moander's influence can still be felt: primordial swamps, ancient forests, and miasmic lagoons touched by Abyssal evil.": "Una spora di Moander è una massa putrescente di vegetazione infusa con il potere divino di Moander, dio morto della corruzione e del decadimento. Le spore nascono sul Piano Materiale dove l'influenza di Moander è ancora percepibile: paludi primordiali, antiche foreste e lagune miasmiche toccate dal male abissale.",
	"A spore of Moander has no grand agenda beyond spreading death and sorrow. Still, cultists of Moander look on these terrible creatures with reverence, believing that each spore is a window into the unknowable mind of Moander.": "Una spora di Moander non ha grandi obiettivi oltre a diffondere morte e dolore. Tuttavia, i cultisti di Moander guardano queste terribili creature con reverenza, credendo che ogni spora sia una finestra sulla mente inconoscibile di Moander.",
	"Swanmays are members of a reclusive order of wilderness defenders. Each bears a primal blessing that allows them to transform into a swan to watch over the lakes and woods they call home. Swanmays get along well with dryads and other creatures devoted to protecting the wilderness.": "Gli Swanmay sono membri di un ordine solitario di difensori della natura selvaggia. Ognuno porta con sé una benedizione primordiale che permette loro di trasformarsi in un cigno per vegliare sui laghi e sui boschi che chiamano casa. Gli Swanmay vanno d'accordo con le driadi e altre creature dedite alla protezione della natura selvaggia.",
	"Roll or choose a result from the Swanmay's Charge table as inspiration for what a swanmay protects.": "Tira o scegli un risultato dalla tabella Carica di Swanmay come ispirazione per ciò che uno swanmay protegge.",
	"A hidden spring.": "Una sorgente nascosta.",
	"A lakeshore recently ravaged by a forest fire.": "Una riva del lago recentemente devastata da un incendio boschivo.",
	"The conjunction of three rivers.": "La congiunzione di tre fiumi.",
	"A dryad whose tree is recovering from illness.": "Una driade il cui albero si sta riprendendo dalla malattia.",
	"A Humanoid ignorant of the swanmay's true nature.": "Un umanoide che ignora la vera natura dello swanmay.",
	"A handful of seeds bearing primal power.": "Una manciata di semi portatori di potere primordiale.",
	"Valindra Shadowmantle was a selfish and ambitious high elf wizard who eschewed her community in search of arcane power in the wider world. Valindra has no compunctions about forming allies of convenience, and she's worked with Szass Tam and his Red Wizards of Thay, the Arcane Brotherhood of Luskan, devil cultists, and more.": "Valindra Shadowmantle era una maga alta elfa egoista e ambiziosa che evitò la sua comunità in cerca di potere arcano nel resto del mondo. Valindra non ha scrupoli nel formare alleati di convenienza e ha lavorato con Szass Tam e i suoi Maghi Rossi di Thay, la Confraternita Arcana di Luskan, cultisti del diavolo e altro ancora.",
	"Although Valindra has the sunken pallor common to liches, she prefers to maintain a magical disguise that allows her to appear as the high elf she was in life. Ever the schemer, Valindra doesn't use this disguise out of nostalgia or regret, but to hide the powers she has since gained as an Undead creature.": "Sebbene Valindra abbia il pallore infossato comune ai lich, preferisce mantenere un travestimento magico che le permette di apparire come l'elfo alto che era in vita. Da sempre intrigante, Valindra non usa questo travestimento per nostalgia o rimorso, ma per nascondere i poteri che ha acquisito da allora come creatura non morta.",
	"Valindra lairs within a sprawling, ruined library in the Shadowfell. After several disastrous confrontations with enemies of her temporary allies, she's elected to keep her personal lair secret. Deep within her lair is a hidden reading room where she usually keeps her spirit gem.": "Valindra vive in una vasta biblioteca in rovina nella Coltre Oscura. Dopo diversi scontri disastrosi con i nemici dei suoi alleati temporanei, ha deciso di mantenere segreto il suo covo personale. Nel profondo della sua tana c'è una sala di lettura nascosta dove di solito tiene la sua gemma spirituale.",
	"The region containing Valindra's lair is warped by her presence, creating the following effects:": "La regione contenente la tana di Valindra viene deformata dalla sua presenza, creando i seguenti effetti:",
	"While in her lair, Valindra can cast Clairvoyance, requiring no spell components and using the same spellcasting ability as her Spellcasting action.": "Mentre si trova nella sua tana, Valindra può lanciare Chiaroveggenza, senza richiedere componenti di incantesimi e utilizzando la stessa capacità di incantatore della sua azione di Incantesimi.",
	"Creatures within 1 mile of the lair that aren't Undead have Disadvantage on {@variantrule Death Saving Throw|XPHB|Death Saving Throws} and Initiative rolls.": "Le creature entro 1 miglio dalla tana che non sono Non Morti hanno Svantaggio su {@variantrule Death Saving Throw|XPHB|Death Saving Throws} e tiri di Iniziativa.",
	"Within 1 mile of the lair, creatures have Advantage on Intelligence checks made when they take the Study action.": "Entro 1 miglio dalla tana, le creature hanno Vantaggio sulle prove di Intelligenza effettuate quando eseguono l'azione Studiare.",
	"If Valindra dies or moves her lair elsewhere, these effects end immediately. These effects resume if Valindra gains a new body (see her Spirit Gem trait).": "Se Valindra muore o sposta la sua tana altrove, questi effetti terminano immediatamente. Questi effetti riprendono se Valindra ottiene un nuovo corpo (vedi il suo tratto Gemma dello Spirito).",
	"Among the rarest of were-creatures, werewyverns change from their humanoid forms into lean wyverns or into draconic-humanoid hybrids. Most werewyverns possess a draconic greed and ferocity and thus often find work as bandits, mercenaries, or assassins. They are opportunistic warriors and prefer ambushes when possible. Werewyverns like to keep their wyvern form a secret until they need an upper hand in a fight or an aerial escape.": "Tra le creature mannare più rare, le viverne mannare cambiano dalla loro forma umanoide in viverne magre o in ibridi draconici-umanoidi. La maggior parte delle viverne mannare possiede un'avidità e una ferocia draconica e quindi spesso trova lavoro come banditi, mercenari o assassini. Sono guerrieri opportunisti e preferiscono le imboscate quando possibile. Le viverne mannare preferiscono mantenere segreta la loro forma di viverna finché non hanno bisogno di avere il sopravvento in un combattimento o in una fuga aerea.",
	"Werewyverns transmit lycanthropy through their potent venom. The curse's transmission is unpredictable and often as much a surprise to the werewyvern as it is to the victim.": "Le viverne mannare trasmettono la licantropia attraverso il loro potente veleno. La trasmissione della maledizione è imprevedibile e spesso è una sorpresa tanto per la viverna mannara quanto per la vittima.",
	"The Zhentilar is the militant wing of the Zhentarim. Zhentilar forces occupy Zhentarim strongholds such as Zhentil Keep and Darkhold and defend these places from the Zhentarim's many enemies. If the Zhentarim is one big family, then the Zhentilar are the protective older siblings who look out for their kin.": "Lo Zhentilar è l'ala militante degli Zhentarim. Le forze Zhentilar occupano le roccaforti Zhentarim come Zhentil Keep e Darkhold e difendono questi luoghi dai numerosi nemici degli Zhentarim. Se gli Zhentarim sono una grande famiglia, allora gli Zhentilar sono i fratelli maggiori protettivi che si prendono cura dei loro parenti.",
	"Zhentilar also conduct other important organizational work such as safeguarding powerful magic items or escorting Zhentarim leaders.": "Zhentilar svolge anche altri importanti lavori organizzativi come la salvaguardia di potenti oggetti magici o la scorta dei leader Zhentarim.",
	"Zlan is a horrid, icy amalgamation of the seven liches who created the Artifact {@i Crenshinibon}, better known as the {@i Crystal Shard}. Zlan Clervish was one of those seven liches, and that lich's will predominates in the fused entity. All seven bodies are frozen together with ice and black crystal called chardalyn, fragments of the shattered {@i Crystal Shard}.": "Zlan è un'orribile e gelida fusione dei sette lich che hanno creato l'Artefatto {@i Crenshinibon}, meglio conosciuto come {@i Crystal Shard}. Zlan Clervish era uno di quei sette lich, e la volontà di quel lich predomina nell'entità fusa. Tutti e sette i corpi sono congelati insieme al ghiaccio e al cristallo nero chiamato chardalyn, frammenti di ciò che è in frantumi {@i Crystal Shard}.",
	"Zlan has leveraged its connection with the shattered Artifact to psychically infest chardalyn, using the crystalline material to observe enemies and warp minds.": "Zlan ha sfruttato la sua connessione con l'Artefatto distrutto per infestare psichicamente Chardalyn, utilizzando il materiale cristallino per osservare i nemici e deformare le menti.",
	"Seven powerful liches from other worlds came together to create the {@i Crystal Shard} millennia ago. Although the liches were jealous and suspicious of each other, their combined power was sufficient to create the sentient Artifact. The {@i Crystal Shard} absorbed its creators' minds, which resonated within the crystal of the {@i Crystal Shard} thereafter. When the {@i Crystal Shard} was destroyed, its fragments, called chardalyn, still echoed with its creators' malevolent minds. Fragments of ice and chardalyn drew together around the remains of the seven liches, creating an amalgamated form.": "Sette potenti lich provenienti da altri mondi si unirono per creare il {@i Crystal Shard} millenni fa. Sebbene i lich fossero gelosi e sospettosi l'uno dell'altro, il loro potere combinato fu sufficiente per creare l'Artefatto senziente. Il {@i Crystal Shard} ha assorbito le menti dei suoi creatori, che da allora in poi hanno risuonato nel cristallo del {@i Crystal Shard}. Quando il {@i Crystal Shard} fu distrutto, i suoi frammenti, chiamati chardalyn, riecheggiavano ancora delle menti malevole dei suoi creatori. Frammenti di ghiaccio e chardalyn si unirono attorno ai resti dei sette lich, creando una forma amalgamata.",
	"Zlan is the foremost mind among the liches and controls the body, The other liches rage and scheme about being subsidiary to someone they once considered both a rival and an equal. The Zlan Liches table gives a brief description of each component.": "Zlan è la mente più importante tra i lich e controlla il corpo. Gli altri lich si arrabbiano e tramano per essere sussidiari di qualcuno che una volta consideravano sia un rivale che un pari. La tabella Zlan Liches fornisce una breve descrizione di ciascun componente.",
	"Argent Black": "Nero Argentato",
	"Emerged from the Negative Plane, fed on hate and darkness": "Emerso dal Piano Negativo, nutrito di odio e oscurità",
	"Fetchigrol": "Fetchigrol",
	"Abused authority as a spiritual leader to trade souls for power": "Ha abusato dell'autorità come leader spirituale per scambiare le anime con il potere",
	"First Grandfather Wu": "Primo nonno Wu",
	"Unleashed a magical contagion that killed a world of billions": "Ha scatenato un contagio magico che ha ucciso un mondo di miliardi",
	"Solmé of Gharr": "Solmé di Gharr",
	"Devoured the souls of children to occupy their bodies": "Divorava le anime dei bambini per occupare i loro corpi",
	"Vaeristhelph Rex": "Vaeristhelph Rex",
	"Seized power as a wizard-king, traded his throne for lichdom": "Ha preso il potere come re mago, ha scambiato il suo trono con il regno dei lich",
	"Vlad Xil Haerven": "Vlad Xil Haerven",
	"Wallowed in greed and traded lives for wealth": "Sguazzavano nell'avidità e scambiavano vite per la ricchezza",
	"Zlan Clervish": "Zlan Clervish",
	"Currently in control, aims to expose hidden horrors and ruins beneath Icewind Dale": "Attualmente sotto il controllo, mira a portare alla luce gli orrori nascosti e le rovine sotto Icewind Dale",
	"Zlan has an affinity for enchantment and corrupting minds. During the time he was working to create the {@i Crystal Shard}, Zlan was a devotee of a god of darkness, confusion, and pain. Zlan likes to subtly twist minds to confusion and paranoia and doesn't take direct action when an oblique or hidden action will suffice. Its plans always contain fallbacks and contingencies. One of these contingencies—one the other liches who constitute its new form failed to foresee—was to assume control of the other liches if the {@i Crystal Shard} was destroyed and created the multi-lich entity.": "Zlan ha un'affinità con l'incantesimo e la corruzione delle menti. Durante il periodo in cui stava lavorando per creare il {@i Crystal Shard}, Zlan era un devoto del dio dell'oscurità, della confusione e del dolore. A Zlan piace distorcere sottilmente le menti fino alla confusione e alla paranoia e non agisce direttamente quando un'azione indiretta o nascosta sarebbe sufficiente. I suoi piani contengono sempre riserve e imprevisti. Una di queste contingenze - una che gli altri lich che costituiscono la sua nuova forma non erano riusciti a prevedere - era quella di assumere il controllo degli altri lich se il {@i Crystal Shard} fosse stato distrutto e avesse creato l'entità multi-lich.",
	"Zlan schemes about how to restore and control the {@i Crystal Shard}'s power through the accumulation of chardalyn from across Icewind Dale. Zlan's affinity with chardalyn allows it to access information across the region and use chardalyn to corrupt those who could prove useful.": "Zlan progetta come ripristinare e controllare il potere del {@i Crystal Shard} attraverso l'accumulo di chardalyn da tutta Icewind Dale. L'affinità di Zlan con Chardalyn gli consente di accedere alle informazioni in tutta la regione e di utilizzare Chardalyn per corrompere coloro che potrebbero rivelarsi utili.",
	"Zlan's current plan is to heat Icewind Dale from below, warming the Underdark to melt its ice and release aberrant terrors from frozen stasis. This melting also exposes ancient sites containing power Zlan needs to enforce its wicked will on the region.": "Il piano attuale di Zlan è riscaldare Icewind Dale dal basso, riscaldando il Sottosuolo per scioglierne il ghiaccio e liberare terrori aberranti dalla stasi congelata. Questo scioglimento mette alla luce anche antichi siti contenenti il ​​potere di cui Zlan ha bisogno per imporre la sua volontà malvagia sulla regione."
}